{"unnormalised": "சரி மக்களே, உங்கள் கால்குலேட்டர்களை எடுங்கள் (அதிக ஆடம்பரமாக இல்லாதது, தயவுசெய்து, நாங்கள் இங்கு யதார்த்தமாக இருக்கிறோம்) மற்றும் ஒரு கப் டீயும் எடுத்துக் கொள்ளுங்கள் - நிதி அறிக்கைகள் மற்றும் வரவுசெலவுத் திட்டங்களின் வினோதமான உலகத்தில் நாம் மூழ்குகிறோம்! இப்போது, நீங்கள் என்ன நினைக்கிறீர்கள் என்று எனக்குத் தெரியும்: \"நிதி அறிக்கைகளா? நகைச்சுவையா? இந்த நபர் தீவிரமாக இருக்கிறாரா?\" அதற்கு என் நண்பர்களே பதில்... பெரும்பாலும் ஆம்.", "normalised": "சரி மக்களே, உங்கள் கால்குலேட்டர்களை எடுத்துக் கொள்ளுங்கள் (அதிக ஆடம்பரம் இல்லாதவை, தயவுசெய்து, நாங்கள் இங்கே உண்மையாக இருக்கிறோம்) மற்றும் ஒரு கப் டீ கூட இருக்கலாம் – நிதி அறிக்கைகள் மற்றும் வரவு செலவுத் திட்டங்களின் காட்டு உலகில் நாம் மூழ்குகிறோம்! இப்போது, நீங்கள் என்ன நினைக்கிறீர்கள் என்று எனக்குத் தெரியும்: \"நிதி அறிக்கைகளா? நகைச்சுவையா? இவர் சீரியஸா?\" மற்றும் பதில், நண்பர்களே, ஒரு அழுத்தமான... பெரும்பாலும் ஆம்."}
{"unnormalised": "பாருங்கள், நிதி அறிக்கைகள் திருமணங்களில் மட்டும் நீங்கள் பார்க்கும் தூரத்து உறவினர் மாதிரி. அவர்கள் இருப்பார்கள் என்று உங்களுக்குத் தெரியும், அவர்கள் ஏதோ முக்கியமான ஒன்றைச் செய்கிறார்கள் என்றும் உங்களுக்குத் தெரியும், ஆனால் அவர்கள் உண்மையில் என்ன செய்கிறார்கள் என்பதைப் புரிந்துகொள்வது முற்றிலும் வேறு விஷயம். இவை அனைத்தும் எண்கள் மற்றும் தொழில்சார் சொற்கள் நிறைந்தது, உண்மை என்னவென்றால், உங்களுக்குப் புரியாத போதும், நீங்களும் தலையை ஆட்டி ஆமோதித்து சம்மோசா எப்போது வரும் என்று யோசித்துக் கொண்டிருப்பீர்கள்.", "normalised": "பாருங்கள், நிதி அறிக்கைகள் திருமணங்களில் மட்டுமே நீங்கள் காணும் தொலைதூர உறவினர் போன்றது. அவை இருக்கின்றன என்று உங்களுக்குத் தெரியும், அவை முக்கியமான ஒன்றைச் செய்கின்றன என்றும் உங்களுக்குத் தெரியும், ஆனால் அவை உண்மையில் என்ன செய்கின்றன என்பதைப் புரிந்துகொள்வது முற்றிலும் வேறு விளையாட்டு. அது எண்கள் மற்றும் தொழில்நுட்பச் சொற்களால் நிரம்பியுள்ளது, மேலும் உங்களுக்குத் தெரிவதற்கு முன்பே, சமோசாக்கள் எப்போது வரும் என்று நீங்கள் ஆச்சரியப்படும்போது, புரிந்துகொண்டதாக நடித்து தலையசைப்பீர்கள்."}
{"unnormalised": "ஆனால் பயப்பட வேண்டாம்! இந்த மிருகத்தை ஒரு நேரத்தில் ஒரு அபத்தமான ஒப்புமையின் மூலம் புரிந்து கொள்ள முயற்சிப்போம். உங்கள் அம்மாவின் மாதத்திற்கான திட்டமிடப்பட்ட மளிகைப் பட்டியலாக வரவுசெலவுத் திட்டத்தை நினைத்துப் பாருங்கள். ஒவ்வொரு பருப்பு-சப்பாத்தி-காய்கறி காம்போவின் விலை எவ்வளவு ஆகும் என்று அவளுக்குத் தெரியும், மேலும் அவர் அதை ஒட்டியே இருப்பார்... குலாப் ஜாமுன் சாப்பிட வேண்டும் என்ற திடீர் ஆசை வரும் வரை. அது முழு வரவுசெலவுத் திட்டத்தையும் ரூ. 500 வரை தள்ளிவிடும். ஏனென்றால், நாம் உண்மையைச் சொல்லப்போனால், ஒன்று மட்டும் போதுமானதாக இருக்காது.", "normalised": "ஆனால் பயப்பட வேண்டாம்! இந்த மிருகத்தை, ஒரு அபத்தமான ஒப்புமை மூலம் புரிந்துகொள்ள முயற்சிப்போம். ஒரு வரவுசெலவுத் திட்டத்தை உங்கள் அம்மா மாதத்திற்கான கவனமாகத் திட்டமிடப்பட்ட மளிகைப் பட்டியல் என்று நினைத்துக் கொள்ளுங்கள். ஒவ்வொரு பருப்பு-சப்பாத்தி-காய்கறி கலவையும் எவ்வளவு செலவாகும் என்று அவளுக்குத் தெரியும், மேலும் அவள் அதைக் கடைப்பிடிக்கிறாள்... குலாப் ஜாமுனுக்கு திடீர் ஆசை ஏற்படும் வரை. அது முழு வரவுசெலவுத் திட்டத்தையும், ஒரு ஐநூறு ரூபாய் அளவுக்குத் தூக்கி எறிந்துவிடும். ஏனென்றால், உண்மையாகச் சொன்னால், ஒன்றுபோதும் போதாது."}
{"unnormalised": "நிதி அறிக்கைகள், அந்த மளிகைப் பொருட்கள் வாங்கியதற்கான ரசீது போன்றது. மித்தாய் கடைக்குச் சென்ற அந்த ரகசிய வழி உட்பட, பணம் எங்கே சென்றது என்பதை அவை *சரியாக* சொல்கின்றன. அவை அட்டா (கோதுமை மாவு) விலையிலிருந்து பிளாஸ்டிக் பைகளுக்கு வசூலிக்கப்படும் கூடுதல் கட்டணம் வரை அனைத்தையும் உடைத்துக்காட்டுகின்றன. மொத்த செலவு ரூ. 3575.50 என்றும், மதிப்பிடப்பட்ட ரூ. 3000 அல்ல என்றும் காட்டுகின்றன.", "normalised": "நிதி அறிக்கைகள், அந்த மளிகை ஓட்டத்திற்குப் பிறகு கிடைக்கும் ரசீது போன்றது. மிதாய் கடைக்குச் சென்ற அந்தத் தந்திரமான வழியும் உட்பட, பணம் எங்கே போனது என்பதை அவை உங்களுக்குச் சரியாகச் சொல்கின்றன. அவை அட்டா (கோதுமை மாவு) விலையில் இருந்து, இப்போது கூடுதல் கட்டணம் வசூலிக்கும் அந்தத் தொல்லைதரும் பிளாஸ்டிக் பைகளின் விலை வரை அனைத்தையும் உடைக்கின்றன. உங்கள் மொத்த செலவு மூவாயிரத்து ஐநூற்று எழுபத்தைந்து ரூபாய் ஐம்பது காசுகள், மதிப்பிடப்பட்ட மூவாயிரம் ரூபாய் அல்ல என்று காட்டுகின்றன."}
{"unnormalised": "இப்போது, கார்ப்பரேட் வரவுசெலவுத் திட்டங்கள் ஒரு சாதாரண வீட்டு வரவுசெலவுத் திட்டத்தை விட சற்று சிக்கலானவை. \"அட்டா\" மற்றும் \"சப்ஜி\"க்கு பதிலாக, \"சந்தைப்படுத்தல் செலவுகள்\" மற்றும் \"ஆராய்ச்சி மற்றும் மேம்பாட்டு முதலீடுகள்\" போன்ற விஷயங்களைப் பற்றி நாம் பேசுகிறோம். ஆனால் கொள்கை ஒன்றுதான்: திட்டமிடுங்கள், செலவிடுங்கள், கண்காணிக்கவும். ஒருவேளை நீங்கள் தற்செயலாக உங்கள் பட்ஜெட்டில் ஒரு பெரிய பகுதியை, ரப்பர் கோழிகளுக்கு முதலீடு செய்திருந்தால் (கேட்க வேண்டாம்), அதை நிதி அறிக்கை எடுத்துக்காட்டும்.", "normalised": "இப்போது, ​​நிறுவன வரவுசெலவுத் திட்டங்கள் உங்கள் சராசரி வீட்டு வரவுசெலவுத் திட்டத்தை விட சற்று சிக்கலானவை. \"அட்டா\" மற்றும் \"காய்கறி\"க்குப் பதிலாக, \"சந்தைப்படுத்தல் செலவுகள்\" மற்றும் \"ஆராய்ச்சி மற்றும் மேம்பாட்டு முதலீடுகள்\" போன்ற விஷயங்களைப் பற்றி நாங்கள் பேசுகிறோம். ஆனால் கொள்கை ஒன்றுதான்: திட்டமிடுங்கள், செலவிடுங்கள், கண்காணிக்கவும். மேலும், உங்கள் வரவுசெலவுத் திட்டத்தின் ஒரு குறிப்பிடத்தக்க பகுதியை நீங்கள் தற்செயலாக ரப்பர் கோழிகளின் வாழ்நாள் சப்ளையில் முதலீடு செய்திருப்பதைக் கண்டால் (கேட்க வேண்டாம்), அதை நிதி அறிக்கை முன்னிலைப்படுத்தும்."}
{"unnormalised": "அடுத்த மாதம் சில ரூபாய்களை எப்படிச் சேமிக்கலாம் என்பதைக் கண்டுபிடிக்க உங்கள் அம்மா மளிகைக் கடையின் பில்லை ஆராய்வது போல, நிறுவனங்கள் செலவுகளைக் குறைக்க, வருவாயை அதிகரிக்க அல்லது தற்செயலாக ரப்பர் கோழிகளின் மலையை வாங்குவதைத் தவிர்க்க நிதி அறிக்கைகளைப் பயன்படுத்துகின்றன.", "normalised": "அடுத்த மாதம் சில ரூபாய்களை எப்படிச் சேமிக்கலாம் என்பதைக் கண்டுபிடிக்க உங்கள் அம்மா மளிகைக் கட்டணத்தை உன்னிப்பாகக் கவனிப்பதைப் போலவே, நிறுவனங்கள் செலவுகளைக் குறைக்க, வருவாயை அதிகரிக்க அல்லது, நீங்கள் தெரிந்து கொண்டு, ரப்பர் கோழிகளின் மலையைத் தற்செயலாக வாங்குவதைத் தவிர்க்க நிதி அறிக்கைகளைப் பயன்படுத்துகின்றன."}
{"unnormalised": "நீங்கள் அடிக்கடி பார்க்கும் ஒரு முக்கிய அளவீடு EBITDA என்று அழைக்கப்படுகிறது. சுருக்கெழுத்து சாலட்டை மறந்து விடுங்கள். வரிகள், வட்டி மற்றும் பிற சிக்கலான விஷயங்களில் தலையிடுவதற்கு முன்பு இந்த நிறுவனம் எவ்வளவு பணம் சம்பாதித்தது என்பதற்கான ஒரு ஆடம்பரமான வழி என்று நினைத்துப் பாருங்கள். நிறுவனம் A இன் EBITDA ரூ. 10,00,00,000 என்று வைத்துக்கொள்வோம். ஒரு நல்ல தொடக்கம்.", "normalised": "நீங்கள் அடிக்கடி கேள்விப்படும் ஒரு முக்கிய அளவீடு இ-பி-ஐ-டி-டி-ஏ என்று அழைக்கப்படுகிறது. ஒரு கணம் சுருக்கமான கலவையை மறந்து விடுங்கள். \"வரிகள், வட்டி மற்றும் பிற சிக்கலான விஷயங்களுடன் நாங்கள் தலையிடத் தொடங்குவதற்கு முன்பு இந்த நிறுவனம் எவ்வளவு பணம் சம்பாதித்தது?\" என்று சொல்வதற்கான ஒரு ஆடம்பரமான வழி என்று நினைத்துப் பாருங்கள். நிறுவனம் A இன் இ-பி-ஐ-டி-டி-ஏ பத்து கோடி ரூபாய் என்று வைத்துக்கொள்வோம். ஒரு நல்ல தொடக்கம்."}
{"unnormalised": "மற்றொரு முக்கியமான விஷயம் நிகர லாபம். EBITDA என்பது வரிகள் மற்றும் வட்டிக்கு முந்தைய பணம் என்றால், நிகர லாபம் என்பது அனைத்து கழிவுகளுக்குப் பிறகும் நீங்கள் வீட்டிற்கு எடுத்துச் செல்வது, அதாவது உங்கள் வருமான வரி பிடித்தம் போக கிடைக்கும் சம்பளம் போன்றது. நீங்கள் அந்த பிடித்தங்கள் பற்றி புலம்புவது போல, நிறுவனங்கள் எப்போதும் தங்கள் நிகர லாபத்தை மேம்படுத்த வழிகளைத் தேடுகின்றன. நிறுவனம் A இன் நிகர லாபம் ரூ. 5,00,00,000 என்றால், மற்ற பாதி எங்கே காணாமல் போனது என்பதைப் பார்க்க வேண்டிய நேரம் இது!", "normalised": "மற்றொரு முக்கியமான விஷயம் நிகர லாபம். இ-பி-ஐ-டி-டி-ஏ என்பது வரிகள் மற்றும் வட்டிக்கு முந்தைய பணம் என்றால், நிகர லாபம் என்பது அனைத்து பிடித்தங்களுக்கும் பிறகு நீங்கள் உண்மையில் வீட்டிற்கு எடுத்துச் செல்வது போன்றது, இது உங்கள் வருமான வரி பிடித்தங்களுக்குப் பிறகு உங்கள் சம்பளம் போன்றது. அந்தப் பிடித்தங்களைப் பற்றி நீங்கள் முணுமுணுப்பதைப் போலவே, நிறுவனங்கள் எப்போதும் தங்கள் நிகர லாபத்தை மேம்படுத்த வழிகளைத் தேடுகின்றன. நிறுவனம் A-வின் நிகர லாபம் ஐந்து கோடி ரூபாயாக இருந்தால், மற்ற பாதி எங்கே மறைந்தது என்று பார்க்க வேண்டிய நேரம் இது!"}
{"unnormalised": "இப்போது, ஒரு கண்ணோட்டத்திற்காக, கணிப்புகளைப் பற்றி பேசலாம். உங்கள் நட்பு வட்டாரத்தில் உள்ள டீக்கடைக்காரர் ஒரு நாளைக்கு ₹2,000 வருவாய் ஈட்ட திட்டமிடுவதாக கற்பனை செய்து பாருங்கள். குறிப்பாக மழை பெய்யும் நாளில், அவர் ₹800 மட்டுமே சம்பாதிக்கிறார் என்று வைத்துக்கொள்வோம். நிதி அறிக்கை \"பாரிய பற்றாக்குறை\" என்று அலறும் - அல்லது, உங்களுக்குத் தெரியும், அதைவிட சற்று தொழில்ரீதியாக இருக்கும். ஆனால் அடிப்படை செய்தி ஒன்றுதான்: எங்களுக்கு இன்னும் டீ குடிக்கும் நபர்கள் தேவை, உடனே!", "normalised": "இப்போது, ​​ஒரு சிறிய முன்னோக்கிற்காக, கணிப்புகளைப் பற்றி பேசலாம். உங்கள் நட்பு வட்டார டீக்கடைக்காரர் ஒரு நாளைக்கு இரண்டாயிரம் ரூபாய் வருவாய் கிடைக்கும் என்று திட்டமிடுவதாக கற்பனை செய்து பாருங்கள். பின்னர் ஒரு குறிப்பிட்ட மழை நாளில், அவர் எட்டு நூறு ரூபாயை மட்டுமே சம்பாதிக்கிறார் என்று கற்பனை செய்து பாருங்கள். நிதி அறிக்கை \"மிகப்பெரிய பற்றாக்குறை\" என்று கத்தும் – அல்லது, உங்களுக்குத் தெரியும், சற்றே தொழில்முறை ரீதியாகக் கூறும். ஆனால் அடிப்படைச் செய்தி ஒன்றுதான்: எங்களுக்கு இன்னும் அதிகமான டீ குடிப்பவர்கள் தேவை, உடனே!"}
{"unnormalised": "அவ்வளவுதான் மக்களே. நிதி அறிக்கைகள் மற்றும் வரவுசெலவுத் திட்டங்களின் உலகத்தை சற்று பயமுறுத்தும் குறைவாக (நம்புகிறேன்) பார்த்தோம். அடுத்த முறை நீங்கள் ஒன்றைப் பார்க்கும்போது, வெறுமனே தலையை ஆட்டாதீர்கள். மளிகைப் பட்டியல், குலாப் ஜாமுன் மற்றும் ரப்பர் கோழி தொடர்பான பேரழிவுகளுக்கான சாத்தியக்கூறுகளை நினைவில் கொள்ளுங்கள். ஒருவேளை, பணம் எங்கே போகிறது என்பதைப் பற்றி நீங்கள் கொஞ்சம் அதிகமாக புரிந்து கொள்வீர்கள். நிறுவனம் A மீண்டும் ரூ. 10,00,00,000க்கு திரும்ப வேண்டும் என்பதை நினைவில் கொள்ளுங்கள்!", "normalised": "அவ்வளவுதான் மக்களே. நிதி அறிக்கைகள் மற்றும் வரவு செலவுத் திட்டங்களின் உலகிற்குள் சற்றே குறைவான பயங்கரமான (நம்பிக்கையுடன்) ஒரு பார்வை. அடுத்த முறை நீங்கள் ஒன்றைப் பார்க்கும்போது, ​​வெறுமனே வெறித்துப் பார்க்காதீர்கள். மளிகைப் பட்டியல், குலாப் ஜாமுன் மற்றும் ரப்பர் கோழி தொடர்பான பேரழிவுகளின் சாத்தியக்கூறுகளை நினைவில் கொள்ளுங்கள். மேலும், பணம் எங்கே போகிறது என்பதைப் பற்றி இன்னும் கொஞ்சம் புரிந்துகொள்ளலாம். நிறுவனம் A பத்து கோடி ரூபாய்க்குத் திரும்ப வேண்டும் என்பதை நினைவில் கொள்ளுங்கள்!"}
