{"unnormalised": "சரி மக்களே, நான் மாநகராட்சியின் ஆண்டு நிதி அறிக்கையை படித்துக்கொண்டிருந்தேன், நான் உங்களுக்கு சொல்கிறேன், எண்கள் *மிகவும்* சுவாரஸ்யமாக இருக்க முடியும்! தெரியும், தெரியும், போரடிக்கிற மாதிரி இருக்கும், ஆனால் பொறுமையாக இருங்கள்.", "normalised": "சரி மக்களே, நான் மாநகராட்சி ஆண்டு நிதி அறிக்கையை கூர்ந்து படித்துக் கொண்டிருந்தேன், நான் உங்களுக்குச் சொல்லட்டுமா, எண்கள் மிகவும் சுவாரஸ்யமாக இருக்கலாம்! எனக்குத் தெரியும், எனக்குத் தெரியும், சலிப்பாக இருக்கிறது போல் தெரிகிறது, ஆனால் பொறுமையாக இருங்கள்."}
{"unnormalised": "முதலாவதாக, மொத்த வருவாய் ₹2,500 கோடியாக இருந்தது. அது ஒரு பெரிய தொகை, சரியா? ஆனால் மும்பையின் மக்கள் தொகையால் (தோராயமாக 1.25 கோடி, கடைசியாக கணக்கிடப்பட்டபடி) அதை வகுத்தால், ஒரு நபருக்கு சுமார் ₹2000 மட்டுமே வருகிறது. சிந்திக்க உணவு!", "normalised": "முதலாவதாக, மொத்த வருவாய் ரூபாய் இரண்டாயிரத்து ஐநூறு கோடி. அது ஒரு பெரிய தொகை, இல்லையா? ஆனால் அதை மும்பையின் மக்கள்தொகையால் (தோராயமாக பன்னிரெண்டரை மில்லியன், கடைசியாக கணக்கிடப்பட்டபடி) வகுத்தால், அது ஒரு நபருக்கு சுமார் ரூபாய் இரண்டாயிரம் மட்டுமே. சிந்திக்க உணவு!"}
{"unnormalised": "அடுத்து செலவு பக்கம். கல்விக்கு ₹500 கோடி ஒதுக்கப்பட்டுள்ளது, இது பிஎம்சி பள்ளிகளின் எண்ணிக்கையை கருத்தில் கொண்டு சிறப்பானது. இருப்பினும், ஒதுக்கப்பட்ட பணத்தில் சுமார் 60% மட்டுமே இந்த நிதியாண்டில் பயன்படுத்தப்பட்டது. மீதமுள்ள 40% எங்கே போனது? பெருமூச்சு.", "normalised": "பின்னர் செலவினம் பக்கம் உள்ளது. கல்விக்கு ரூபாய் ஐநூறு கோடி வழங்கப்பட்டது, இது பி-எம்-சி பள்ளிகளின் எண்ணிக்கையை கருத்தில் கொண்டு பெரிய விஷயம். இருப்பினும், ஒதுக்கப்பட்ட பணத்தில் அறுபது சதவீதம் மட்டுமே இந்த நிதியாண்டில் பயன்படுத்தப்பட்டது. மீதமுள்ள நாற்பது சதவீதம் எங்கே போனது? சோகம்."}
{"unnormalised": "சுகாதார செலவு சுமார் ரூ. 400 கோடியாக இருந்தது, கே.ஈ.எம் மற்றும் சியோன் போன்ற அரசு மருத்துவமனைகள் எவ்வளவு அதிகமாக சுமை கொண்டுள்ளன என்பதைப் பார்க்கும்போது, அது உண்மையில் போதுமானதாக இல்லை, இல்லையா?", "normalised": "சுகாதாரச் செலவு சுமார் நானூறு கோடி ரூபாய், கே-ஈ-எம் மற்றும் சியோன் போன்ற பொது மருத்துவமனைகள் எவ்வளவு அதிகமாக இருக்கின்றன என்பதைப் பார்க்கும்போது, அது உண்மையில் போதுமானதாக இல்லை, இல்லையா?"}
{"unnormalised": "சாலை பழுதுபார்ப்பு என்பது மற்றொரு பெரிய விஷயம். இந்த பருவமழையில் குழிகளை சரிசெய்ய சுமார் ₹300 கோடியை செலவிட்டனர்! தீவிரமாக, ஒவ்வொரு ஆண்டும், அதே கதைதான். அந்த மாதிரியான பணத்தில், 6 மாதங்களுக்கு மேலாக நீடிக்கும் சாலைகளை வைத்திருக்க முடியும் என்று நீங்கள் நினைக்கலாம்.", "normalised": "சாலை பழுது பார்ப்பது இன்னொரு பெரிய விஷயம். இந்த பருவமழையில் குண்டும் குழியுமான சாலைகளை சரி செய்ய சுமார் முன்னூறு கோடி ரூபாய் செலவு செய்துள்ளனர்! சீரியஸாக, ஒவ்வொரு ஆண்டும், அதே கதை. அந்த மாதிரியான பணம் இருந்தால், ஆறு மாதங்களுக்கு மேல் நீடிக்கும் சாலைகள் நமக்கு இருந்திருக்கலாம் என்று நீங்கள் நினைப்பீர்கள்."}
{"unnormalised": "கடந்த ஆண்டை ஒப்பிடும்போது சொத்து வரி வசூல் 15% அதிகரித்துள்ளது. அதிகமான மக்கள் உண்மையில் தங்கள் நிலுவைத் தொகையை செலுத்துகிறார்கள் என்று தெரிகிறது! அல்லது பிஎம்சி நிலுவை வைத்துள்ளவர்களிடம் கண்டிப்பாக இருந்திருக்கலாம். யாருக்குத் தெரியும்?", "normalised": "கடந்த ஆண்டை விட சொத்து வரி வசூல் பதினைந்து சதவீதம் அதிகரித்துள்ளது. அதிகமான மக்கள் உண்மையில் தங்கள் நிலுவைத் தொகையை செலுத்துகிறார்கள் போல் தெரிகிறது! அல்லது பி-எம்-சி வரி செலுத்தாதவர்களிடம் கண்டிப்பு காட்டியதோ என்னவோ. யாருக்குத் தெரியும்?"}
{"unnormalised": "கடலோர சாலை திட்டத்திற்கு ஒதுக்கப்பட்ட பட்ஜெட் ரூ 12,700 கோடி. இது இன்னும் நடந்துகொண்டிருக்கிறது, அவர்கள் 2025 இறுதிக்குள் முடிக்க எதிர்பார்க்கிறார்கள். அது சரியான நேரத்தில் மற்றும் பட்ஜெட்டுக்குள் வருமா என்று பார்ப்பது சுவாரஸ்யமாக இருக்கும். வரலாறு நமக்குச் சொல்வது அது நடக்க வாய்ப்பில்லை என்பதே.", "normalised": "கடலோர சாலை திட்டத்திற்கு ஒதுக்கப்பட்ட பட்ஜெட் பன்னிரண்டாயிரத்து எழுநூறு கோடி ரூபாய். இது இன்னும் நடந்து கொண்டிருக்கிறது, அவர்கள் இரண்டாயிரத்து இருபத்தி ஐந்து இறுதியில் முடிக்க எதிர்பார்ப்புகின்றனர். அது சரியான நேரத்தில் மற்றும் பட்ஜெட்டுக்குள் வருகிறதா என்பதைப் பார்ப்பது சுவாரஸ்யமாக இருக்கும். வரலாறு நமக்குச் சொல்வது அது சாத்தியமில்லை என்பது தான்."}
{"unnormalised": "கடன் என்பது எந்தவொரு நிறுவனத்திற்கும் ஒரு பெரிய விஷயம். FY 2023-24 முடிவில் நகராட்சியின் கடன் தோராயமாக ₹1,000 கோடியாக இருந்தது. இதன் பொருள் அதிக வட்டி செலுத்துதல்கள்.", "normalised": "எந்தவொரு நிறுவனத்திற்கும் கடன் ஒரு பெரிய விஷயம். இருபத்தி மூன்று-இருபத்தி நான்கு நிதியாண்டின் இறுதியில் நகராட்சியின் கடன் சுமார் ஆயிரம் கோடி ரூபாயாக இருந்தது. இதன் பொருள் அதிக வட்டி செலுத்துதல்."}
{"unnormalised": "பொதுப் போக்குவரத்தில் விளம்பரங்கள் மூலம் வரும் வருமானம் ₹20 கோடியாகக் குறைந்துவிட்டது என்பது நான் கவனித்த ஒரு சுவாரஸ்யமான விஷயம். மக்களுக்கு இப்போது ஆர்வம் இல்லையா, அல்லது விளம்பர நிறுவனங்கள் தங்கள் விளம்பர பலகைகளை வைக்க சிறந்த இடங்களைக் கண்டுபிடிக்கிறார்களா?", "normalised": "நான் கவனித்த ஒரு சுவாரஸ்யமான விஷயம் என்னவென்றால், பொதுப் போக்குவரத்தில் விளம்பரங்கள் மூலம் கிடைக்கும் வருமானம் இருபது கோடி ரூபாயாகக் குறைந்துள்ளது. மக்களுக்கு இப்போது ஆர்வம் இல்லையா, அல்லது விளம்பர நிறுவனங்கள் தங்கள் விளம்பர பலகைகளை வைக்க சிறந்த இடங்களைக் கண்டுபிடித்துவிட்டனரா?"}
{"unnormalised": "ஒட்டுமொத்தமாக, எண்கள் ஒரு படத்தை வரைகின்றன. சாத்தியமான ஒரு படம், ஆனால் திறமையின்மை மற்றும் சவால்களின் படமும் கூட. கேள்விகளை கேட்டு பொறுப்புக்கூறலை கோருவது நம்முடைய கடமை, குடிமக்களாகிய நம்முடைய கடமை! இவை எல்லாவற்றுக்கும் மேலாக நம்முடைய நிதி. தேநீர் குடிக்கும்போது இதைப் பற்றி சிந்தியுங்கள்.", "normalised": "ஒட்டுமொத்தமாக, எண்கள் ஒரு படத்தைக் காட்டுகின்றன. திறனுள்ள ஒரு படம், ஆனால் திறமையின்மை மற்றும் சவால்களின் படமும் கூட. கேள்விகளைக் கேட்டு பொறுப்புக்கூறலைக் கோருவது நம் கையில் தான் உள்ளது, குடிமக்களாகிய நம் கையில்! இவை எல்லாவற்றிற்கும் மேலாக நம் பணம் தானே. உங்கள் டீயை குடிக்கும்போது இதைப் பற்றி யோசியுங்கள்."}
