```json
{
  "unnormalised": "ઓકે, તો તમે ભારતમાં જરૂરી એવા તમામ સરકારી આઈડી વિશે વિચારી રહ્યા છો, ખરું ને? આધાર, PAN, મતદાર આઈડી, પાસપોર્ટ - આ બધું જ. શું તમને ક્યારેય એવું લાગે છે કે તમે નંબરો અને દસ્તાવેજોના સમુદ્રમાં ડૂબી રહ્યા છો? મને ખબર છે કે હું ડૂબી રહ્યો છું! ચાલો તેને તોડીએ, બરાબર?",
  "normalised": "ઓકે, તો તમે ભારતમાં જરૂરી એવા તમામ સરકારી આઈ-ડી વિશે વિચારી રહ્યા છો, ખરું ને? આધાર, પી-એ-એન, મતદાર આઈ-ડી, પાસપોર્ટ - આ બધું જ. શું તમને ક્યારેય એવું લાગે છે કે તમે નંબરો અને દસ્તાવેજોના સમુદ્રમાં ડૂબી રહ્યા છો? મને ખબર છે કે હું ડૂબી રહ્યો છું! ચાલો તેને તોડીએ, બરાબર?",
  "raw": "ઓકે, તો તમે ભારતમાં જરૂરી એવા તમામ સરકારી આઈડી વિશે વિચારી રહ્યા છો, ખરું ને? આધાર, PAN, મતદાર આઈડી, પાસપોર્ટ - આ બધું જ. શું તમને ક્યારેય એવું લાગે છે કે તમે નંબરો અને દસ્તાવેજોના સમુદ્રમાં ડૂબી રહ્યા છો? મને ખબર છે કે હું ડૂબી રહ્યો છું! ચાલો તેને તોડીએ, બરાબર?"
}
```
```json
{
  "unnormalised": "સૌ પ્રથમ, આધાર. તે 12-અંકનો નંબર (જેમ કે, 1234-5678-9012) વ્યવહારીક રીતે તમારી ડિજિટલ ફિંગરપ્રિન્ટ છે. તેઓ કહે છે કે તે રહેઠાણનો પુરાવો છે, સબસિડીમાં મદદ કરે છે અને તે બધું જાઝ છે. તમે તેનો ઉપયોગ બેંકોમાં KYC માટે કરી શકો છો, સિમ કાર્ડ માટે અરજી કરી શકો છો, મૂળભૂત રીતે બધે જ! તે ખૂબ જ સર્વવ્યાપક છે, અને પ્રમાણિકપણે, તે કેટલું ભયાનક છે તેના પર કેટલો આધાર રાખે છે.",
  "normalised": "સૌ પ્રથમ, આધાર. તે બાર અંકનો નંબર (જેમ કે, એક બે ત્રણ ચાર ડેશ પાંચ છ સાત આઠ ડેશ નવ શૂન્ય એક બે) વ્યવહારીક રીતે તમારી ડિજિટલ ફિંગરપ્રિન્ટ છે. તેઓ કહે છે કે તે રહેઠાણનો પુરાવો છે, સબસિડીમાં મદદ કરે છે અને તે બધું જાઝ છે. તમે તેનો ઉપયોગ બેંકોમાં K-Y-C માટે કરી શકો છો, સિમ કાર્ડ માટે અરજી કરી શકો છો, મૂળભૂત રીતે બધે જ! તે ખૂબ જ સર્વવ્યાપક છે, અને પ્રમાણિકપણે, તે કેટલું ભયાનક છે તેના પર કેટલો આધાર રાખે છે.",
  "raw": "સૌ પ્રથમ, આધાર. તે 12-અંકનો નંબર (જેમ કે, 1234-5678-9012) વ્યવહારીક રીતે તમારી ડિજિટલ ફિંગરપ્રિન્ટ છે. તેઓ કહે છે કે તે રહેઠાણનો પુરાવો છે, સબસિડીમાં મદદ કરે છે અને તે બધું જાઝ છે. તમે તેનો ઉપયોગ બેંકોમાં KYC માટે કરી શકો છો, સિમ કાર્ડ માટે અરજી કરી શકો છો, મૂળભૂત રીતે બધે જ! તે ખૂબ જ સર્વવ્યાપક છે, અને પ્રમાણિકપણે, તે કેટલું ભયાનક છે તેના પર કેટલો આધાર રાખે છે."
}
```
```json
{
  "unnormalised": "પછી PAN કાર્ડ છે, અથવા કાયમી ખાતા નંબર. તે આ આલ્ફાન્યૂમેરિક કોડ (ABCDE1234F જેવું કંઈક) છે જે તમારા તમામ નાણાકીય વ્યવહારો સાથે જોડાયેલું છે. આવકવેરા રિટર્ન ફાઇલ કરવા, બેંક ખાતું ખોલાવવા અને રૂ. 50,000 કે તેથી વધુ જેવી મોટી રકમનો વ્યવહાર કરવા માટે પણ તે હોવું જરૂરી છે. તેને તમારી નાણાકીય ઓળખ તરીકે વિચારો. તે આવકવેરા વિભાગ દ્વારા જારી કરવામાં આવે છે.",
  "normalised": "પછી P-A-N કાર્ડ છે, અથવા કાયમી ખાતા નંબર. તે આ આલ્ફાન્યૂમેરિક કોડ (A-B-C-D-E વન ટુ થ્રી ફોર F જેવું કંઈક) છે જે તમારા તમામ નાણાકીય વ્યવહારો સાથે જોડાયેલું છે. આવકવેરા રિટર્ન ફાઇલ કરવા, બેંક ખાતું ખોલાવવા અને રૂપિયા પચાસ હજાર કે તેથી વધુ જેવી મોટી રકમનો વ્યવહાર કરવા માટે પણ તે હોવું જરૂરી છે. તેને તમારી નાણાકીય ઓળખ તરીકે વિચારો. તે આવકવેરા વિભાગ દ્વારા જારી કરવામાં આવે છે.",
  "raw": "પછી PAN કાર્ડ છે, અથવા કાયમી ખાતા નંબર. તે આ આલ્ફાન્યૂમેરિક કોડ (ABCDE1234F જેવું કંઈક) છે જે તમારા તમામ નાણાકીય વ્યવહારો સાથે જોડાયેલું છે. આવકવેરા રિટર્ન ફાઇલ કરવા, બેંક ખાતું ખોલાવવા અને રૂ. 50,000 કે તેથી વધુ જેવી મોટી રકમનો વ્યવહાર કરવા માટે પણ તે હોવું જરૂરી છે. તેને તમારી નાણાકીય ઓળખ તરીકે વિચારો. તે આવકવેરા વિભાગ દ્વારા જારી કરવામાં આવે છે."
}
```
```json
{
  "unnormalised": "હવે, મતદાર આઈડી, અથવા EPIC (ઇલેક્ટર્સ ફોટો આઇડેન્ટિટી કાર્ડ), તમને, સારું, મત આપવા દે છે! તે એવું છે કે, લોકશાહીની તમારી ચાવી, તમે જાણો છો? દરેક મતદાર આઈડી કાર્ડમાં આ અનન્ય આલ્ફાન્યૂમેરિક કોડ હોય છે, કદાચ XYZ1234567 જેવું કંઈક. અને જેમ કે, મતદાન મહત્વપૂર્ણ છે, બરાબર ને? તે નાગરિકનો અધિકાર છે કે તેઓ જે સરકાર ઇચ્છે છે તેને ચૂંટવા માટે મત આપે. તમે તેનો ઉપયોગ ઓળખના પુરાવા તરીકે પણ કરી શકો છો.",
  "normalised": "હવે, મતદાર આઈ-ડી, અથવા ઈ-પી-આઈ-સી (ઇલેક્ટર્સ ફોટો આઇડેન્ટિટી કાર્ડ), તમને, સારું, મત આપવા દે છે! તે એવું છે કે, લોકશાહીની તમારી ચાવી, તમે જાણો છો? દરેક મતદાર આઈ-ડી કાર્ડમાં આ અનન્ય આલ્ફાન્યૂમેરિક કોડ હોય છે, કદાચ X-Y-Z એક બે ત્રણ ચાર પાંચ છ સાત જેવું કંઈક. અને જેમ કે, મતદાન મહત્વપૂર્ણ છે, બરાબર ને? તે નાગરિકનો અધિકાર છે કે તેઓ જે સરકાર ઇચ્છે છે તેને ચૂંટવા માટે મત આપે. તમે તેનો ઉપયોગ ઓળખના પુરાવા તરીકે પણ કરી શકો છો.",
  "raw": "હવે, મતદાર આઈડી, અથવા EPIC (ઇલેક્ટર્સ ફોટો આઇડેન્ટિટી કાર્ડ), તમને, સારું, મત આપવા દે છે! તે એવું છે કે, લોકશાહીની તમારી ચાવી, તમે જાણો છો? દરેક મતદાર આઈડી કાર્ડમાં આ અનન્ય આલ્ફાન્યૂમેરિક કોડ હોય છે, કદાચ XYZ1234567 જેવું કંઈક. અને જેમ કે, મતદાન મહત્વપૂર્ણ છે, બરાબર ને? તે નાગરિકનો અધિકાર છે કે તેઓ જે સરકાર ઇચ્છે છે તેને ચૂંટવા માટે મત આપે. તમે તેનો ઉપયોગ ઓળખના પુરાવા તરીકે પણ કરી શકો છો।"
}
```
```json
{
  "unnormalised": "અને પાસપોર્ટ વિશે શું? તે નાની વાદળી પુસ્તક (અથવા પ્રકારને આધારે વિવિધ રંગો) એ વિશ્વ માટેની તમારી ટિકિટ છે. આંતરરાષ્ટ્રીય મુસાફરી માટે તમારે તેની જરૂર છે, દેખીતી રીતે. મારી મિત્ર આયશાએ તાજેતરમાં તેનો પાસપોર્ટ રિન્યૂ કરાવ્યો; તેનો નંબર P1234567 જેવો છે. તેની પાસે 01/01/2030 જેવી સમાપ્તિ તારીખ પણ છે.",
  "normalised": "અને પાસપોર્ટ વિશે શું? તે નાની વાદળી પુસ્તક (અથવા પ્રકારને આધારે વિવિધ રંગો) એ વિશ્વ માટેની તમારી ટિકિટ છે. આંતરરાષ્ટ્રીય મુસાફરી માટે તમારે તેની જરૂર છે, દેખીતી રીતે. મારી મિત્ર આયશાએ તાજેતરમાં તેનો પાસપોર્ટ રિન્યૂ કરાવ્યો; તેનો નંબર P એક બે ત્રણ ચાર પાંચ છ સાત જેવો છે. તેની પાસે પ્રથમ જાન્યુઆરી બે હજાર ત્રીસ જેવી સમાપ્તિ તારીખ પણ છે.",
  "raw": "અને પાસપોર્ટ વિશે શું? તે નાની વાદળી પુસ્તક (અથવા પ્રકારને આધારે વિવિધ રંગો) એ વિશ્વ માટેની તમારી ટિકિટ છે. આંતરરાષ્ટ્રીય મુસાફરી માટે તમારે તેની જરૂર છે, દેખીતી રીતે. મારી મિત્ર આયશાએ તાજેતરમાં તેનો પાસપોર્ટ રિન્યૂ કરાવ્યો; તેનો નંબર P1234567 જેવો છે. તેની પાસે 01/01/2030 જેવી સમાપ્તિ તારીખ પણ છે."
}
```
```json
{
  "unnormalised": "પણ રાહ જુઓ, ત્યાં વધુ છે! ડ્રાઇવિંગ લાઇસન્સ. DL ડ્રાઇવ કરવા માંગતા કોઈપણ માટે આવશ્યક છે. તે એવું છે કે, જો તેઓ તમને રોકે તો તમે તે પોલીસને બતાવો. મારો લાઇસન્સ નંબર DL-12345/2024 જેવો છે.",
  "normalised": "પણ રાહ જુઓ, ત્યાં વધુ છે! ડ્રાઇવિંગ લાઇસન્સ. D-L ડ્રાઇવ કરવા માંગતા કોઈપણ માટે આવશ્યક છે. તે એવું છે કે, જો તેઓ તમને રોકે તો તમે તે પોલીસને બતાવો. મારો લાઇસન્સ નંબર D-L ડેશ વન ટુ થ્રી ફોર ફાઇવ સ્લેશ ટુ થાઉઝન્ડ એન્ડ ટ્વેન્ટી ફોર જેવો છે.",
  "raw": "પણ રાહ જુઓ, ત્યાં વધુ છે! ડ્રાઇવિંગ લાઇસન્સ. DL ડ્રાઇવ કરવા માંગતા કોઈપણ માટે આવશ્યક છે. તે એવું છે કે, જો તેઓ તમને રોકે તો તમે તે પોલીસને બતાવો. મારો લાઇસન્સ નંબર DL-12345/2024 જેવો છે."
}
```
```json
{
  "unnormalised": "મजेदार વાત એ છે કે તમારે આ ID કેટલી વાર બતાવવાની જરૂર છે. નોકરી માટે અરજી કરો છો? ID. બેંક ખાતું ખોલાવો છો? ID. નવું ફોન કનેક્શન મેળવવાનો પ્રયાસ કરી રહ્યા છો? તમે અનુમાન લગાવ્યું, વધુ ID. તે ખૂબ જ બિનજરૂરી થઈ જાય છે, નહીં?",
  "normalised": "મजेदार વાત એ છે કે તમારે આ I-Ds કેટલી વાર બતાવવાની જરૂર છે. નોકરી માટે અરજી કરો છો? I-Ds. બેંક ખાતું ખોલાવો છો? I-Ds. નવું ફોન કનેક્શન મેળવવાનો પ્રયાસ કરી રહ્યા છો? તમે અનુમાન લગાવ્યું, વધુ I-Ds. તે ખૂબ જ બિનજરૂરી થઈ જાય છે, નહીં?",
  "raw": "મजेदार વાત એ છે કે તમારે આ ID કેટલી વાર બતાવવાની જરૂર છે. નોકરી માટે અરજી કરો છો? ID. બેંક ખાતું ખોલાવો છો? ID. નવું ફોન કનેક્શન મેળવવાનો પ્રયાસ કરી રહ્યા છો? તમે અનુમાન લગાવ્યું, વધુ ID. તે ખૂબ જ બિનજરૂરી થઈ જાય છે, નહીં?"
}
```
```json
{
  "unnormalised": "કેટલીકવાર મને આશ્ચર્ય થાય છે કે શું આપણે આ બધા વિવિધ ID ની જરૂર છે. શું તેઓ આ બધાને એક સુપર-ID માં એકીકૃત કરી શકતા નથી? જેમ કે, કલ્પના કરો કે તમારી દરેક વસ્તુ તમારા આધાર સાથે જોડાયેલી છે, અથવા કંઈક. એક જ, સુરક્ષિત ઓળખકર્તા, જે ખૂબ જ અનુકૂળ રહેશે.",
  "normalised": "કેટલીકવાર મને આશ્ચર્ય થાય છે કે શું આપણે આ બધા વિવિધ I-Ds ની જરૂર છે. શું તેઓ આ બધાને એક સુપર I-D માં એકીકૃત કરી શકતા નથી? જેમ કે, કલ્પના કરો કે તમારી દરેક વસ્તુ તમારા આધાર સાથે જોડાયેલી છે, અથવા કંઈક. એક જ, સુરક્ષિત ઓળખકર્તા, જે ખૂબ જ અનુકૂળ રહેશે.",
  "raw": "કેટલીકવાર મને આશ્ચર્ય થાય છે કે શું આપણે આ બધા વિવિધ ID ની જરૂર છે. શું તેઓ આ બધાને એક સુપર-ID માં એકીકૃત કરી શકતા નથી? જેમ કે, કલ્પના કરો કે તમારી દરેક વસ્તુ તમારા આધાર સાથે જોડાયેલી છે, અથવા કંઈક. એક જ, સુરક્ષિત ઓળખકર્તા, જે ખૂબ જ અનુકૂળ રહેશે.\n{\n  \"unnormalised\": \"કેટલીકવાર મને આશ્ચર્ય થાય છે કે શું આપણે આ બધા વિવિધ ID ની જરૂર છે. શું તેઓ આ બધાને એક સુપર-ID માં એકીકૃત કરી શકતા નથી? જેમ કે, કલ્પના કરો કે તમારી દરેક વસ્તુ તમારા આધાર સાથે જોડાયેલી છે, અથવા કંઈક. એક જ, સુરક્ષિત ઓળખકર્તા, જે ખૂબ જ અનુકૂળ રહેશે.\",\n  \"normalised\": \"કેટલીકવાર મને આશ્ચર્ય થાય છે કે શું આપણે આ બધા વિવિધ I-Ds ની જરૂર છે. શું તેઓ આ બધાને એક સુપર I-D માં એકીકૃત કરી શકતા નથી? જેમ કે, કલ્પના કરો કે તમારી દરેક વસ્તુ તમારા આધાર સાથે જોડાયેલી છે, અથવા કંઈક. એક જ, સુરક્ષિત ઓળખકર્તા, જે ખૂબ જ અનુકૂળ રહેશે.\",\n  \"raw\": \"કેટલીકવાર મને આશ્ચર્ય થાય છે કે શું આપણે આ બધા વિવિધ ID ની જરૂર છે. શું તેઓ આ બધાને એક સુપર-ID માં એકીકૃત કરી શકતા નથી? જેમ કે, કલ્પના કરો કે તમારી દરેક વસ્તુ તમારા આધાર સાથે જોડાયેલી છે, અથવા કંઈક. એક જ, સુરક્ષિત ઓળખકર્તા, જે ખૂબ જ અનુકૂળ રહેશે.\"\n}"
}
```
```json
{
  "unnormalised": "ચોક્કસ, તેનાથી તમામ પ્રકારની ગોપનીયતા સંબંધિત ચિંતાઓ ઊભી થાય છે. તે તમામ ડેટાની ઍક્સેસ કોની પાસે છે? તે હેકર્સથી કેટલી સુરક્ષિત છે? સરકાર કહે છે કે તેમની પાસે સુપર સ્ટ્રોંગ સુરક્ષાનાં પગલાં છે, પરંતુ તમે ક્યારેય ખાતરી ન કરી શકો, ખરું ને?",
  "normalised": "ચોક્કસ, તેનાથી તમામ પ્રકારની ગોપનીયતા સંબંધિત ચિંતાઓ ઊભી થાય છે. તે તમામ ડેટાની ઍક્સેસ કોની પાસે છે? તે હેકર્સથી કેટલી સુરક્ષિત છે? સરકાર કહે છે કે તેમની પાસે સુપર સ્ટ્રોંગ સુરક્ષાનાં પગલાં છે, પરંતુ તમે ક્યારેય ખાતરી ન કરી શકો, ખરું ને?",
  "raw": "ચોક્કસ, તેનાથી તમામ પ્રકારની ગોપનીયતા સંબંધિત ચિંતાઓ ઊભી થાય છે. તે તમામ ડેટાની ઍક્સેસ કોની પાસે છે? તે હેકર્સથી કેટલી સુરક્ષિત છે? સરકાર કહે છે કે તેમની પાસે સુપર સ્ટ્રોંગ સુરક્ષાનાં પગલાં છે, પરંતુ તમે ક્યારેય ખાતરી ન કરી શકો, ખરું ને?"
}
```
```json
{
  "unnormalised": "સાચે જ, આ બધી ID વસ્તુઓ નેવિગેટ કરવી એ એક વાસ્તવિક મુશ્કેલી છે. તે ગ્રામીણ વિસ્તારોમાં રહેતા લોકો માટે ખાસ કરીને મુશ્કેલ હોઈ શકે છે જેમની પાસે ઇન્ટરનેટ અથવા આ દસ્તાવેજો માટે અરજી કરવા માટે જરૂરી સંસાધનોની સરળતાથી પહોંચ ન હોય.",
  "normalised": "સાચે જ, આ બધી I-D વસ્તુઓ નેવિગેટ કરવી એ એક વાસ્તવિક મુશ્કેલી છે. તે ગ્રામીણ વિસ્તારોમાં રહેતા લોકો માટે ખાસ કરીને મુશ્કેલ હોઈ શકે છે જેમની પાસે ઇન્ટરનેટ અથવા આ દસ્તાવેજો માટે અરજી કરવા માટે જરૂરી સંસાધનોની સરળતાથી પહોંચ ન હોય.",
  "raw": "સાચે જ, આ બધી ID વસ્તુઓ નેવિગેટ કરવી એ એક વાસ્તવિક મુશ્કેલી છે. તે ગ્રામીણ વિસ્તારોમાં રહેતા લોકો માટે ખાસ કરીને મુશ્કેલ હોઈ શકે છે જેમની પાસે ઇન્ટરનેટ અથવા આ દસ્તાવેજો માટે અરજી કરવા માટે જરૂરી સંસાધનોની સરળતાથી પહોંચ ન હોય."
}
```
```json
{
  "unnormalised": "તો, હા, ભારતમાં સરકારી આઈડીનો આ જ ઇતિહાસ છે. જરૂરી, મહત્વપૂર્ણ, પણ થોડો માથાનો દુખાવો પણ છે. તમને શું લાગે છે? તમારી સૌથી મોટી આઈડી-સંબંધિત સમસ્યા શું છે? મને કોમેન્ટ્સમાં જણાવો!",
  "normalised": "તો, હા, ભારતમાં સરકારી આઈ-ડીનો આ જ ઇતિહાસ છે. જરૂરી, મહત્વપૂર્ણ, પણ થોડો માથાનો દુખાવો પણ છે. તમને શું લાગે છે? તમારી સૌથી મોટી આઈ-ડી સંબંધિત સમસ્યા શું છે? મને કોમેન્ટ્સમાં જણાવો!",
  "raw": "તો, હા, ભારતમાં સરકારી આઈડીનો આ જ ઇતિહાસ છે. જરૂરી, મહત્વપૂર્ણ, પણ થોડો માથાનો દુખાવો પણ છે. તમને શું લાગે છે? તમારી સૌથી મોટી આઈડી-સંબંધિત સમસ્યા શું છે? મને કોમેન્ટ્સમાં જણાવો!"
}
```
