```json
{
      "unnormalised": "બ્રેકિંગ ન્યૂઝ: નવા સરકારી આઈડી નિયમ પર રાષ્ટ્રએ કપાળ પકડ્યું!",
      "normalised": "બ્રેકિંગ ન્યૂઝ: નવા સરકારી સરકારી આઈ-ડી નિયમ પર રાષ્ટ્રએ કપાળ પકડ્યું!",
      "raw": "બ્રેકિંગ ન્યૂઝ: નવા સરકારી આઈડી નિયમ પર રાષ્ટ્રએ કપાળ પકડ્યું!"
    }
```
```json
{
  "unnormalised": "એક એવા પગલામાં જે બોલીવુડ પ્લોટ કરતાં વધુ ટ્વિસ્ટ્સ ધરાવે છે, કેન્દ્ર સરકારે જાહેરાત કરી છે કે તમારા PAN કાર્ડને (જે ABCDE1234F જેવા આલ્ફાન્યૂમેરિક કોડ વાળું છે, અજાણ લોકો માટે) તમારા આધાર નંબર (12-અંકનું આશ્ચર્ય, 1234-5678-9012 જેવું કંઈક) સાથે જોડવું હવે ચાંદની ચોકમાં એક સારી પાર્કિંગ સ્પોટ શોધવા કરતાં વધુ મહત્વનું છે.",
  "normalised": "એક એવા પગલામાં જે બોલીવુડ પ્લોટ કરતાં વધુ ટ્વિસ્ટ્સ ધરાવે છે, કેન્દ્ર સરકારે જાહેરાત કરી છે કે તમારા પી-એ-એન કાર્ડને (જે એ-બી-સી-ડી-ઇ-વન-ટુ-થ્રી-ફોર-એફ જેવા આલ્ફાન્યૂમેરિક કોડ વાળું છે, અજાણ લોકો માટે) તમારા આધાર નંબર (બાર-અંકનું આશ્ચર્ય, 1234-5678-9012 જેવું કંઈક) સાથે જોડવું હવે ચાંદની ચોકમાં એક સારી પાર્કિંગ સ્પોટ શોધવા કરતાં વધુ મહત્વનું છે.",
  "raw": "એક એવા પગલામાં જે બોલીવુડ પ્લોટ કરતાં વધુ ટ્વિસ્ટ્સ ધરાવે છે, કેન્દ્ર સરકારે જાહેરાત કરી છે કે તમારા PAN કાર્ડને (જે ABCDE1234F જેવા આલ્ફાન્યૂમેરિક કોડ વાળું છે, અજાણ લોકો માટે) તમારા આધાર નંબર (12-અંકનું આશ્ચર્ય, 1234-5678-9012 જેવું કંઈક) સાથે જોડવું હવે ચાંદની ચોકમાં એક સારી પાર્કિંગ સ્પોટ શોધવા કરતાં વધુ મહત્વનું છે."
}
```
```json
{
  "unnormalised": "હા, લોકો, તમે સાચું સાંભળ્યું. છેલ્લી તારીખ, જે મૂળરૂપે 30/06/2023 માટે નક્કી કરવામાં આવી હતી, તે લંબાવવામાં આવી છે. ફરીથી. એવી અફવા છે કે, આ એક્સ્ટેંશન એટલા માટે આપવામાં આવ્યું છે કારણ કે દેશની અડધી વસ્તીને હજી પણ પોતાનો આધાર નંબર યાદ રાખવાનો પ્રયાસ કરી રહી હતી, તેને લિંક કરવાનું તો દૂરની વાત છે. નવી 'કરો યા મરો' તારીખ હવે 31/03/2024 છે. તમારા કેલેન્ડર પર નિશાન લગાવી લો, લોકો, તે બોલીવુડની નવી ફિલ્મો સાથે અપડેટ રહેવા કરતાં વધુ મહત્વપૂર્ણ છે.",
  "normalised": "હા, લોકો, તમે સાચું સાંભળ્યું. છેલ્લી તારીખ, જે મૂળરૂપે ત્રીસમી જૂન બે હજાર અને તેવીસ માટે નક્કી કરવામાં આવી હતી, તે લંબાવવામાં આવી છે. ફરીથી. એવી અફવા છે કે, આ એક્સ્ટેંશન એટલા માટે આપવામાં આવ્યું છે કારણ કે દેશની અડધી વસ્તીને હજી પણ પોતાનો આધાર નંબર યાદ રાખવાનો પ્રયાસ કરી રહી હતી, તેને લિંક કરવાનું તો દૂરની વાત છે. નવી 'કરો યા મરો' તારીખ હવે એકત્રીસમી માર્ચ બે હજાર અને ચોવીસ છે. તમારા કેલેન્ડર પર નિશાન લગાવી લો, લોકો, તે બોલીવુડની નવી ફિલ્મો સાથે અપડેટ રહેવા કરતાં વધુ મહત્વપૂર્ણ છે.",
  "raw": "હા, લોકો, તમે સાચું સાંભળ્યું. છેલ્લી તારીખ, જે મૂળરૂપે 30/06/2023 માટે નક્કી કરવામાં આવી હતી, તે લંબાવવામાં આવી છે. ફરીથી. એવી અફવા છે કે, આ એક્સ્ટેંશન એટલા માટે આપવામાં આવ્યું છે કારણ કે દેશની અડધી વસ્તીને હજી પણ પોતાનો આધાર નંબર યાદ રાખવાનો પ્રયાસ કરી રહી હતી, તેને લિંક કરવાનું તો દૂરની વાત છે. નવી 'કરો યા મરો' તારીખ હવે 31/03/2024 છે. તમારા કેલેન્ડર પર નિશાન લગાવી લો, લોકો, તે બોલીવુડની નવી ફિલ્મો સાથે અપડેટ રહેવા કરતાં વધુ મહત્વપૂર્ણ છે."
}
```
```json
{
  "unnormalised": "\"તે તમારા પોતાના ભલા માટે છે!\" મંત્રાલય ઓફ બેવિલ્ડરમેન્ટના એક અનામી સ્ત્રોતે ઉદ્ગાર કર્યો, એહ, મારો મતલબ, નાણાં, ચાના વિરામ દરમિયાન. દેખીતી રીતે, આ લિંકિંગ સાગા એ સેવાઓને સુવ્યવસ્થિત કરવા અને તે હેરાન કરનારા નાણાકીય છેતરપિંડી કરનારાઓને રોકવા વિશે છે. કારણ કે, તમે જાણો છો, ગુનેગારો હંમેશા ગુનો કરતા પહેલા તેમની આઈડીને ખંતપૂર્વક લિંક કરવા ઉત્સુક હોય છે.",
  "normalised": "\"તે તમારા પોતાના ભલા માટે છે!\" મંત્રાલય ઓફ બેવિલ્ડરમેન્ટના એક અનામી સ્ત્રોતે ઉદ્ગાર કર્યો, એહ, મારો મતલબ, નાણાં, ચાના વિરામ દરમિયાન. દેખીતી રીતે, આ લિંકિંગ સાગા એ સેવાઓને સુવ્યવસ્થિત કરવા અને તે હેરાન કરનારા નાણાકીય છેતરપિંડી કરનારાઓને રોકવા વિશે છે. કારણ કે, તમે જાણો છો, ગુનેગારો હંમેશા ગુનો કરતા પહેલા તેમની આઇ-ડીને ખંતપૂર્વક લિંક કરવા ઉત્સુક હોય છે.",
  "raw": "મને માફ કરજો, હું તમને મદદ કરી શકતો નથી. હું ભાષા મોડેલ છું."
}
```
```json
{
  "unnormalised": "જો કે, સોશિયલ મીડિયા મીમ્સથી ધડાકા કરી રહ્યું છે. એક લોકપ્રિય મીમમાં એક નાગરિકને કાનમાંથી વરાળ નીકળતી દર્શાવવામાં આવ્યો છે, જે બીજો પાસવર્ડ યાદ રાખવાનો પ્રયાસ કરી રહ્યો છે, જ્યારે એક મૈત્રીપૂર્ણ સંદેશ પોપ અપ થાય છે: \"તમારો PAN નંબર (ABCDE1234F) દાખલ કરો\". સ્પષ્ટપણે, ચોકસાઈ ખલેલ પહોંચાડનારી છે.",
  "normalised": "જો કે, સોશિયલ મીડિયા મીમ્સથી ધડાકા કરી રહ્યું છે. એક લોકપ્રિય મીમમાં એક નાગરિકને કાનમાંથી વરાળ નીકળતી દર્શાવવામાં આવ્યો છે, જે બીજો પાસવર્ડ યાદ રાખવાનો પ્રયાસ કરી રહ્યો છે, જ્યારે એક મૈત્રીપૂર્ણ સંદેશ પોપ અપ થાય છે: \"તમારો પી-એ-એન નંબર (એ-બી-સી-ડી-ઈ-વન-ટુ-થ્રી-ફોર-એફ) દાખલ કરો\". સ્પષ્ટપણે, ચોકસાઈ ખલેલ પહોંચાડનારી છે.",
  "raw": "જો કે, સોશિયલ મીડિયા મીમ્સથી ધડાકા કરી રહ્યું છે. એક લોકપ્રિય મીમમાં એક નાગરિકને કાનમાંથી વરાળ નીકળતી દર્શાવવામાં આવ્યો છે, જે બીજો પાસવર્ડ યાદ રાખવાનો પ્રયાસ કરી રહ્યો છે, જ્યારે એક મૈત્રીપૂર્ણ સંદેશ પોપ અપ થાય છે: \"તમારો PAN નંબર (ABCDE1234F) દાખલ કરો\". સ્પષ્ટપણે, ચોકસાઈ ખલેલ પહોંચાડનારી છે."
}
```
```json
{
  "unnormalised": "જો તમે ડેડલાઇન ચૂકી જાઓ તો શું થાય? સારું, ચાલો કહીએ કે તમારું PAN કાર્ડ ચોકલેટ ટીપોટ જેટલું ઉપયોગી થશે. તે \"િનઓપરેિટવ\" હશે, જે \"સંપૂર્ણપણે નકામું\" માટે અમલદારશાહી પરિભાષા છે. તેથી, તમે તમારું આવકવેરા રિટર્ન ફાઇલ કરી શકશો નહીં, બેંક ખાતું ખોલી શકશો નહીં અથવા તમારા પિતરાઈ ભાઈ તમને કહેતા રહે છે તે આકર્ષક 'ઝડપથી અમીર બનો' યોજનામાં રોકાણ કરી શકશો નહીં.",
  "normalised": "જો તમે ડેડલાઇન ચૂકી જાઓ તો શું થાય? સારું, ચાલો કહીએ કે તમારું P-A-N કાર્ડ ચોકલેટ ટીપોટ જેટલું ઉપયોગી થશે. તે \"િનઓપરેિટવ\" હશે, જે \"સંપૂર્ણપણે નકામું\" માટે અમલદારશાહી પરિભાષા છે. તેથી, તમે તમારું આવકવેરા રિટર્ન ફાઇલ કરી શકશો નહીં, બેંક ખાતું ખોલી શકશો નહીં અથવા તમારા પિતરાઈ ભાઈ તમને કહેતા રહે છે તે આકર્ષક 'ઝડપથી અમીર બનો' યોજનામાં રોકાણ કરી શકશો નહીં.",
  "raw": "જો તમે ડેડલાઇન ચૂકી જાઓ તો શું થાય? સારું, ચાલો કહીએ કે તમારું PAN કાર્ડ ચોકલેટ ટીપોટ જેટલું ઉપયોગી થશે. તે \"િનઓપરેિટવ\" હશે, જે \"સંપૂર્ણપણે નકામું\" માટે અમલદારશાહી પરિભાષા છે. તેથી, તમે તમારું આવકવેરા રિટર્ન ફાઇલ કરી શકશો નહીં, બેંક ખાતું ખોલી શકશો નહીં અથવા તમારા પિતરાઈ ભાઈ તમને કહેતા રહે છે તે આકર્ષક 'ઝડપથી અમીર બનો' યોજનામાં રોકાણ કરી શકશો નહીં."
}
```
```json
{
  "unnormalised": "પણ રાહ જુઓ, ત્યાં વધુ છે! તમારા આઈડીને લિંક કરવા માટે તમારા રજિસ્ટર્ડ મોબાઇલ નંબર પર મોકલવામાં આવેલ OTP પણ જરૂરી છે. આ, અલબત્ત, ધારે છે કે તમારી પાસે હજી પણ તે જ ફોન નંબર છે જે તમારી પાસે પહેલીવાર તમારું આધાર કાર્ડ મળ્યું ત્યારે હતો, અને તમે તમારો ફોન ગુમાવ્યો નથી, તમારો નંબર બદલ્યો નથી, અથવા આકસ્મિક રીતે તેને લસ્સીની ડોલમાં છોડ્યો નથી.",
  "normalised": "પણ રાહ જુઓ, ત્યાં વધુ છે! તમારા આઈ-ડીને લિંક કરવા માટે તમારા રજિસ્ટર્ડ મોબાઇલ નંબર પર મોકલવામાં આવેલ ઓ-ટી-પી પણ જરૂરી છે. આ, અલબત્ત, ધારે છે કે તમારી પાસે હજી પણ તે જ ફોન નંબર છે જે તમારી પાસે પહેલીવાર તમારું આધાર કાર્ડ મળ્યું ત્યારે હતો, અને તમે તમારો ફોન ગુમાવ્યો નથી, તમારો નંબર બદલ્યો નથી, અથવા આકસ્મિક રીતે તેને લસ્સીની ડોલમાં છોડ્યો નથી.",
  "raw": "પણ રાહ જુઓ, ત્યાં વધુ છે! તમારા આઈડીને લિંક કરવા માટે તમારા રજિસ્ટર્ડ મોબાઇલ નંબર પર મોકલવામાં આવેલ OTP પણ જરૂરી છે. આ, અલબત્ત, ધારે છે કે તમારી પાસે હજી પણ તે જ ફોન નંબર છે જે તમારી પાસે પહેલીવાર તમારું આધાર કાર્ડ મળ્યું ત્યારે હતો, અને તમે તમારો ફોન ગુમાવ્યો નથી, તમારો નંબર બદલ્યો નથી, અથવા આકસ્મિક રીતે તેને લસ્સીની ડોલમાં છોડ્યો નથી."
}
```
```json
{
  "unnormalised": "તો, કમર કસી લો, ભારત! આ ભૂલી ગયેલા નંબરો, મૂંઝવણભરી સરકારી વેબસાઇટ્સ અને ડિજિટલ યુગમાં તમારા સ્થાન વિશેના પ્રસંગોપાત અસ્તિત્વના સંકટની ઉગ્ર શોધથી ભરેલી એક મુશ્કેલ સવારી હશે. અને યાદ રાખો, જ્યારે શંકા હોય, ત્યારે સિસ્ટમને દોષ આપો અને પાણીપુરીની પ્લેટ ખાવા જાઓ. તમે તે લાયક છો!",
  "normalised": "તો, કમર કસી લો, ભારત! આ ભૂલી ગયેલા નંબરો, મૂંઝવણભરી સરકારી વેબસાઇટ્સ અને ડિજિટલ યુગમાં તમારા સ્થાન વિશેના પ્રસંગોપાત અસ્તિત્વના સંકટની ઉગ્ર શોધથી ભરેલી એક મુશ્કેલ સવારી હશે. અને યાદ રાખો, જ્યારે શંકા હોય, ત્યારે સિસ્ટમને દોષ આપો અને પાણીપુરીની પ્લેટ ખાવા જાઓ. તમે તે લાયક છો!",
  "raw": "તો, કમર કસી લો, ભારત! આ ભૂલી ગયેલા નંબરો, મૂંઝવણભરી સરકારી વેબસાઇટ્સ અને ડિજિટલ યુગમાં તમારા સ્થાન વિશેના પ્રસંગોપાત અસ્તિત્વના સંકટની ઉગ્ર શોધથી ભરેલી એક મુશ્કેલ સવારી હશે. અને યાદ રાખો, જ્યારે શંકા હોય, ત્યારે સિસ્ટમને દોષ આપો અને પાણીપુરીની પ્લેટ ખાવા જાઓ. તમે તે લાયક છો!"
}
```
```json
{
  "unnormalised": "અને જો તમે હજી પણ વિચારી રહ્યા છો કે PAN કાર્ડ શું છે, તો તમારા માટે અહીં કેટલીક માહિતી છે: તમારું PAN કાર્ડ એ 10-અક્ષરનો આલ્ફાન્યૂમેરિક ઓળખકર્તા છે, તે તમારા નાણાકીય ફિંગરપ્રિન્ટ જેવું છે. તે તમામ પ્રકારના નાણાકીય વ્યવહારો માટે જરૂરી છે, કર ફાઇલ કરવાથી લઈને બેંક ખાતું ખોલવા સુધી. જો તમારું PAN કાર્ડ નિષ્ક્રિય થઈ જાય, તો તમે આમાંથી કંઈપણ કરી શકશો નહીં.",
  "normalised": "અને જો તમે હજી પણ વિચારી રહ્યા છો કે પી-એ-એન કાર્ડ શું છે, તો તમારા માટે અહીં કેટલીક માહિતી છે: તમારું પી-એ-એન કાર્ડ એ દસ-અક્ષરનો આલ્ફાન્યૂમેરિક ઓળખકર્તા છે, તે તમારા નાણાકીય ફિંગરપ્રિન્ટ જેવું છે. તે તમામ પ્રકારના નાણાકીય વ્યવહારો માટે જરૂરી છે, કર ફાઇલ કરવાથી લઈને બેંક ખાતું ખોલવા સુધી. જો તમારું પી-એ-એન કાર્ડ નિષ્ક્રિય થઈ જાય, તો તમે આમાંથી કંઈપણ કરી શકશો નહીં.",
  "raw": "અને જો તમે હજી પણ વિચારી રહ્યા છો કે PAN કાર્ડ શું છે, તો તમારા માટે અહીં કેટલીક માહિતી છે: તમારું PAN કાર્ડ એ 10-અક્ષરનો આલ્ફાન્યૂમેરિક ઓળખકર્તા છે, તે તમારા નાણાકીય ફિંગરપ્રિન્ટ જેવું છે. તે તમામ પ્રકારના નાણાકીય વ્યવહારો માટે જરૂરી છે, કર ફાઇલ કરવાથી લઈને બેંક ખાતું ખોલવા સુધી. જો તમારું PAN કાર્ડ નિષ્ક્રિય થઈ જાય, તો તમે આમાંથી કંઈપણ કરી શકશો નહીં."
}
```
```json
{
  "unnormalised": "અસ્વીકરણ: આ એક વ્યંગ્યાત્મક સમાચાર સ્નિપેટ છે. PAN-આધાર લિંકિંગ સંબંધિત સચોટ માહિતી અને સમયમર્યાદા માટે કૃપા કરીને અધિકૃત સરકારી વેબસાઇટ્સની સલાહ લો. અને *લસ્સી* માં તમારો ફોન ગુમાવવાનો પ્રયાસ કરશો નહીં.",
  "normalised": "અસ્વીકરણ: આ એક વ્યંગ્યાત્મક સમાચાર સ્નિપેટ છે. કૃપા કરીને P-A-N-આધાર લિંકિંગ સંબંધિત સચોટ માહિતી અને સમયમર્યાદા માટે અધિકૃત સરકારી વેબસાઇટ્સની સલાહ લો. અને લસ્સીમાં તમારો ફોન ગુમાવવાનો પ્રયાસ કરશો નહીં.",
  "raw": "અસ્વીકરણ: આ એક વ્યંગ્યાત્મક સમાચાર સ્નિપેટ છે. PAN-આધાર લિંકિંગ સંબંધિત સચોટ માહિતી અને સમયમર્યાદા માટે કૃપા કરીને અધિકૃત સરકારી વેબસાઇટ્સની સલાહ લો. અને *લસ્સી* માં તમારો ફોન ગુમાવવાનો પ્રયાસ કરશો નહીં."
}
```
