```json
{
  "unnormalised": "સારું, તો કોઈએ મને વોટર આઈડી, આધાર, પાન અને ડ્રાઇવિંગ લાઇસન્સ વચ્ચેનો તફાવત પૂછ્યો. એકવાર તમે તેને તોડી નાખો પછી તે ખરેખર ખૂબ જ સરળ છે, ભાઈ.",
  "normalised": "સારું, તો કોઈએ મને વોટર આઈ-ડી, આધાર, પી-એ-એન અને ડ્રાઇવિંગ લાઇસન્સ વચ્ચેના તફાવત વિશે પૂછ્યું. એકવાર તમે તેને તોડી નાખો પછી તે ખરેખર ખૂબ જ સરળ છે, ભાઈ.",
  "raw": "સારું, તો કોઈએ મને વોટર આઈડી, આધાર, પાન અને ડ્રાઇવિંગ લાઇસન્સ વચ્ચેનો તફાવત પૂછ્યો. એકવાર તમે તેને તોડી નાખો પછી તે ખરેખર ખૂબ જ સરળ છે, ભાઈ."
}
```
```json
{
  "unnormalised": "સૌ પ્રથમ, તમારું Voter ID (જેને સત્તાવાર રીતે EPIC કાર્ડ કહેવામાં આવે છે) મુખ્યત્વે મતદાન માટે છે, દેખીતી રીતે. તમારે આ, વત્તા સરનામાનો પુરાવો, તમારો મત આપવા માટે જરૂર પડશે. તેને ચૂંટણીઓ માટે તમારા નાગરિકત્વના પુરાવા તરીકે વિચારો. અને તે ભારતના ચૂંટણી પંચ દ્વારા જારી કરવામાં આવે છે, તેથી તેની અધિકૃતતા નક્કર છે. EPIC નંબર 3 અક્ષરોથી શરૂ થાય છે, ત્યારબાદ સંખ્યાઓ, જેમ કે ABC1234567.",
  "normalised": "સૌ પ્રથમ, તમારું Voter I-D (જેને સત્તાવાર રીતે E-P-I-C કાર્ડ કહેવામાં આવે છે) મુખ્યત્વે મતદાન માટે છે, દેખીતી રીતે. તમારે આ, વત્તા સરનામાનો પુરાવો, તમારો મત આપવા માટે જરૂર પડશે. તેને ચૂંટણીઓ માટે તમારા નાગરિકત્વના પુરાવા તરીકે વિચારો. અને તે ભારતના ચૂંટણી પંચ દ્વારા જારી કરવામાં આવે છે, તેથી તેની અધિકૃતતા નક્કર છે. E-P-I-C નંબર ત્રણ અક્ષરોથી શરૂ થાય છે, ત્યારબાદ સંખ્યાઓ, જેમ કે A-B-C એક બે ત્રણ ચાર પાંચ છ સાત.",
  "raw": "સૌ પ્રથમ, તમારું Voter ID (જેને સત્તાવાર રીતે EPIC કાર્ડ કહેવામાં આવે છે) મુખ્યત્વે મતદાન માટે છે, દેખીતી રીતે. તમારે આ, વત્તા સરનામાનો પુરાવો, તમારો મત આપવા માટે જરૂર પડશે. તેને ચૂંટણીઓ માટે તમારા નાગરિકત્વના પુરાવા તરીકે વિચારો. અને તે ભારતના ચૂંટણી પંચ દ્વારા જારી કરવામાં આવે છે, તેથી તેની અધિકૃતતા નક્કર છે. EPIC નંબર 3 અક્ષરોથી શરૂ થાય છે, ત્યારબાદ સંખ્યાઓ, જેમ કે ABC1234567.\n\nસૌ પ્રથમ, તમારું Voter I-D (જેને સત્તાવાર રીતે E-P-I-C કાર્ડ કહેવામાં આવે છે) મુખ્યત્વે મતદાન માટે છે, દેખીતી રીતે. તમારે આ, વત્તા સરનામાનો પુરાવો, તમારો મત આપવા માટે જરૂર પડશે. તેને ચૂંટણીઓ માટે તમારા નાગરિકત્વના પુરાવા તરીકે વિચારો. અને તે ભારતના ચૂંટણી પંચ દ્વારા જારી કરવામાં આવે છે, તેથી તેની અધિકૃતતા નક્કર છે. E-P-I-C નંબર ત્રણ અક્ષરોથી શરૂ થાય છે, ત્યારબાદ સંખ્યાઓ, જેમ કે A-B-C એક બે ત્રણ ચાર પાંચ છ સાત."
}
```
```json
{
  "unnormalised": "પછી આધાર છે. આ 12-અંકનો નંબર (દા.ત., 1234 5678 9012) એક સામાન્ય ઓળખ અને સરનામાના પુરાવા જેવું છે. તમે તેનો ઉપયોગ બેંક ખાતું ખોલાવવાથી લઈને નવું SIM કાર્ડ મેળવવા સુધીની દરેક વસ્તુ માટે કરી શકો છો. સરકારને તે ગમે છે કારણ કે તે બાયોમેટ્રિક્સ સાથે જોડાયેલું છે, જે તેને નકલી બનાવવાનું મુશ્કેલ બનાવે છે. પરંતુ તાજેતરમાં, લોકો તેની સંપૂર્ણ સુરક્ષા પર સવાલ ઉઠાવી રહ્યા છે કારણ કે તમે તેને બદલી શકતા નથી.",
  "normalised": "પછી આધાર છે. આ બાર અંકનો નંબર (ઉદાહરણ તરીકે, એક બે ત્રણ ચાર પાંચ છ સાત આઠ નવ શૂન્ય એક બે) એક સામાન્ય ઓળખ અને સરનામાના પુરાવા જેવું છે. તમે તેનો ઉપયોગ બેંક ખાતું ખોલાવવાથી લઈને નવું એસ-આઈ-એમ કાર્ડ મેળવવા સુધીની દરેક વસ્તુ માટે કરી શકો છો. સરકારને તે ગમે છે કારણ કે તે બાયોમેટ્રિક્સ સાથે જોડાયેલું છે, જે તેને નકલી બનાવવાનું મુશ્કેલ બનાવે છે. પરંતુ તાજેતરમાં, લોકો તેની સંપૂર્ણ સુરક્ષા પર સવાલ ઉઠાવી રહ્યા છે કારણ કે તમે તેને બદલી શકતા નથી.",
  "raw": "પછી આધાર છે. આ 12-અંકનો નંબર (દા.ત., 1234 5678 9012) એક સામાન્ય ઓળખ અને સરનામાના પુરાવા જેવું છે. તમે તેનો ઉપયોગ બેંક ખાતું ખોલાવવાથી લઈને નવું SIM કાર્ડ મેળવવા સુધીની દરેક વસ્તુ માટે કરી શકો છો. સરકારને તે ગમે છે કારણ કે તે બાયોમેટ્રિક્સ સાથે જોડાયેલું છે, જે તેને નકલી બનાવવાનું મુશ્કેલ બનાવે છે. પરંતુ તાજેતરમાં, લોકો તેની સંપૂર્ણ સુરક્ષા પર સવાલ ઉઠાવી રહ્યા છે કારણ કે તમે તેને બદલી શકતા નથી."
}
```
```json
{
  "unnormalised": "છેલ્લે, PAN (Permanent Account Number) કોઈપણ ફાઇનાન્સ-સંબંધિત વસ્તુઓ માટે જરૂરી છે, તમને ખબર છે, કર અને વસ્તુઓ. તે આવકવેરા વિભાગ દ્વારા જારી કરાયેલ 10-અક્ષરનો આલ્ફાન્યૂમેરિક કોડ છે (દા.ત., ABCDE1234F). તે ખરેખર અન્ય લોકોની જેમ ID પ્રૂફ નથી, પરંતુ નાણાકીય વ્યવહારોને ટ્રૅક કરવા માટે વધુ છે, તેથી તેનો ઉપયોગ સરનામાના પુરાવા માટે કરશો નહીં. અને ડ્રાઇવિંગ લાઇસન્સ, સારું, તે ખૂબ સીધું છે. તેનો પ્રાથમિક હેતુ એ બતાવવાનો છે કે તમને કાયદેસર રીતે વાહન ચલાવવાની મંજૂરી છે, અને તે ID અને સરનામાના પુરાવા તરીકે પણ કાર્ય કરે છે, પરંતુ જો તેના પર તમારું સાચું સરનામું હોય તો જ. DL નંબર રાજ્ય પ્રમાણે બદલાય છે, પરંતુ સામાન્ય રીતે MH-01-2024-0012345 જેવા દેખાય છે, જ્યાં MH એ મહારાષ્ટ્ર છે.",
  "normalised": "છેલ્લે, પી-એ-એન (Permanent Account Number) કોઈપણ ફાઇનાન્સ-સંબંધિત વસ્તુઓ માટે જરૂરી છે, તમને ખબર છે, કર અને વસ્તુઓ. તે આવકવેરા વિભાગ દ્વારા જારી કરાયેલ દસ અક્ષરનો આલ્ફાન્યૂમેરિક કોડ છે (ઉદાહરણ તરીકે, એ-બી-સી-ડી-ઇ એક બે ત્રણ ચાર એફ). તે ખરેખર અન્ય લોકોની જેમ આઇ-ડી પ્રૂફ નથી, પરંતુ નાણાકીય વ્યવહારોને ટ્રેક કરવા માટે વધુ છે, તેથી તેનો ઉપયોગ સરનામાના પુરાવા માટે કરશો નહીં. અને ડ્રાઇવિંગ લાઇસન્સ, સારું, તે ખૂબ સીધું છે. તેનો પ્રાથમિક હેતુ એ બતાવવાનો છે કે તમને કાયદેસર રીતે વાહન ચલાવવાની મંજૂરી છે, અને તે આઇ-ડી અને સરનામાના પુરાવા તરીકે પણ કાર્ય કરે છે, પરંતુ જો તેના પર તમારું સાચું સરનામું હોય તો જ. ડી-એલ નંબર રાજ્ય પ્રમાણે બદલાય છે, પરંતુ સામાન્ય રીતે એમ-એચ શૂન્ય એક બે હજાર અને ચોવીસ શૂન્ય શૂન્ય એક બે ત્રણ ચાર પાંચ જેવા દેખાય છે, જ્યાં એમ-એચ એ મહારાષ્ટ્ર છે.",
  "raw": "છેલ્લે, PAN (Permanent Account Number) કોઈપણ ફાઇનાન્સ-સંબંધિત વસ્તુઓ માટે જરૂરી છે, તમને ખબર છે, કર અને વસ્તુઓ. તે આવકવેરા વિભાગ દ્વારા જારી કરાયેલ 10-અક્ષરનો આલ્ફાન્યૂમેરિક કોડ છે (દા.ત., ABCDE1234F). તે ખરેખર અન્ય લોકોની જેમ ID પ્રૂફ નથી, પરંતુ નાણાકીય વ્યવહારોને ટ્રૅક કરવા માટે વધુ છે, તેથી તેનો ઉપયોગ સરનામાના પુરાવા માટે કરશો નહીં. અને ડ્રાઇવિંગ લાઇસન્સ, સારું, તે ખૂબ સીધું છે. તેનો પ્રાથમિક હેતુ એ બતાવવાનો છે કે તમને કાયદેસર રીતે વાહન ચલાવવાની મંજૂરી છે, અને તે ID અને સરનામાના પુરાવા તરીકે પણ કાર્ય કરે છે, પરંતુ જો તેના પર તમારું સાચું સરનામું હોય તો જ. DL નંબર રાજ્ય પ્રમાણે બદલાય છે, પરંતુ સામાન્ય રીતે MH-01-2024-0012345 જેવા દેખાય છે, જ્યાં MH એ મહારાષ્ટ્ર છે."
}
```
