```json
{
  "unnormalised": "ઓકે, અહીં આપેલા પરિમાણો પર આધારિત જનરેટ કરેલી Quora પોસ્ટ છે:",
  "normalised": "ભારતમાં કે-વાય-સી માટે કયા પ્રકારના સરકારી આઈ-ડીની જરૂર છે?",
  "raw": "ઓકે, અહીં આપેલા પરિમાણો પર આધારિત જનરેટ કરેલી Quora પોસ્ટ છે: ભારતમાં કે-વાય-સી માટે કયા પ્રકારના સરકારી આઈ-ડીની જરૂર છે?"
}
```
```json
{
  "unnormalised": "ભારતમાં કેવાયસી માટે જરૂરી સરકાર માન્ય આઈડીના વિવિધ પ્રકાર શું છે?",
  "normalised": "કે-વાય-સી, એટલે કે નો યોર કસ્ટમર, ભારતમાં બેંકો અને અન્ય નાણાકીય સંસ્થાઓ માટે ફરજિયાત પ્રક્રિયા છે. તે છેતરપિંડી અને મની લોન્ડરિંગને રોકવામાં મદદ કરે છે. કે-વાય-સી માટે, તમારે ઓળખ અને સરનામાના પુરાવા તરીકે સત્તાવાર રીતે માન્ય દસ્તાવેજો (ઓ-વી-ડી-એસ) પ્રદાન કરવાની જરૂર પડશે. સરકાર દ્વારા જારી કરાયેલા વિવિધ પ્રકારના આઈ-ડી સ્વીકાર્ય છે.",
  "raw": "કે-વાય-સી, એટલે કે નો યોર કસ્ટમર, ભારતમાં બેંકો અને અન્ય નાણાકીય સંસ્થાઓ માટે ફરજિયાત પ્રક્રિયા છે. તે છેતરપિંડી અને મની લોન્ડરિંગને રોકવામાં મદદ કરે છે. કે-વાય-સી માટે, તમારે ઓળખ અને સરનામાના પુરાવા તરીકે સત્તાવાર રીતે માન્ય દસ્તાવેજો (ઓ-વી-ડી-એસ) પ્રદાન કરવાની જરૂર પડશે. સરકાર દ્વારા જારી કરાયેલા વિવિધ પ્રકારના આઈ-ડી સ્વીકાર્ય છે."
}
```
```json
{
  "unnormalised": "KYC, અથવા નો યોર કસ્ટમર, ભારતની બેંકો અને અન્ય નાણાકીય સંસ્થાઓ માટે ફરજિયાત પ્રક્રિયા છે. તે છેતરપિંડી અને મની લોન્ડરિંગને રોકવામાં મદદ કરે છે. KYC માટે, તમારે ઓળખ અને સરનામાના પુરાવા તરીકે સત્તાવાર રીતે માન્ય દસ્તાવેજો (OVDs) આપવાની જરૂર પડશે. વિવિધ પ્રકારના સરકાર દ્વારા જારી કરાયેલા ID માન્ય છે.",
  "normalised": "સૌથી સામાન્યમાંનું એક આધાર છે. તે યુ-આઈ-ડી-એ-આઈ દ્વારા જારી કરવામાં આવેલ બાર-અંકનો યુનિક આઈડેન્ટિફિકેશન નંબર છે. તમે ભૌતિક આધાર કાર્ડ, ઈ-આધાર અથવા એમ-આધાર એપનો ઉપયોગ કરી શકો છો. ખાતરી કરો કે વિગતો અપડેટ થયેલ છે અને તમારા રેકોર્ડ સાથે મેળ ખાય છે. પાન કાર્ડ પણ જરૂરી છે. તે આવકવેરા વિભાગ દ્વારા જારી કરવામાં આવે છે અને નાણાકીય વ્યવહારો માટે મહત્વપૂર્ણ છે. તે દસ અક્ષરના આલ્ફાન્યૂમેરિક કોડવાળું લેમિનેટેડ કાર્ડ છે. એક ભૌતિક નકલ હાથમાં રાખો.",
  "raw": "KYC, અથવા નો યોર કસ્ટમર, ભારતની બેંકો અને અન્ય નાણાકીય સંસ્થાઓ માટે ફરજિયાત પ્રક્રિયા છે. તે છેતરપિંડી અને મની લોન્ડરિંગને રોકવામાં મદદ કરે છે. KYC માટે, તમારે ઓળખ અને સરનામાના પુરાવા તરીકે સત્તાવાર રીતે માન્ય દસ્તાવેજો (OVDs) આપવાની જરૂર પડશે. વિવિધ પ્રકારના સરકાર દ્વારા જારી કરાયેલા ID માન્ય છે. સૌથી સામાન્યમાંનું એક આધાર છે. તે યુ-આઈ-ડી-એ-આઈ દ્વારા જારી કરવામાં આવેલ બાર-અંકનો યુનિક આઈડેન્ટિફિકેશન નંબર છે. તમે ભૌતિક આધાર કાર્ડ, ઈ-આધાર અથવા એમ-આધાર એપનો ઉપયોગ કરી શકો છો. ખાતરી કરો કે વિગતો અપડેટ થયેલ છે અને તમારા રેકોર્ડ સાથે મેળ ખાય છે. પાન કાર્ડ પણ જરૂરી છે. તે આવકવેરા વિભાગ દ્વારા જારી કરવામાં આવે છે અને નાણાકીય વ્યવહારો માટે મહત્વપૂર્ણ છે. તે દસ અક્ષરના આલ્ફાન્યૂમેરિક કોડવાળું લેમિનેટેડ કાર્ડ છે. એક ભૌતિક નકલ હાથમાં રાખો."
}
```
```json
{
  "unnormalised": "સૌથી સામાન્યમાંનું એક આધાર છે. તે UIDAI દ્વારા જારી કરાયેલ 12-અંકનો અનન્ય ઓળખ નંબર છે. તમે ભૌતિક આધાર કાર્ડ, ઇ-આધાર અથવા એમઆધાર એપ્લિકેશનનો ઉપયોગ કરી શકો છો. ખાતરી કરો કે વિગતો અપડેટ થયેલ છે અને તમારા રેકોર્ડ સાથે મેળ ખાય છે. PAN કાર્ડ પણ જરૂરી છે. તે આવકવેરા વિભાગ દ્વારા જારી કરવામાં આવે છે અને નાણાકીય વ્યવહારો માટે નિર્ણાયક છે. તે 10-અક્ષરના આલ્ફાન્યૂમેરિક કોડ સાથેનું લેમિનેટેડ કાર્ડ છે. ભૌતિક નકલ હાથમાં રાખો.",
  "normalised": "માન્ય પાસપોર્ટ એ બીજો સારો વિકલ્પ છે. તે ઓળખ અને રાષ્ટ્રીયતા બંનેના પુરાવા તરીકે કામ કરે છે. સ્કેન કરેલા દસ્તાવેજોમાં પાસપોર્ટ નંબર સ્પષ્ટપણે દેખાતો હોવો જોઈએ. મતદાર આઈ-ડી, જેને સત્તાવાર રીતે ઇલેક્ટોરલ ફોટો આઇડેન્ટિટી કાર્ડ (ઇ-પી-આઈ-સી) કહેવામાં આવે છે, તે પણ સ્વીકાર્ય છે. ખાતરી કરો કે તમારો મતદાર આઈ-ડી નંબર વાંચી શકાય તેવો છે.",
  "raw": "સૌથી સામાન્યમાંનું એક આધાર છે. તે UIDAI દ્વારા જારી કરાયેલ 12-અંકનો અનન્ય ઓળખ નંબર છે. તમે ભૌતિક આધાર કાર્ડ, ઇ-આધાર અથવા એમઆધાર એપ્લિકેશનનો ઉપયોગ કરી શકો છો. ખાતરી કરો કે વિગતો અપડેટ થયેલ છે અને તમારા રેકોર્ડ સાથે મેળ ખાય છે. PAN કાર્ડ પણ જરૂરી છે. તે આવકવેરા વિભાગ દ્વારા જારી કરવામાં આવે છે અને નાણાકીય વ્યવહારો માટે નિર્ણાયક છે. તે 10-અક્ષરના આલ્ફાન્યૂમેરિક કોડ સાથેનું લેમિનેટેડ કાર્ડ છે. ભૌતિક નકલ હાથમાં રાખો.\nમાન્ય પાસપોર્ટ એ બીજો સારો વિકલ્પ છે. તે ઓળખ અને રાષ્ટ્રીયતા બંનેના પુરાવા તરીકે કામ કરે છે. સ્કેન કરેલા દસ્તાવેજોમાં પાસપોર્ટ નંબર સ્પષ્ટપણે દેખાતો હોવો જોઈએ. મતદાર આઈ-ડી, જેને સત્તાવાર રીતે ઇલેક્ટોરલ ફોટો આઇડેન્ટિટી કાર્ડ (ઇ-પી-આઈ-સી) કહેવામાં આવે છે, તે પણ સ્વીકાર્ય છે. ખાતરી કરો કે તમારો મતદાર આઈ-ડી નંબર વાંચી શકાય તેવો છે."
}
```
```json
{
  "unnormalised": "માન્ય પાસપોર્ટ એ બીજો સારો વિકલ્પ છે. તે ઓળખ અને રાષ્ટ્રીયતા બંનેના પુરાવા તરીકે કામ કરે છે. સ્કેન કરેલા દસ્તાવેજોમાં પાસપોર્ટ નંબર સ્પષ્ટપણે દેખાતો હોવો જોઈએ. મતદાર આઈડી, જેને સત્તાવાર રીતે ચૂંટણી ફોટો ઓળખ કાર્ડ (ઇપીઆઇસી) કહેવામાં આવે છે, તે પણ સ્વીકાર્ય છે. ખાતરી કરો કે તમારો મતદાર આઈડી નંબર વાંચી શકાય તેવો છે.",
  "normalised": "છેલ્લે, આ દસ્તાવેજોની નકલો (ભૌતિક અને ડિજિટલ બંને) હંમેશાં સુરક્ષિત જગ્યાએ રાખવાનું યાદ રાખો. તમે હંમેશાં સુસંગત છો તેની ખાતરી કરવા માટે આર-બી-આઇ વેબસાઇટ પર કે-વાય-સી ધોરણો સંબંધિત કોઈપણ અપડેટ્સ અથવા નવા નિયમો માટે નિયમિતપણે તપાસ કરવી પણ સમજદારીભર્યું છે. બેંકો સામાન્ય રીતે ઓનલાઇન અપલોડ કરેલી સ્કેન કરેલી નકલો સ્વીકારે છે, પરંતુ કેટલીકવાર શાખામાં ચકાસણી માટે અસલ નકલોની જરૂર પડી શકે છે.",
  "raw": "માન્ય પાસપોર્ટ એ બીજો સારો વિકલ્પ છે. તે ઓળખ અને રાષ્ટ્રીયતા બંનેના પુરાવા તરીકે કામ કરે છે. સ્કેન કરેલા દસ્તાવેજોમાં પાસપોર્ટ નંબર સ્પષ્ટપણે દેખાતો હોવો જોઈએ. મતદાર આઈડી, જેને સત્તાવાર રીતે ચૂંટણી ફોટો ઓળખ કાર્ડ (ઇપીઆઇસી) કહેવામાં આવે છે, તે પણ સ્વીકાર્ય છે. ખાતરી કરો કે તમારો મતદાર આઈડી નંબર વાંચી શકાય તેવો છે.\nછેલ્લે, આ દસ્તાવેજોની નકલો (ભૌતિક અને ડિજિટલ બંને) હંમેશાં સુરક્ષિત જગ્યાએ રાખવાનું યાદ રાખો. તમે હંમેશાં સુસંગત છો તેની ખાતરી કરવા માટે આર-બી-આઇ વેબસાઇટ પર કે-વાય-સી ધોરણો સંબંધિત કોઈપણ અપડેટ્સ અથવા નવા નિયમો માટે નિયમિતપણે તપાસ કરવી પણ સમજદારીભર્યું છે. બેંકો સામાન્ય રીતે ઓનલાઇન અપલોડ કરેલી સ્કેન કરેલી નકલો સ્વીકારે છે, પરંતુ કેટલીકવાર શાખામાં ચકાસણી માટે અસલ નકલોની જરૂર પડી શકે છે."
}
```
```json
{
  "unnormalised": "છેલ્લે, આ દસ્તાવેજોની નકલો (ભૌતિક અને ડિજિટલ બંને) હંમેશાં સુરક્ષિત જગ્યાએ રાખવાનું યાદ રાખો. તમે હંમેશાં અનુરૂપ છો તેની ખાતરી કરવા માટે આરબીઆઇની વેબસાઇટ પર KYC ધોરણો સંબંધિત કોઈપણ અપડેટ્સ અથવા નવા નિયમો માટે નિયમિતપણે તપાસ કરવી પણ સમજદારીભર્યું છે. બેંકો સામાન્ય રીતે ઓનલાઇન અપલોડ કરેલી સ્કેન કરેલી નકલો સ્વીકારે છે, પરંતુ કેટલીકવાર શાખામાં ચકાસણી માટે અસલ નકલોની જરૂર પડી શકે છે.",
  "normalised": "",
  "raw": "છેલ્લે, આ દસ્તાવેજોની નકલો (ભૌતિક અને ડિજિટલ બંને) હંમેશાં સુરક્ષિત જગ્યાએ રાખવાનું યાદ રાખો. તમે હંમેશાં અનુરૂપ છો તેની ખાતરી કરવા માટે આરબીઆઇની વેબસાઇટ પર KYC ધોરણો સંબંધિત કોઈપણ અપડેટ્સ અથવા નવા નિયમો માટે નિયમિતપણે તપાસ કરવી પણ સમજદારીભર્યું છે. બેંકો સામાન્ય રીતે ઓનલાઇન અપલોડ કરેલી સ્કેન કરેલી નકલો સ્વીકારે છે, પરંતુ કેટલીકવાર શાખામાં ચકાસણી માટે અસલ નકલોની જરૂર પડી શકે છે."
}
```
