```json
{
  "unnormalised": "ઓકે, તો હું આ ફોર્મ ઓનલાઈન ભરી રહ્યો છું અને તે શાબ્દિક રીતે બધું જ માંગી રહ્યું છે. જેમ કે, PAN કાર્ડ નંબર (મારો ABCDE1234F છે, મજાક કરું છું!), આધાર નંબર, વોટર આઈડી... તે થોડું ક્રેઝી છે, નહીં? મને ખબર છે કે તેમને ઓળખ ચકાસવાની જરૂર છે, પરંતુ શું કોઈને એવું લાગે છે કે તેઓ દરેક અરજી સાથે તેમની આખી જીવન કથા આપી રહ્યા છે?",
  "normalised": "ઓકે, તો હું આ ફોર્મ ઓનલાઈન ભરી રહ્યો છું અને તે શાબ્દિક રીતે બધું જ માંગી રહ્યું છે. જેમ કે, પી-એ-એન કાર્ડ નંબર (મારો એ-બી-સી-ડી-ઈ વન ટુ થ્રી ફોર એફ છે, મજાક કરું છું!), આધાર નંબર, વોટર આઈ-ડી... તે થોડું ક્રેઝી છે, નહીં? મને ખબર છે કે તેમને ઓળખ ચકાસવાની જરૂર છે, પરંતુ શું કોઈને એવું લાગે છે કે તેઓ દરેક અરજી સાથે તેમની આખી જીવન કથા આપી રહ્યા છે?",
  "raw": "ઓકે, તો હું આ ફોર્મ ઓનલાઈન ભરી રહ્યો છું અને તે શાબ્દિક રીતે બધું જ માંગી રહ્યું છે. જેમ કે, PAN કાર્ડ નંબર (મારો ABCDE1234F છે, મજાક કરું છું!), આધાર નંબર, વોટર આઈડી... તે થોડું ક્રેઝી છે, નહીં? મને ખબર છે કે તેમને ઓળખ ચકાસવાની જરૂર છે, પરંતુ શું કોઈને એવું લાગે છે કે તેઓ દરેક અરજી સાથે તેમની આખી જીવન કથા આપી રહ્યા છે?"
}
```
```json
{
  "unnormalised": "પછી આખું \"ફોટો આઇડી પ્રૂફ\" ડ્રામા છે. આધાર ઠીક છે, પણ કેટલીકવાર તેઓને કંઈક બીજું જોઈએ છે. જેમ કે, મારું ડ્રાઇવિંગ લાયસન્સ (DL No. UP7820230004567). એ હંમેશાં યોગ્ય દસ્તાવેજ શોધવાની ધમાલ હોય છે જેની સમયસીમા સમાપ્ત થઈ નથી. મારો મતલબ, કોને યાદ છે કે તેમના મતદાર આઇડીની સમયસીમા ક્યારે સમાપ્ત થાય છે? મારું કહે છે કે તે 31/12/2025 સુધી માન્ય છે, આશા છે કે, મારે તેને જલ્દીથી અપડેટ કરવાની જરૂર નહીં પડે.",
  "normalised": "પછી આખું \"ફોટો આઇ-ડી પ્રૂફ\" ડ્રામા છે. આધાર ઠીક છે, પણ કેટલીકવાર તેઓને કંઈક બીજું જોઈએ છે. જેમ કે, મારું ડ્રાઇવિંગ લાયસન્સ (ડી-એલ નંબર યુ-પી સાત આઠ બે શૂન્ય બે ત્રણ શૂન્ય શૂન્ય શૂન્ય ચાર પાંચ છ સાત). એ હંમેશાં યોગ્ય દસ્તાવેજ શોધવાની ધમાલ હોય છે જેની સમયસીમા સમાપ્ત થઈ નથી. મારો મતલબ, કોને યાદ છે કે તેમના મતદાર આઇ-ડીની સમયસીમા ક્યારે સમાપ્ત થાય છે? મારું કહે છે કે તે એકત્રીસમી ડિસેમ્બર બે હજાર અને પચીસ સુધી માન્ય છે, આશા છે કે, મારે તેને જલ્દીથી અપડેટ કરવાની જરૂર નહીં પડે.",
  "raw": "પછી આખું \"ફોટો આઇડી પ્રૂફ\" ડ્રામા છે. આધાર ઠીક છે, પણ કેટલીકવાર તેઓને કંઈક બીજું જોઈએ છે. જેમ કે, મારું ડ્રાઇવિંગ લાયસન્સ (DL No. UP7820230004567). એ હંમેશાં યોગ્ય દસ્તાવેજ શોધવાની ધમાલ હોય છે જેની સમયસીમા સમાપ્ત થઈ નથી. મારો મતલબ, કોને યાદ છે કે તેમના મતદાર આઇડીની સમયસીમા ક્યારે સમાપ્ત થાય છે? મારું કહે છે કે તે 31/12/2025 સુધી માન્ય છે, આશા છે કે, મારે તેને જલ્દીથી અપડેટ કરવાની જરૂર નહીં પડે।"
}
```
```json
{
  "unnormalised": "અને મને રેન્ડમ ટૂંકાક્ષરો પર શરૂઆત પણ ન કરશો. KYC (નો યોર કસ્ટમર) દરેક જગ્યાએ છે! હું શપથ લઉં છું, મને લાંબા સમય સુધી ખબર નહોતી કે તેનો અર્થ શું થાય છે. મારા પાડોશીએ મને કહ્યું કે તેની માતાને તેનું આઈડી આપવાનું કહેવામાં આવ્યું હતું, ખાસ કરીને તેનો UIDAI નંબર, જ્યારે તે કોઈ સરળ વસ્તુ માટે બેંકમાં ગઈ હતી. આખી પ્રક્રિયા ખૂબ જ જટિલ છે.",
  "normalised": "અને મને રેન્ડમ ટૂંકાક્ષરો પર શરૂઆત પણ ન કરશો. K-Y-C (નો યોર કસ્ટમર) દરેક જગ્યાએ છે! હું શપથ લઉં છું, મને લાંબા સમય સુધી ખબર નહોતી કે તેનો અર્થ શું થાય છે. મારા પાડોશીએ મને કહ્યું કે તેની માતાને તેનું I-D આપવાનું કહેવામાં આવ્યું હતું, ખાસ કરીને તેનો U-I-D-A-I નંબર, જ્યારે તે કોઈ સરળ વસ્તુ માટે બેંકમાં ગઈ હતી. આખી પ્રક્રિયા ખૂબ જ જટિલ છે.",
  "raw": "અને મને રેન્ડમ ટૂંકાક્ષરો પર શરૂઆત પણ ન કરશો. KYC (નો યોર કસ્ટમર) દરેક જગ્યાએ છે! હું શપથ લઉં છું, મને લાંબા સમય સુધી ખબર નહોતી કે તેનો અર્થ શું થાય છે. મારા પાડોશીએ મને કહ્યું કે તેની માતાને તેનું આઈડી આપવાનું કહેવામાં આવ્યું હતું, ખાસ કરીને તેનો UIDAI નંબર, જ્યારે તે કોઈ સરળ વસ્તુ માટે બેંકમાં ગઈ હતી. આખી પ્રક્રિયા ખૂબ જ જટિલ છે."
}
```
```json
{
  "unnormalised": "આ બધી અંગત માહિતી શેર કરવી એ જોખમ જેવું લાગે છે, ખાસ કરીને ડેટા ભંગ વિશેના બધા સમાચારો સાથે. પરંતુ તમે આ દિવસોમાં કોઈ પણ પ્રકારની આઈડી સોંપ્યા વિના વ્યવહારીક રીતે કંઈ કરી શકતા નથી. લોન માટે અરજી કરો છો? તમારે તમારું PAN અને આધાર આપવું પડશે. નવું સીમ કાર્ડ મેળવવું છે? વધુ આઈડી. મને ક્યારેક આશ્ચર્ય થાય છે કે શું કોઈ ખરેખર સંખ્યાઓની આ લાંબી તાર વાંચે છે.",
  "normalised": "આ બધી અંગત માહિતી શેર કરવી એ જોખમ જેવું લાગે છે, ખાસ કરીને ડેટા ભંગ વિશેના બધા સમાચારો સાથે. પરંતુ તમે આ દિવસોમાં કોઈ પણ પ્રકારની આઈ-ડી સોંપ્યા વિના વ્યવહારીક રીતે કંઈ કરી શકતા નથી. લોન માટે અરજી કરો છો? તમારે તમારું પી-એ-એન અને આધાર આપવું પડશે. નવું એસ-આઈ-એમ કાર્ડ મેળવવું છે? વધુ આઈ-ડી. મને ક્યારેક આશ્ચર્ય થાય છે કે શું કોઈ ખરેખર સંખ્યાઓની આ લાંબી તાર વાંચે છે.",
  "raw": "મને આ બધી અંગત માહિતી શેર કરવી એ જોખમ જેવું લાગે છે, ખાસ કરીને ડેટા ભંગ વિશેના બધા સમાચારો સાથે. પરંતુ તમે આ દિવસોમાં કોઈ પણ પ્રકારની આઈડી સોંપ્યા વિના વ્યવહારીક રીતે કંઈ કરી શકતા નથી. લોન માટે અરજી કરો છો? તમારે તમારું PAN અને આધાર આપવું પડશે. નવું સીમ કાર્ડ મેળવવું છે? વધુ આઈડી. મને ક્યારેક આશ્ચર્ય થાય છે કે શું કોઈ ખરેખર સંખ્યાઓની આ લાંબી તાર વાંચે છે."
}
```
```json
{
  "unnormalised": "શું બીજા કોઈને પણ એવું જ લાગે છે? કે પછી હું મારા ડીએલ અને આધાર અને વોટર આઈડી શેર કરવા વિશે માત્ર પેરાનોઇડ થઈ રહ્યો છું? હું ઈચ્છું છું કે આટલી બધી માહિતી આપ્યા વિના તમે કોણ છો તે સાબિત કરવાની કોઈ સરળ રીત હોત. કદાચ UIDAI અથવા ચૂંટણી પંચમાંથી કોઈ સાંભળી રહ્યું છે? LOL!",
  "normalised": "શું બીજા કોઈને પણ એવું જ લાગે છે? કે પછી હું મારા ડી-એલ અને આધાર અને વોટર આઈ-ડી શેર કરવા વિશે માત્ર પેરાનોઇડ થઈ રહ્યો છું? હું ઈચ્છું છું કે આટલી બધી માહિતી આપ્યા વિના તમે કોણ છો તે સાબિત કરવાની કોઈ સરળ રીત હોત. કદાચ યુ-આઈ-ડી-એ-આઈ અથવા ચૂંટણી પંચમાંથી કોઈ સાંભળી રહ્યું છે? એલ-ઓ-એલ!",
  "raw": "શું બીજા કોઈને પણ એવું જ લાગે છે? કે પછી હું મારા ડીએલ અને આધાર અને વોટર આઈડી શેર કરવા વિશે માત્ર પેરાનોઇડ થઈ રહ્યો છું? હું ઈચ્છું છું કે આટલી બધી માહિતી આપ્યા વિના તમે કોણ છો તે સાબિત કરવાની કોઈ સરળ રીત હોત. કદાચ UIDAI અથવા ચૂંટણી પંચમાંથી કોઈ સાંભળી રહ્યું છે? LOL!"
}
```
