```json
{
  "unnormalised": "ઓકે, તો ગયા અઠવાડિયે હું નવા પાસપોર્ટ માટે અરજી કરી રહ્યો હતો. ટોટલ *ખીચડી*, હું તમને કહું છું. ઓનલાઈન ફોર્મ મારા આધાર નંબરને નકારી કાઢતું હતું, એવું કહીને કે તે તેમના રેકોર્ડ સાથે મેળ ખાતો નથી. મારો આધાર નંબર 2345-6789-0123 છે. મારી પાસે તે ત્યારથી છે, જેમ કે, હંમેશ માટે!",
  "normalised": "ઓકે, તો ગયા અઠવાડિયે હું નવા પાસપોર્ટ માટે અરજી કરી રહ્યો હતો. ટોટલ ખીચડી, હું તમને કહું છું. ઓનલાઈન ફોર્મ મારા આધાર નંબરને નકારી કાઢતું હતું, એવું કહીને કે તે તેમના રેકોર્ડ સાથે મેળ ખાતો નથી. મારો આધાર નંબર બે ત્રણ ચાર પાંચ ડેશ છ સાત આઠ નવ ડેશ શૂન્ય એક બે ત્રણ છે. મારી પાસે તે ત્યારથી છે, જેમ કે, હંમેશ માટે!",
  "raw": "ઓકે, તો ગયા અઠવાડિયે હું નવા પાસપોર્ટ માટે અરજી કરી રહ્યો હતો. ટોટલ *ખીચડી*, હું તમને કહું છું. ઓનલાઈન ફોર્મ મારા આધાર નંબરને નકારી કાઢતું હતું, એવું કહીને કે તે તેમના રેકોર્ડ સાથે મેળ ખાતો નથી. મારો આધાર નંબર 2345-6789-0123 છે. મારી પાસે તે ત્યારથી છે, જેમ કે, હંમેશ માટે!{\"unnormalised\": \"ઓકે, તો ગયા અઠવાડિયે હું નવા પાસપોર્ટ માટે અરજી કરી રહ્યો હતો. ટોટલ *ખીચડી*, હું તમને કહું છું. ઓનલાઈન ફોર્મ મારા આધાર નંબરને નકારી કાઢતું હતું, એવું કહીને કે તે તેમના રેકોર્ડ સાથે મેળ ખાતો નથી. મારો આધાર નંબર 2345-6789-0123 છે. મારી પાસે તે ત્યારથી છે, જેમ કે, હંમેશ માટે!\", \"normalised\": \"ઓકે, તો ગયા અઠવાડિયે હું નવા પાસપોર્ટ માટે અરજી કરી રહ્યો હતો. ટોટલ ખીચડી, હું તમને કહું છું. ઓનલાઈન ફોર્મ મારા આધાર નંબરને નકારી કાઢતું હતું, એવું કહીને કે તે તેમના રેકોર્ડ સાથે મેળ ખાતો નથી. મારો આધાર નંબર બે ત્રણ ચાર પાંચ ડેશ છ સાત આઠ નવ ડેશ શૂન્ય એક બે ત્રણ છે. મારી પાસે તે ત્યારથી છે, જેમ કે, હંમેશ માટે!\"}"
}
```
```json
{
  "unnormalised": "તો, મેં બધું બે વાર તપાસ્યું, મારી પત્ની, પ્રિયાને પણ જોવા કહ્યું. તેની પાસે વિગતો માટે ગરુડ આંખો છે. નાડા. હજી પણ ભૂલ આવી રહી છે: \"આધાર વિગતો અમાન્ય.\" હું યોગ્ય રીતે તણાવમાં આવવા લાગ્યો. તાત્કાલિક પાસપોર્ટની જરૂર હતી કારણ કે અમે દિવાળી (1/11/2024, BTW) માટે સિંગાપોરની સફરનું આયોજન કરી રહ્યા છીએ.",
  "normalised": "તો, મેં બધું બે વાર તપાસ્યું, મારી પત્ની, પ્રિયાને પણ જોવા કહ્યું. તેની પાસે વિગતો માટે ગરુડ આંખો છે. નાડા. હજી પણ ભૂલ આવી રહી છે: \"આધાર વિગતો અમાન્ય.\" હું યોગ્ય રીતે તણાવમાં આવવા લાગ્યો. તાત્કાલિક પાસપોર્ટની જરૂર હતી કારણ કે અમે દિવાળી માટે સિંગાપોરની સફરનું આયોજન કરી રહ્યા છીએ (પહેલી નવેમ્બર બે હજાર ચોવીસ, માર્ગ દ્વારા).",
  "raw": "તો, મેં બધું બે વાર તપાસ્યું, મારી પત્ની, પ્રિયાને પણ જોવા કહ્યું. તેની પાસે વિગતો માટે ગરુડ આંખો છે. નાડા. હજી પણ ભૂલ આવી રહી છે: \"આધાર વિગતો અમાન્ય.\" હું યોગ્ય રીતે તણાવમાં આવવા લાગ્યો. તાત્કાલિક પાસપોર્ટની જરૂર હતી કારણ કે અમે દિવાળી (1/11/2024, BTW) માટે સિંગાપોરની સફરનું આયોજન કરી રહ્યા છીએ."
}
```
```json
{
  "unnormalised": "આગળનું પગલું, મેં નક્કી કર્યું, UIDAI ઓફિસમાં જવાનું હતું. હવે, તમારામાંથી જે લોકો ત્યાં ગયા છો તેઓ જાણે છે કે તે અમલદારશાહીના બ્લેક હોલમાં પ્રવેશવા જેવું છે. મને આખી સવાર લાગી! છેવટે, મને અનંતકાળ જેવું લાગ્યું પછી, મને આ અધિકારી સાથે વાત કરવાનો મોકો મળ્યો. શ્રી શર્મા, જો મને બરાબર યાદ હોય તો. તેમણે મારા આધાર કાર્ડ તરફ જોયું, પછી તેમના કમ્પ્યુટરમાં કંઈક ટાઈપ કર્યું.",
  "normalised": "આગળનું પગલું, મેં નક્કી કર્યું, યુ-આઈ-ડી-એ-આઈ ઓફિસમાં જવાનું હતું. હવે, તમારામાંથી જે લોકો ત્યાં ગયા છો તેઓ જાણે છે કે તે અમલદારશાહીના બ્લેક હોલમાં પ્રવેશવા જેવું છે. મને આખી સવાર લાગી! છેવટે, મને અનંતકાળ જેવું લાગ્યું પછી, મને આ અધિકારી સાથે વાત કરવાનો મોકો મળ્યો. શ્રી શર્મા, જો મને બરાબર યાદ હોય તો. તેમણે મારા આધાર કાર્ડ તરફ જોયું, પછી તેમના કમ્પ્યુટરમાં કંઈક ટાઈપ કર્યું.",
  "raw": "આગળનું પગલું, મેં નક્કી કર્યું, UIDAI ઓફિસમાં જવાનું હતું. હવે, તમારામાંથી જે લોકો ત્યાં ગયા છો તેઓ જાણે છે કે તે અમલદારશાહીના બ્લેક હોલમાં પ્રવેશવા જેવું છે. મને આખી સવાર લાગી! છેવટે, મને અનંતકાળ જેવું લાગ્યું પછી, મને આ અધિકારી સાથે વાત કરવાનો મોકો મળ્યો. શ્રી શર્મા, જો મને બરાબર યાદ હોય તો. તેમણે મારા આધાર કાર્ડ તરફ જોયું, પછી તેમના કમ્પ્યુટરમાં કંઈક ટાઈપ કર્યું."
}
```
```json
{
  "unnormalised": "ખબર પડી કે, તેમની સિસ્ટમમાં થોડી ભૂલ હતી. મારા વચ્ચેનું નામ, \"Kumar,\" મારા સત્તાવાર રેકોર્ડમાંથી ગાયબ હતું. શું તમે માની શકો છો? ફક્ત \"Rakesh Sharma\" ને બદલે \"Rakesh Kumar Sharma.\" આ નાની ભૂલના કારણે, મારો PAN કાર્ડ નંબર જે મેં પણ PAN: ABCDE1234F જમા કર્યો હતો, તે પણ ભૂલ બતાવી રહ્યો હતો, કારણ કે તે આધાર પ્રમાણીકરણ પર આધારિત હતો.",
  "normalised": "ખબર પડી કે, તેમની સિસ્ટમમાં થોડી ભૂલ હતી. મારા વચ્ચેનું નામ, \"Kumar,\" મારા સત્તાવાર રેકોર્ડમાંથી ગાયબ હતું. શું તમે માની શકો છો? ફક્ત \"Rakesh Sharma\" ને બદલે \"Rakesh Kumar Sharma.\" આ નાની ભૂલના કારણે, મારો પી-એ-એન કાર્ડ નંબર જે મેં પણ પી-એ-એન: એ-બી-સી-ડી-ઈ એક બે ત્રણ ચાર એફ જમા કર્યો હતો, તે પણ ભૂલ બતાવી રહ્યો હતો, કારણ કે તે આધાર પ્રમાણીકરણ પર આધારિત હતો.",
  "raw": "ખબર પડી કે, તેમની સિસ્ટમમાં થોડી ભૂલ હતી. મારા વચ્ચેનું નામ, \"Kumar,\" મારા સત્તાવાર રેકોર્ડમાંથી ગાયબ હતું. શું તમે માની શકો છો? ફક્ત \"Rakesh Sharma\" ને બદલે \"Rakesh Kumar Sharma.\" આ નાની ભૂલના કારણે, મારો PAN કાર્ડ નંબર જે મેં પણ PAN: ABCDE1234F જમા કર્યો હતો, તે પણ ભૂલ બતાવી રહ્યો હતો, કારણ કે તે આધાર પ્રમાણીકરણ પર આધારિત હતો."
}
```
```json
{
  "unnormalised": "તેમણે કહ્યું કે તે ક્યારેક પહેલાના સમયથી ડેટા એન્ટ્રીની ભૂલોને કારણે થાય છે. વાસ્તવિક કિકર? તેમણે ઉલ્લેખ કર્યો કે ઘણા અન્ય લોકોને પણ હવે આવી જ સમસ્યાઓ આવી રહી છે, કારણ કે વધુને વધુ સેવાઓ આધાર સાથે જોડાયેલી છે. દેખીતી રીતે, તેમણે તે અઠવાડિયામાં જ આવા 15 કેસનો સામનો કર્યો હતો!",
  "normalised": "તેમણે કહ્યું કે તે ક્યારેક પહેલાના સમયથી ડેટા એન્ટ્રીની ભૂલોને કારણે થાય છે. વાસ્તવિક કિકર? તેમણે ઉલ્લેખ કર્યો કે ઘણા અન્ય લોકોને પણ હવે આવી જ સમસ્યાઓ આવી રહી છે, કારણ કે વધુને વધુ સેવાઓ આધાર સાથે જોડાયેલી છે. દેખીતી રીતે, તેમણે તે અઠવાડિયામાં જ આવા પંદર કેસનો સામનો કર્યો હતો!",
  "raw": "તેમણે કહ્યું કે તે ક્યારેક પહેલાના સમયથી ડેટા એન્ટ્રીની ભૂલોને કારણે થાય છે. વાસ્તવિક કિકર? તેમણે ઉલ્લેખ કર્યો કે ઘણા અન્ય લોકોને પણ હવે આવી જ સમસ્યાઓ આવી રહી છે, કારણ કે વધુને વધુ સેવાઓ આધાર સાથે જોડાયેલી છે. દેખીતી રીતે, તેમણે તે અઠવાડિયામાં જ આવા 15 કેસનો સામનો કર્યો હતો!"
}
```
```json
{
  "unnormalised": "તેમણે મને ખાતરી આપી કે તે તરત જ તેને સુધારી દેશે. અને તેમની શાખ માટે, 24 કલાકની અંદર, સિસ્ટમમાં ફેરફાર પ્રતિબિંબિત થયો. પાસપોર્ટ એપ્લિકેશન ફરીથી અજમાવી, અને *voila!* તે પસાર થઈ ગયું.",
  "normalised": "તેમણે મને ખાતરી આપી કે તે તરત જ તેને સુધારી દેશે. અને તેમની શાખ માટે, ચોવીસ કલાકની અંદર, સિસ્ટમમાં ફેરફાર પ્રતિબિંબિત થયો. પાસપોર્ટ એપ્લિકેશન ફરીથી અજમાવી, અને વોઇલા! તે પસાર થઈ ગયું.",
  "raw": "તેમણે મને ખાતરી આપી કે તે તરત જ તેને સુધારી દેશે. અને તેમની શાખ માટે, 24 કલાકની અંદર, સિસ્ટમમાં ફેરફાર પ્રતિબિંબિત થયો. પાસપોર્ટ એપ્લિકેશન ફરીથી અજમાવી, અને *voila!* તે પસાર થઈ ગયું."
}
```
```json
{
  "unnormalised": "પાઠ શીખ્યા: હંમેશાં તમારા સત્તાવાર દસ્તાવેજોને બે વાર તપાસો, મિત્રો, ખાસ કરીને નાના અક્ષરો. એક નાની ભૂલ એક મોટી મુશ્કેલીમાં પરિણમી શકે છે. હવે, મારી સફરને પ્રીપોન કરવા માટે, પરંતુ તે બીજી વાર્તા છે. મને એ પણ યાદ છે કે મને XYZ12345678 નંબર સાથે મતદાર આઈડી જારી કરવામાં આવ્યું હતું, પરંતુ સદભાગ્યે તે મેળ ખાતું હતું. ગંભીરતાથી, સરકારે આ પ્રક્રિયાઓને સુવ્યવસ્થિત કરવાની જરૂર છે...તે 2024 છે!",
  "normalised": "પાઠ શીખ્યા: હંમેશાં તમારા સત્તાવાર દસ્તાવેજોને બે વાર તપાસો, મિત્રો, ખાસ કરીને નાના અક્ષરો. એક નાની ભૂલ એક મોટી મુશ્કેલીમાં પરિણમી શકે છે. હવે, મારી સફરને પ્રીપોન કરવા માટે, પરંતુ તે બીજી વાર્તા છે. મને એ પણ યાદ છે કે મને X-Y-Z એક બે ત્રણ ચાર પાંચ છ સાત આઠ નંબર સાથે મતદાર આઈ-ડી જારી કરવામાં આવ્યું હતું, પરંતુ સદભાગ્યે તે મેળ ખાતું હતું. ગંભીરતાથી, સરકારે આ પ્રક્રિયાઓને સુવ્યવસ્થિત કરવાની જરૂર છે...તે બે હજાર અને ચોવીસ છે!",
  "raw": "પાઠ શીખ્યા: હંમેશાં તમારા સત્તાવાર દસ્તાવેજોને બે વાર તપાસો, મિત્રો, ખાસ કરીને નાના અક્ષરો. એક નાની ભૂલ એક મોટી મુશ્કેલીમાં પરિણમી શકે છે. હવે, મારી સફરને પ્રીપોન કરવા માટે, પરંતુ તે બીજી વાર્તા છે. મને એ પણ યાદ છે કે મને XYZ12345678 નંબર સાથે મતદાર આઈડી જારી કરવામાં આવ્યું હતું, પરંતુ સદભાગ્યે તે મેળ ખાતું હતું. ગંભીરતાથી, સરકારે આ પ્રક્રિયાઓને સુવ્યવસ્થિત કરવાની જરૂર છે...તે 2024 છે!"
}
```
```json
{
  "unnormalised": "વાર્તાનો સાર: સરકાર દ્વારા જારી કરાયેલા દસ્તાવેજો અને સત્તાવાર રેકોર્ડ ક્યારેક ખોટા હોઈ શકે છે, તેથી દરેક વસ્તુને બે વાર તપાસો!",
  "normalised": "વાર્તાનો સાર: સરકાર દ્વારા જારી કરાયેલા દસ્તાવેજો અને સત્તાવાર રેકોર્ડ ક્યારેક ખોટા હોઈ શકે છે, તેથી દરેક વસ્તુને બે વાર તપાસો!",
  "raw": "વાર્તાનો સાર: સરકાર દ્વારા જારી કરાયેલા દસ્તાવેજો અને સત્તાવાર રેકોર્ડ ક્યારેક ખોટા હોઈ શકે છે, તેથી દરેક વસ્તુને બે વાર તપાસો!"
}
```
