{"unnormalised": "بنٛدرا منٛز ٲسہٕ حاليَہ تَناوَن سٟتۍ دیوانی قانوٗن اوس رۄشني منٛز آمُت. ظاہِرا، فلیٹ نمبر 203 ہِنٛدؠن شَرمَن موٗژَن فلیٹ نمبر 204 ہِنٛدؠن خانَن صٲبَن خلاف جائیدادٕچ تنازعس پؠٹھ اَکھ کیس دائر کٔر. لَگَگ زِ مشترکہ بالکونی دیوار چھٕ تنازعٕچ وجہٕ. ابتدائی سُنواي 12/07/2024 تھٲو بنٛدرا سول کوٗرٹس منٛز.", "normalised": "باندرا منزِ گۓ لَگِچ کُل کَلَچرس سِیول قنون آو روشناےِ منزِ۔ ظاہِر چُھہِ دو سٲے ژورِمیس نَمبَرِ دوِمِس فلَیٹس منزِ مسز شَرمَن دو سٲے ژورِمِس نَمبَرِ مسٹر خان خِلاف ملَکِیَت ہُنٛد جَگَڑو دَرٕج کَرَن. ظاہِر چُھہِ بالکَنی ہٕنٛز مشترکہ دِیوار چھہِ جَگَڑٕچ جَہ. بَنٛدرا سیوِل کورٹس منزِ گۓ بَتریہِم جُلےِ ژٕ سَہَے یِشتِمَس پیٚلی سُنوٲی."}
{"unnormalised": "وکیل پاٹل، یُس شَرما موٗژٕچ نُمٲئندگی کَران چھُ، دَعوٕ چھُ کَران زِ خان صٲبن اوس تٔمِس جایدادس پؠٹھ ناجائز قَब्ضٕ کٔرمُت. خان صٲبٕچ وکیل، ایڈووکیٹ ورما، چھُ وَنان زِ یہِ 1995 ہِنٛدِس اصلی جایدادٕچ معاہدٕچ غلط فہمی چھٕ. عدالتٕچ دستاویزات چھٕ بِمبئی ہائی کورٹ کیس نمبر 1234/2023 ہُنٛد حوالہٕ دِوان، یُس اَتھ پٲنِس تَنازَعَن خٲطرٕ اَکھ مثال قٲئم کَرتھ.", "normalised": "مسز شَرمَن ہُنٛد وَکِیل ایٚڈوکیٹ پاٹِل مُدَعی چُھہِ زِ مسٹر خانَن کٔر مٔےنِس ملَکِیَتھَس پؠٹھ قَبضہٕ۔ مسٹر خانَن ہُنٛد وَکِیل، ایٚڈوکیٹ وَرما، چھُہِ یِہ بَیان کَران زِ یہِ چھُہِ اصل ملَکِیَتھٕچ اِیگریمیٖنٹ سٟتؠ گَلَط فَہمی یُس أکِس سَہَے نَو سٲے پانٛجاہیِمَس مُقَرَر کَرنہٕ آمُت۔ کَچہری دَستاوِزَن ہُنٛد حَوالہٕ چھُہِ بمبے ہایٕ کورٹ کیٖس نَمبَر أکِس سَہَے بٕے سَہَے ژورٕ نِمٕج ژٕ سَہَے تریٚستِم، یُس مُساوِی جَگَڑَن خٲطرٕ مِثال قٲیِم چھُہِ کَران."}
{"unnormalised": "مقامی رٲیِشٕندان چھِ نتِیجہٕ منٛز پُوری تَوجُہ دِوان، یِمَن مَنٛز کُنہ ساتھی چھِ نِوان. بَیاکھ سماعت 02/08/2024 خٲطرٕ مُقَرَر چھٕ کَرنہٕ آمُت. علاقَس منٛز جائیدادٕچ قِيمت، خاص طور پٲن لنکنگ روڈس پؠٹھ، عدالتٕچ حکمنامہٕ مُطٲبِق مُتَاثِر گَژھِتھ.", "normalised": "مُقٲمی رٲیِس چھِنہٕ نَتیٖجہِ منزِ پُختٕہ طور تَوجُہ دِوان، یِمَن منزِ کینہہ چھِنہٕ پہلےِ تہٕ سٲیِڈٕ زَرتھ وَنَن. نِکس سُنوٲی چھہِ دویمُس اگَست ژٕ سَہَے یِشتِمَس مُقَرَر کَرنہٕ آمُت۔ عیٖلاج خٲطرٕ لِنکِنٛگ روڑَ پؠٹھ، ملَکِیَتھَن ہٕنٛز قِیمتھَن پؠٹھ پَٔرتھ شُرُوٗع آسٕتھ کُورٹ ہُنٛد نَتیٖجہٕ کَرنہٕ مُتَاثَر۔"}
{"unnormalised": "یہِ کیس چھُ واضح جایدادٕچ دستاویزات تہٕ ہمسایہٕ تعلقاتُک اہمیت ظٲہِر کَران. قانونی ماھِرین چھِ تجویز دِوان زِ حتیٰ کہِ معمولی حد بندی تنازَعَن خٲطرٕ تہٕ وکیلن سٟتۍ مشورہٕ کَرو تاکہِ یِمَن منٛز وَضٲحَتھ آسٕ. کورٹ فیس خٲلی آسِتھ رُوپيہ 50,000 پَر گَژھِتھ اَگر کیس زیٛادٕ وَقٕت تام لَگِتھ.", "normalised": "یِیٚہ کیٖس چھُہِ واضِح ملَکِیَت دَستاوِز اَھمِیَتھ تہٕ ہٕمسایَگی رَوَیَن مُشتَہِر کَران۔ قانوٗنی مُتَخَصِص کَرن یِہ دَرَخاستھ زِ حَتٰی حَد بندیٖ ہُنٛد تھودِس جَگَڑِس خٲطرٕ گَژھِ وَکِیلَس سٟتؠ مشوَرہٕ کَرُن تاکہٕ یہِ زِیادٕ نہٕ وَتھٕے۔ اِکیلے کُوَرٹٕچ فِیس یَدِی کیٖس بَر قَرار روٗدو تَے رُپِیَس پَنٛجہاہَس سَہَےَس کھوتہٕ زیٖٹھ گَژھِ چَلُن."}
