{"unnormalised": "ہیے لوگو، ہندوستانس منز شہری قانونن متعلق چھُ اکھ فوری سوال۔ میٲنی مام چھُ گُرگاونس منز جایدادچ تنازعہ۔ تمِس ہمسایس چھُ اکھ دیوار تراونہٕ یۄس تیمِس زمینس منز لۄگ بھگ ۲ فٹ دراندازی کران چھُ۔ سو چھُ باز پریشان تہٕ ونان چھُ ہمسایہٕ \"طاقت\" استمال کران تہٕ تمام درخواستو نظر انداز کران چھُ۔ اسہٕ چھُ یہ قانونی طور حل کرُن منظور، ظاہر ہے۔", "normalised": "ہیو ساتھیو، ہندوستانس منز شہری قنون متلق چھ اک سوَال۔ میہن چھ کاکو گُرگاوَنَس منز جایدادُک جھگڑو گَژھان۔ ہمسایَن اوس آوٲٹ تَعمیر کورمُت یُس لگ بھگ دۄوے فُٹ تمِس زمینس پؠٹھ چھ دَخَل اندازی کران۔ سو چھ اوسہٕ پریشان تہٕ وٚنُن اوس زِ ہمسایو \"قوتُک اِستِمال\" چھ کران تہٕ تمام درخواستَن چھ نظر انداز کران۔ اسہٕ چھ ییہ قانونی طور سنبھالُن منٛزُور، ظٲہر ہیٚچھ۔"}
{"unnormalised": "کیاہ کینس گژھو آسہٕ گژھتھ اَتھ منز گژھتھ؟ آئی پی سی یا سی آر پی سی ہنز کیہن دفعہٕ چھِ اَتھ منز متعلق؟ تمو چھُ ایڈوکیٹ شرما سٲبن سٲتھ وارتھا کئر، یۄس انہونجکشنز تہٕ مخصوص کارکردگی کس بارس منز ونان اوس۔ یۄس پیچیدہٕ تھوو اوس لگان۔ تمو چھُ لیگل نوٹس ییوٗن پیٚٹھ روزنک ذکر تہِ کئر۔ کیاہ چھُ یہ عام طریقہ کار؟ جایدادچ قیمت چھُ تقریبن ₹1.5 کروڑ، تمو خٲطرء چھُ یہ باز اَہم معاملو۔", "normalised": "کیا کُنہٕ کسی سوٚتھ ییہ زن گُزریوو؟ آی پی سی تہٕ سی آر پی سی ہُنٛد کِیاہ دَفہٕ چھ یتھ منٛز مُتَعَلِق؟ تم اوس وکِیل شرماس سٟتؠ گَپھ کَرنُک ذِکِر کۆرمُت، یُس پٲنٛژ وٲرِی یِہنُن تہٕ خٲص کٲرگَردَگی مُتَلِق کُنہٕ چیز وُن۔ سۄ چھ مُشکل تَر لَگان۔ تَمَن اَوَل قانونی نوٹس رَوان کرنہٕ ہُنٛد تہِ ذِکِر کَر۔ کیا تِم چھ یِہِ رَوٲیتی رَوِش؟ جایدادُک قِیٚمَت چھ تَقریٖبَن رۄپیہٕ اَکھ پۄینٹ پونٛز کَرور، یِہ چھ تَمِس خٲطرٕ بَڈ اَہَم۔"}
{"unnormalised": "کنهٕ تہِ مشورہٕ یا تجربہٕ یۄس توہی شئیر کرو ہیو سۄ چھُ باز قدردانی کرنہٕ لایق! سو چھُ باز فکر مند عدالتس کس لۄگٲے عملس متعلق تہٕ چھُ ممکن حد تام عدالتس گژھنس بچناوُن چٲہان۔ تہٕ کیاہ کنہٕ تراوُو اندازٕ ییہِ از کس قسمچ کیس دائر کرنہٕ کس خٲطرء کیتھ خرچو ییہِ؟ یتھ ایڈوکیٹس خٲطرء فیس، عدالتی خرچہٕ وغیرٕ۔ پیشگی منز شکریہ!", "normalised": "تُہؠ کُنہٕ کُنہٕ مشورٕ یا تۄجربہٕ شیئر کَرتھ، سۄ آسِی دِل سٟتؠ مُمنُون۔ سۄ چھ دَراسُل طَوِیل عدالتی عمل خٲطرٕ پریشان تہٕ چَھہٕ وَکیل عدالتی منٛز نِکلُن رُوکُن خٲطرٕ، یَد کُنہٕ پَکن آسِی۔ تہٕ تَقریٖبَن یِتھ کیس فَیل کرنُک خرچہٕ یِتھ چُھ؟ یَتھ وکیلُک فِیس، عدالتی خرچہٕ تہٕ اَخری۔ شُکریہٕ اَخِر پیٹھ!"}
