```json
{
  "unnormalised": "एम्स दिल्लीने 'चहा-प्रेमी' जनुकीय शोधले! डॉ. मेहरा यांच्या टीमने ५ वर्षांच्या संशोधनानंतर दावा केला आहे की ९९.९% भारतीयांमध्ये CTL-CHAI प्रकार आढळतो. लक्षणांमध्ये दर २ तासांनी चहाची गरज आणि वंचित राहिल्यास गंभीर विथड्रॉलचा समावेश आहे. टीमने गंमत म्हणून राष्ट्रीय पेय स्थिती ASAP औपचारिक करण्याची सूचना दिली आहे.",
  "normalised": "ए-आय-आय-एम-एस दिल्लीने 'चहा-प्रेमी' जनुकीय शोधले! डॉक्टर मेहरा यांच्या टीमने, पाच वर्षांच्या संशोधनानंतर, असा दावा केला आहे की नव्वद नव्वद पॉईंट नऊ टक्के भारतीयांमध्ये सी-टी-एल-सी-एच-ए-आय प्रकार आढळतो. लक्षणांमध्ये दर दोन तासांनी चहाची गरज आणि वंचित राहिल्यास गंभीर विथड्रॉलचा समावेश आहे. टीमने गंमत म्हणून राष्ट्रीय पेय स्थिती ए-एस-ए-पी औपचारिक करण्याची सूचना दिली आहे.",
  "raw": "एम्स दिल्लीने 'चहा-प्रेमी' जनुकीय शोधले! डॉ. मेहरा यांच्या टीमने ५ वर्षांच्या संशोधनानंतर दावा केला आहे की ९९.९% भारतीयांमध्ये CTL-CHAI प्रकार आढळतो. लक्षणांमध्ये दर २ तासांनी चहाची गरज आणि वंचित राहिल्यास गंभीर विथड्रॉलचा समावेश आहे. टीमने गंमत म्हणून राष्ट्रीय पेय स्थिती ASAP औपचारिक करण्याची सूचना दिली आहे."
}
```
```json
{
  "unnormalised": "तथापि, प्रतिस्पर्धी संशोधक डॉ. राव, सीएमसी वेल्लोर (CMC Vellore) यांना शंका आहे, ते या शोधाला \"थोडा जास्तच सोयीस्कर\" म्हणत आहेत, विशेषत: टीमच्या अभ्यासादरम्यानच्या सततच्या चहाच्या ब्रेकमुळे. राव यांना शंका आहे की हे जीन (gene) फक्त भारतात राहण्याशी संबंधित असू शकते, आनुवंशिक प्रवृत्तीशी नाही. \"कदाचित आपल्याला पराठा सेवनाचाही विचार करावा लागेल,\" असे ते म्हणाले.",
  "normalised": "तथापि, प्रतिस्पर्धी संशोधक डॉक्टर राव, सी-एम-सी वेल्लोर (C-M-C Vellore) यांना शंका आहे, ते या शोधाला \"थोडा जास्तच सोयीस्कर\" म्हणत आहेत, विशेषत: टीमच्या अभ्यासादरम्यानच्या सततच्या चहाच्या ब्रेकमुळे. राव यांना शंका आहे की हे जीन (gene) फक्त भारतात राहण्याशी संबंधित असू शकते, आनुवंशिक प्रवृत्तीशी नाही. \"कदाचित आपल्याला पराठा सेवनाचाही विचार करावा लागेल,\" असे ते म्हणाले.",
  "raw": "तथापि, प्रतिस्पर्धी संशोधक डॉ. राव, सीएमसी वेल्लोर (CMC Vellore) यांना शंका आहे, ते या शोधाला \"थोडा जास्तच सोयीस्कर\" म्हणत आहेत, विशेषत: टीमच्या अभ्यासादरम्यानच्या सततच्या चहाच्या ब्रेकमुळे. राव यांना शंका आहे की हे जीन (gene) फक्त भारतात राहण्याशी संबंधित असू शकते, आनुवंशिक प्रवृत्तीशी नाही. \"कदाचित आपल्याला पराठा सेवनाचाही विचार करावा लागेल,\" असे ते म्हणाले."
}
```
```json
{
  "unnormalised": "विनोद बाजूला, AIIMS टीमने 15/08/2024 रोजी संपूर्ण अभ्यास प्रकाशित करण्याची योजना आखली आहे. त्यांना लवकरच 'चहा-सहिष्णुता' चाचणी विकसित करण्याची आशा आहे, ज्याची किंमत रु. 500 असेल. डॉ. मेहरा म्हणतात, \"हा रोग नाही, तर एक खोलवर रुजलेली सांस्कृतिक गरज आहे, जसे की अधूनमधून बॉलीवूडची गरज असते.\" दरम्यान, आले आणि वेलचीच्या साठ्यात वाढ झाल्याचे वृत्त आहे!",
  "normalised": "विनोद बाजूला, ए-आय-आय-एम-एस टीमने पंधराव्या ऑगस्ट दोन हजार चोवीस रोजी संपूर्ण अभ्यास प्रकाशित करण्याची योजना आखली आहे. त्यांना लवकरच 'चहा-सहिष्णुता' चाचणी विकसित करण्याची आशा आहे, ज्याची किंमत रुपये पाचशे असेल. डॉक्टर मेहरा म्हणतात, \"हा रोग नाही, तर एक खोलवर रुजलेली सांस्कृतिक गरज आहे, जसे की अधूनमधून बॉलीवूडची गरज असते.\" दरम्यान, आले आणि वेलचीच्या साठ्यात वाढ झाल्याचे वृत्त आहे!",
  "raw": "विनोद बाजूला, AIIMS टीमने 15/08/2024 रोजी संपूर्ण अभ्यास प्रकाशित करण्याची योजना आखली आहे. त्यांना लवकरच 'चहा-सहिष्णुता' चाचणी विकसित करण्याची आशा आहे, ज्याची किंमत रु. 500 असेल. डॉ. मेहरा म्हणतात, \"हा रोग नाही, तर एक खोलवर रुजलेली सांस्कृतिक गरज आहे, जसे की अधूनमधून बॉलीवूडची गरज असते.\" दरम्यान, आले आणि वेलचीच्या साठ्यात वाढ झाल्याचे वृत्त आहे!\n{\n  \"unnormalised\": \"विनोद बाजूला, AIIMS टीमने 15/08/2024 रोजी संपूर्ण अभ्यास प्रकाशित करण्याची योजना आखली आहे. त्यांना लवकरच 'चहा-सहिष्णुता' चाचणी विकसित करण्याची आशा आहे, ज्याची किंमत रु. 500 असेल. डॉ. मेहरा म्हणतात, \\\"हा रोग नाही, तर एक खोलवर रुजलेली सांस्कृतिक गरज आहे, जसे की अधूनमधून बॉलीवूडची गरज असते.\\\" दरम्यान, आले आणि वेलचीच्या साठ्यात वाढ झाल्याचे वृत्त आहे!\",\n  \"normalised\": \"विनोद बाजूला, ए-आय-आय-एम-एस टीमने पंधराव्या ऑगस्ट दोन हजार चोवीस रोजी संपूर्ण अभ्यास प्रकाशित करण्याची योजना आखली आहे. त्यांना लवकरच 'चहा-सहिष्णुता' चाचणी विकसित करण्याची आशा आहे, ज्याची किंमत रुपये पाचशे असेल. डॉक्टर मेहरा म्हणतात, \\\"हा रोग नाही, तर एक खोलवर रुजलेली सांस्कृतिक गरज आहे, जसे की अधूनमधून बॉलीवूडची गरज असते.\\\" दरम्यान, आले आणि वेलचीच्या साठ्यात वाढ झाल्याचे वृत्त आहे!\",\n  \"raw\": \"विनोद बाजूला, AIIMS टीमने 15/08/2024 रोजी संपूर्ण अभ्यास प्रकाशित करण्याची योजना आखली आहे. त्यांना लवकरच 'चहा-सहिष्णुता' चाचणी विकसित करण्याची आशा आहे, ज्याची किंमत रु. 500 असेल. डॉ. मेहरा म्हणतात, \\\"हा रोग नाही, तर एक खोलवर रुजलेली सांस्कृतिक गरज आहे, जसे की अधूनमधून बॉलीवूडची गरज असते.\\\" दरम्यान, आले आणि वेलचीच्या साठ्यात वाढ झाल्याचे वृत्त आहे!\"\n}"
}
```
