```json
{
  "unnormalised": "नमस्कार मित्रांनो, खूप दिवसांपासून बघत आहे, पहिल्यांदाच पोस्ट करत आहे. मला माझ्या कुटुंबाचा आनुवंशिक स्थितीचा अनुभव सांगायचा आहे, जो खरं तर एक मोठा प्रवास आहे.",
  "normalised": "नमस्कार मित्रांनो, खूप दिवसांपासून बघत आहे, पहिल्यांदाच पोस्ट करत आहे. मला माझ्या कुटुंबाचा आनुवंशिक स्थितीचा अनुभव सांगायचा आहे, जो खरं तर एक मोठा प्रवास आहे.",
  "raw": "असिस्टंट: नमस्कार मित्रांनो, खूप दिवसांपासून बघत आहे, पहिल्यांदाच पोस्ट करत आहे. मला माझ्या कुटुंबाचा आनुवंशिक स्थितीचा अनुभव सांगायचा आहे, जो खरं तर एक मोठा प्रवास आहे."
}
```
```json
{
  "unnormalised": "माझ्या लहान बहिणी, आयशा, हिला बीटा थॅलेसेमिया मेजर असल्याचे निदान झाले, तेव्हा ती फक्त ६ महिन्यांची होती. आईने पाहिले की ती नेहमी थकलेली आणि निस्तेज दिसत होती. आमच्या फॅमिली डॉक्टर, डॉ. कुमार, यांना सुरुवातीला वाटले की ही फक्त लोहाची कमतरता आहे, त्यांनी काही सप्लिमेंट्स लिहून दिली. पण जेव्हा परिस्थितीत सुधारणा झाली नाही, तेव्हा त्यांनी ब्लड टेस्ट करण्याचा सल्ला दिला आणि तेव्हा आम्हाला निदान समजले. मला आठवते, आई पूर्णपणे खचून गेली होती. बाबा, ठीक आहे, ते फक्त समस्या सोडवण्याच्या मोडमध्ये गेले. त्यांनी बीटा थॅलेसेमिया मेजरबद्दल जे काही मिळेल ते शोधायला सुरुवात केली. त्यांनी एम्स दिल्लीमधील तज्ञांशी संपर्क साधला.",
  "normalised": "माझ्या लहान बहिणी, आयशा, हिला बीटा थॅलेसेमिया मेजर असल्याचे निदान झाले, तेव्हा ती फक्त सहा महिन्यांची होती. आईने पाहिले की ती नेहमी थकलेली आणि निस्तेज दिसत होती. आमच्या फॅमिली डॉक्टर, डॉक्टर कुमार, यांना सुरुवातीला वाटले की ही फक्त लोहाची कमतरता आहे, त्यांनी काही सप्लिमेंट्स लिहून दिली. पण जेव्हा परिस्थितीत सुधारणा झाली नाही, तेव्हा त्यांनी ब्लड टेस्ट करण्याचा सल्ला दिला आणि तेव्हा आम्हाला निदान समजले. मला आठवते, आई पूर्णपणे खचून गेली होती. बाबा, ठीक आहे, ते फक्त समस्या सोडवण्याच्या मोडमध्ये गेले. त्यांनी बीटा थॅलेसेमिया मेजरबद्दल जे काही मिळेल ते शोधायला सुरुवात केली. त्यांनी ए-आय-आय-एम-एस दिल्लीमधील तज्ञांशी संपर्क साधला.",
  "raw": "माझ्या लहान बहिणी, आयशा, हिला बीटा थॅलेसेमिया मेजर असल्याचे निदान झाले, तेव्हा ती फक्त ६ महिन्यांची होती. आईने पाहिले की ती नेहमी थकलेली आणि निस्तेज दिसत होती. आमच्या फॅमिली डॉक्टर, डॉ. कुमार, यांना सुरुवातीला वाटले की ही फक्त लोहाची कमतरता आहे, त्यांनी काही सप्लिमेंट्स लिहून दिली. पण जेव्हा परिस्थितीत सुधारणा झाली नाही, तेव्हा त्यांनी ब्लड टेस्ट करण्याचा सल्ला दिला आणि तेव्हा आम्हाला निदान समजले. मला आठवते, आई पूर्णपणे खचून गेली होती. बाबा, ठीक आहे, ते फक्त समस्या सोडवण्याच्या मोडमध्ये गेले. त्यांनी बीटा थॅलेसेमिया मेजरबद्दल जे काही मिळेल ते शोधायला सुरुवात केली. त्यांनी एम्स दिल्लीमधील तज्ञांशी संपर्क साधला."
}
```
```json
{
  "unnormalised": "मुळात, बीटा थॅलेसेमिया मेजर हा एक आनुवंशिक रक्त विकार आहे ज्यामध्ये आपले शरीर पुरेसे हिमोग्लोबिन तयार करत नाही. आयशाला जिवंत राहण्यासाठी नियमितपणे रक्त संक्रमण आवश्यक होते, दर 3 आठवड्यातून एकदा तरी. हे 2005 च्या आसपासचे आहे. सतत हॉस्पिटलमध्ये जाणे, रक्ताच्या प्रतिक्रियांबद्दलची चिंता, हे आमच्या सर्वांसाठी खूप कठीण होते, विशेषत: आयशासाठी. तिची खूप शाळा चुकली, ती इतर मुलांसारखी खेळू शकली नाही. आम्ही तेव्हा लखनऊमध्ये राहत होतो आणि स्थानिक हॉस्पिटल, केजीएमसी चांगले होते, पण ते दीर्घकाळ चालणाऱ्या गुंतागुंतीचा सामना करण्यासाठी सज्ज नव्हते.",
  "normalised": "मुळात, बीटा थॅलेसेमिया मेजर हा एक आनुवंशिक रक्त विकार आहे ज्यामध्ये आपले शरीर पुरेसे हिमोग्लोबिन तयार करत नाही. आयशाला जिवंत राहण्यासाठी नियमितपणे रक्त संक्रमण आवश्यक होते, दर तीन आठवड्यातून एकदा तरी. हे दोन हजार पाचच्या आसपासचे आहे. सतत हॉस्पिटलमध्ये जाणे, रक्ताच्या प्रतिक्रियांबद्दलची चिंता, हे आमच्या सर्वांसाठी खूप कठीण होते, विशेषत: आयशासाठी. तिची खूप शाळा चुकली, ती इतर मुलांसारखी खेळू शकली नाही. आम्ही तेव्हा लखनऊमध्ये राहत होतो आणि स्थानिक हॉस्पिटल, के-जी-एम-सी, चांगले होते, पण ते दीर्घकाळ चालणाऱ्या गुंतागुंतीचा सामना करण्यासाठी सज्ज नव्हते.",
  "raw": "मुळात, बीटा थॅलेसेमिया मेजर हा एक आनुवंशिक रक्त विकार आहे ज्यामध्ये आपले शरीर पुरेसे हिमोग्लोबिन तयार करत नाही. आयशाला जिवंत राहण्यासाठी नियमितपणे रक्त संक्रमण आवश्यक होते, दर 3 आठवड्यातून एकदा तरी. हे 2005 च्या आसपासचे आहे. सतत हॉस्पिटलमध्ये जाणे, रक्ताच्या प्रतिक्रियांबद्दलची चिंता, हे आमच्या सर्वांसाठी खूप कठीण होते, विशेषत: आयशासाठी. तिची खूप शाळा चुकली, ती इतर मुलांसारखी खेळू शकली नाही. आम्ही तेव्हा लखनऊमध्ये राहत होतो आणि स्थानिक हॉस्पिटल, केजीएमसी चांगले होते, पण ते दीर्घकाळ चालणाऱ्या गुंतागुंतीचा सामना करण्यासाठी सज्ज नव्हते."
}
```
```json
{
  "unnormalised": "वडील अधिक कायमस्वरूपी उपायासाठी जोर देत राहिले. त्यांना बोन मॅरो ट्रांसप्लांटबद्दल (bone marrow transplants) माहिती मिळाली, ज्यामुळे संभाव्य इलाज होऊ शकतो. जुळणारा (matching) दाता शोधणे हे कठीण काम होते. सुदैवाने, मी एक परिपूर्ण जुळणारा (perfect match) होतो! त्यावेळी मी 12 वर्षांचा होतो, आणि खरं सांगायचं तर, मी संपूर्ण प्रक्रियेबद्दल खूप घाबरलो होतो. मला आठवतं की डॉ. वर्मा, जे transplant टीमचे प्रमुख होते, त्यांनी मला प्रत्येक गोष्ट तपशीलवार समजावून सांगितली. ते म्हणाले की आयशासारख्या (Aisha) प्रकरणांमध्ये transplant यशस्वी होण्याची शक्यता 70-80% आहे.",
  "normalised": "वडील अधिक कायमस्वरूपी उपायासाठी जोर देत राहिले. त्यांना बोन मॅरो ट्रांसप्लांटबद्दल (bone marrow transplants) माहिती मिळाली, ज्यामुळे संभाव्य इलाज होऊ शकतो. जुळणारा (matching) दाता शोधणे हे कठीण काम होते. सुदैवाने, मी एक परिपूर्ण जुळणारा (perfect match) होतो! त्यावेळी मी बारा वर्षांचा होतो, आणि खरं सांगायचं तर, मी संपूर्ण प्रक्रियेबद्दल खूप घाबरलो होतो. मला आठवतं की डॉक्टर वर्मा, जे transplant टीमचे प्रमुख होते, त्यांनी मला प्रत्येक गोष्ट तपशीलवार समजावून सांगितली. ते म्हणाले की आयशासारख्या (Aisha) प्रकरणांमध्ये transplant यशस्वी होण्याची शक्यता सत्तर ते ऐंशी टक्के आहे.",
  "raw": "वडील अधिक कायमस्वरूपी उपायासाठी जोर देत राहिले. त्यांना बोन मॅरो ट्रांसप्लांटबद्दल (bone marrow transplants) माहिती मिळाली, ज्यामुळे संभाव्य इलाज होऊ शकतो. जुळणारा (matching) दाता शोधणे हे कठीण काम होते. सुदैवाने, मी एक परिपूर्ण जुळणारा (perfect match) होतो! त्यावेळी मी 12 वर्षांचा होतो, आणि खरं सांगायचं तर, मी संपूर्ण प्रक्रियेबद्दल खूप घाबरलो होतो. मला आठवतं की डॉ. वर्मा, जे transplant टीमचे प्रमुख होते, त्यांनी मला प्रत्येक गोष्ट तपशीलवार समजावून सांगितली. ते म्हणाले की आयशासारख्या (Aisha) प्रकरणांमध्ये transplant यशस्वी होण्याची शक्यता 70-80% आहे."
}
```
```json
{
  "unnormalised": "हे प्रत्यारोपण 2008 मध्ये ख्रिश्चन मेडिकल कॉलेज (सीएमसी) वेल्लोर येथे झाले. ती एक लांब आणि ক্লান্ত करणारी प्रक्रिया होती. आयशा आणि दोघांनाही आठवडे तयारी करावी लागली. असंख्य चाचण्या, केमोथेरपी सत्रे आणि खूप प्रतीक्षा होती. प्रत्यक्ष प्रत्यारोपण 15/07/2008 रोजी झाले. मला ती तारीख अजूनही स्पष्टपणे आठवते. त्यानंतर कित्येक दिवस श्वास रोखून धरल्यासारखे वाटले.",
  "normalised": "हे प्रत्यारोपण दोन हजार आठ मध्ये ख्रिश्चन मेडिकल कॉलेज (सी-एम-सी) वेल्लोर येथे झाले. ती एक लांब आणि ক্লান্ত करणारी प्रक्रिया होती. आयशा आणि दोघांनाही आठवडे तयारी करावी लागली. असंख्य चाचण्या, केमोथेरपी सत्रे आणि खूप प्रतीक्षा होती. प्रत्यक्ष प्रत्यारोपण पंधराव्या जुलै दोन हजार आठ रोजी झाले. मला ती तारीख अजूनही स्पष्टपणे आठवते. त्यानंतर कित्येक दिवस श्वास रोखून धरल्यासारखे वाटले.",
  "raw": "हे प्रत्यारोपण 2008 मध्ये ख्रिश्चन मेडिकल कॉलेज (सीएमसी) वेल्लोर येथे झाले. ती एक लांब आणि ক্লান্ত करणारी प्रक्रिया होती. आयशा आणि दोघांनाही आठवडे तयारी करावी लागली. असंख्य चाचण्या, केमोथेरपी सत्रे आणि खूप प्रतीक्षा होती. प्रत्यक्ष प्रत्यारोपण 15/07/2008 रोजी झाले. मला ती तारीख अजूनही स्पष्टपणे आठवते. त्यानंतर कित्येक दिवस श्वास रोखून धरल्यासारखे वाटले."
}
```
```json
{
  "unnormalised": "सुदैवाने, प्रत्यारोपण यशस्वी झाले! आयशाच्या शरीराने स्वतःचे हिमोग्लोबिन तयार करण्यास सुरवात केली. तिला यापुढे रक्त संक्रमणाची गरज भासली नाही. हे एखाद्या चमत्कारासारखे होते. तिला अजूनही नियमित तपासणीची आवश्यकता आहे, दरवर्षी डॉ. चटर्जींना भेटते, फक्त सर्व काही ठीक आहे याची खात्री करण्यासाठी. ती दररोज फोलिक ऍसिड 5mg देखील घेते. पण ती आता एक सामान्य जीवन जगत आहे. ती आयआयटी कानपूरमध्ये अभियांत्रिकीचे शिक्षण घेत आहे.",
  "normalised": "सुदैवाने, प्रत्यारोपण यशस्वी झाले! आयशाच्या शरीराने स्वतःचे हिमोग्लोबिन तयार करण्यास सुरवात केली. तिला यापुढे रक्त संक्रमणाची गरज भासली नाही. हे एखाद्या चमत्कारासारखे होते. तिला अजूनही नियमित तपासणीची आवश्यकता आहे, दरवर्षी डॉक्टर चटर्जींना भेटते, फक्त सर्व काही ठीक आहे याची खात्री करण्यासाठी. ती दररोज फोलिक ऍसिड पाच मिलीग्राम घेते. पण ती आता एक सामान्य जीवन जगत आहे. ती आय-आय-टी कानपूरमध्ये अभियांत्रिकीचे शिक्षण घेत आहे.",
  "raw": "सुदैवाने, प्रत्यारोपण यशस्वी झाले! आयशाच्या शरीराने स्वतःचे हिमोग्लोबिन तयार करण्यास सुरवात केली. तिला यापुढे रक्त संक्रमणाची गरज भासली नाही. हे एखाद्या चमत्कारासारखे होते. तिला अजूनही नियमित तपासणीची आवश्यकता आहे, दरवर्षी डॉ. चटर्जींना भेटते, फक्त सर्व काही ठीक आहे याची खात्री करण्यासाठी. ती दररोज फोलिक ऍसिड 5mg देखील घेते. पण ती आता एक सामान्य जीवन जगत आहे. ती आयआयटी कानपूरमध्ये अभियांत्रिकीचे शिक्षण घेत आहे."
}
```
```json
{
  "unnormalised": "माझ्या कुटुंबाचा बीटा थॅलेसेमिया मेजरसोबतचा प्रवास मला लवचिकता, आशा आणि वैद्यकीय प्रगतीचे महत्त्व शिकवून गेला आहे. जर कोणालाही काहीतरी समान अनुभवातून जावं लागत असेल, तर संपर्क साधा. हा एक कठीण मार्ग आहे, पण तुम्ही एकटे नाही आहात.",
  "normalised": "माझ्या कुटुंबाचा बीटा थॅलेसेमिया मेजरसोबतचा प्रवास मला लवचिकता, आशा आणि वैद्यकीय प्रगतीचे महत्त्व शिकवून गेला आहे. जर कोणालाही काहीतरी समान अनुभवातून जावं लागत असेल, तर संपर्क साधा. हा एक कठीण मार्ग आहे, पण तुम्ही एकटे नाही आहात.",
  "raw": "माझ्या कुटुंबाचा बीटा थॅलेसेमिया मेजरसोबतचा प्रवास मला लवचिकता, आशा आणि वैद्यकीय प्रगतीचे महत्त्व शिकवून गेला आहे. जर कोणालाही काहीतरी समान अनुभवातून जावं लागत असेल, तर संपर्क साधा. हा एक कठीण मार्ग आहे, पण तुम्ही एकटे नाही आहात."
}
```
