{"unnormalised": "भारतांत सांसर्गिक दुयेंसां एक म्हत्वाचें सार्वजनिक भलायकेचें आव्हान आसा. ह्या दुयेंसांचें संक्रमण, प्रतिबंध आनी व्यवस्थापन समजून घेवप भलायकी वेवसायिकां खातीर आनी सामान्य जनते खातीर खूब म्हत्वाचें आसा. ह्या लेखाचो उद्देश भारतांतल्या सामान्य सांसर्गिक दुयेंसांचो आनी तांचे कडेन झुजपाच्या रणनीतींचो मुळावो आढावो दिवप हो आसा.", "normalised": "भारतांत संसर्गजन्य दुयेंसां अजून खूब व्हड सार्वजनिक भलायकेचें आव्हान आसा. भलायकी वेवसायिकां आनी सामान्य जनता ह्या दोगांय खातीर ह्या दुयेंसांचें संक्रमण, प्रतिबंध आनी व्यवस्थापन समजून घेवप खूब म्हत्वाचें. ह्या लेखाचो हेतू भारतांतल्या सामान्य संसर्गजन्य दुयेंसांचो आनी तांकां तोंड दिवपाच्या उपायांचो एक मुळावो आढावो दिवप हो आसा."}
{"unnormalised": "भारतांत सगळ्यांत चड पातळपी सांसर्गिक दुयेंसां मदलें एक म्हळ्यार क्षयरोग (टीबी). जगांतल्या टीबीच्या प्रकरणां पैकीं ~26% भारतांत आसात. टीबी मायकोबॅक्टेरियम ट्यूबरक्युलोसिस ह्या जीवाणूंक लागून जाता आनी मुखेलपणान फुफ्फुसांचेर परिणाम करता. सतत खोकली, जोर, रातची घाम येवप आनी वजन घटप हीं ताचीं लक्षणां आसात. निदान करपा खातीर चड करून थुंकी परिक्षा आनी छातीचो एक्स-रे काडटात. उपचारा खातीर अँटिबायोटिकांचो कोर्स घेवचो पडटा, जो चड करून 6 म्हयन्यां वा ताच्या परस चड काळ चलता. उपचार पुराय जावंचो म्हूण थेट देखरेख उपचार (डॉट्स्) ही खूब उपेगी पडपी रणनीती आसा. भारतांत टीबीचो भार उणो करपाचो उद्देश सुधारीत राष्ट्रीय टीबी नियंत्रण कार्यक्रमाचो (आरएनटीसीपी) आसा.", "normalised": "भारतांत सगळ्यांत चड प्रमाणांत आशिल्ल्या संसर्गजन्य दुयेंसां मदलें एक म्हळ्यार क्षयरोग (टी-बी). जगांतल्या टी-बी च्या प्रकरणांत भारताचो वांटो अदमासा प्रमाणें सव्वीस टक्के आसा. टी-बी हो मायकोबॅक्टेरियम ट्युबरक्युलोसिस ह्या जिवाणूंक लागून जाता आनी मुखेलपणान फुफ्फुसांचेर परिणाम करता. सतत खोकली, जोर, रातची घाम येवप आनी वजन घटप हीं ताचीं लक्षणां आसात. थुंकयेची तपासणी आनी छातीचो एक्स-रे हातूंतल्यान रोगाचें निदान जाता. उपचारा खातीर अँटीबायोटिकांचो कोर्स करचो पडटा, जो चड करून स म्हयने वा ताचे परस चड चलता. थेट देखरेख थेरपी (डी-ओ-टी-एस) हें उपचार योग्य रितीन चलता म्हणपाची खात्री करपा खातीर वापरतात. सुधारीत राष्ट्रीय टी-बी नियंत्रण कार्यक्रम (आर-एन-टी-सी-पी) हाचो उद्देश भारतांत टी-बी चो भार उणो करप हो आसा."}
{"unnormalised": "उदकांतल्या दुयेंसांचीय खूब चिंता आसा. दूषित उदकाच्या स्रोतांक लागून कॉलरा, टायफॉइड ज्वर आनी हेपेटायटिस ए हीं दुयेंसां सामान्यपणान जातात. ताचीं लक्षणां वेग-वेगळीं आसतात, पूण चड करून डायरिया, उलटी, जोर आनी कामीण हांचो आस्पाव जाता. स्वच्छ पियेवपाचें उदक मेळोवप, योग्य स्वच्छता राखप आनी लस उपलब्ध आसल्यार ती घेवप ह्यो प्रतिबंधात्मक रणनीतियो आसात. देखीक, टायफॉइड लसीची क्षमता ~70% आसा. डायरियाच्या दुयेंसांक लागून जावपी डिहायड्रेशन नियंत्रणांत हाडपाक तोंडा वाटेन घेवपाचे पुनर्जलन सोल्यूशन्स (ओआरएस) गरजेचें आसा. 1 मिनिटां खातीर उदक उकळ्ळयान चडशे घातक जिवाणू आनी विषाणू मरतात.", "normalised": "आनीक एक म्हत्वाची चिंता म्हळ्यार उदकांतल्यान जावपी दुयेंसां. दूषित उदकामुळे कॉलरा, टायफॉइड ज्वर आनी हेपेटायटिस ए हीं दुयेंसां सामान्यपणान जातात. लक्षणां वेगवेगळीं आसतात पूण चड करून पातळ परसाकडे, उलटी, जोर आनी कावीळ हांचो आस्पाव जाता. प्रतिबंधात्मक उपायां मदीं पिणे खातीर स्वच्छ उदक, योग्य स्वच्छता आनी उपलब्ध आशिल्ल्या जाग्यार लसीकरण हांचो आस्पाव जाता. देखीक, टायफॉइड लसीची क्षमता अदमासा प्रमाणें सत्तर टक्के आसा. पातळ परसाकडेन जावपी दुयेंसांक लागून जावपी डिहायड्रेशन सांबाळपा खातीर तोंडा वाटेन दिता ती ओ-आर-एस गरजेची. एक मिनटा खातीर उदक उकळ्ळ्यार चडशे घातक जिवाणू आनी विषाणू मरतात."}
{"unnormalised": "व्हेक्टर जनित दुयेंसां पासूनूय खूब धोको आसा. डेंग्यू ज्वर, मलेरिया आनी चिकुनगुन्या डासां वाटेर पातळटा. जोर, तकली दुखप, सांधे दुखप आनी पुरळ हीं ताचीं लक्षणां आसात. कीटकनाशक फवारणी करून, सांचिल्लें उदक काडून आनी डासां जाळीं आनी डास पळोवप्यांचो वापर करून डासांची संख्या नियंत्रणांत दवरप गरजेचें आसा. 2023 वर्सा दिल्लींत डेंग्यूचीं >2000 प्रकरण नोंद जाल्यांत. गुंतागुंत टाळपा खातीर रोखडेंच निदान आनी उपचार खूब म्हत्वाचो. राष्ट्रीय व्हेक्टर जनित रोग नियंत्रण कार्यक्रम (एनव्हीबीडीसीपी) ह्या दुयेंसांचेर नियंत्रण दवरपा खातीर रणनीतिकां अमलांत हाडटा.", "normalised": "व्हेक्टर व्दारा जावपी दुयेंसां पासूनूय धोको आसा. डेंग्यू ज्वर, मलेरिया आनी चिकुनगुन्या हीं दुयेंसां डासां व्दारा पातळटात. उंच जोर, तकली दुखप, सांधे दुखप आनी पुरळ हीं ताचीं लक्षणां आसात. कीटकनाशक फवारणी करून, सांचिल्लें उदक ना करून आनी डासां जाळी आनी रीपेलेंट वापरून डासांची संख्या नियंत्रणांत दवरपाचो उपायाचो आस्पाव जाता. दोन हजार तेवीस वर्सांनी दिल्लीन डेंग्यूचीं दोन हजारां परस चड प्रकरणां नोंद केल्यांत. गुंतागुंत टाळपा खातीर रोखडेंच निदान आनी उपचार खूब म्हत्वाचे. राष्ट्रीय व्हेक्टरजन्य रोग नियंत्रण कार्यक्रम (एन-व्ही-बी-डी-सी-पी) हीं दुयेंसां नियंत्रणांत दवरपा खातीर योजना लागू करता."}
{"unnormalised": "इंफ्लुएंझा आनी न्युमोनिया सारकी सांस घेवपाचीं दुयेंसांय सामान्यपणान जातात. इंफ्लुएंझा विषाणूं वांगडा जाता आनी श्वासा वाटेर पातळटा. जोर, खोकली, घशांत दुक आनी मासपेशी दुख्खप हीं ताचीं लक्षणां आसात. न्युमोनिया जिवाणू, विषाणू वा बुरशीं वांगडा जावं येता आनी फुफ्फुसांचेर परिणाम करता. इंफ्लुएंझा आनी न्युमोकोकल न्युमोनिया आड लस घेवपाची शिफारस करतात, खास करून भुरग्यां आनी जाण्टे सारकिल्या दुबळ्या लोकां खातीर. वारंवार हात धुवन सारकिल्या स्वच्छतायेच्यो बऱ्यो सवयो दवरल्यार श्वासा वाटेर पातळपी दुयेंसां पातळपाचें थांबूंक शकता.", "normalised": "इन्फ्लुएंझा आनी न्युमोनिया सारकीं श्वसन संस्थेचीं दुयेंसां खूब सामान्य आसात. इन्फ्लुएंझा विषाणूंमुळे जाता आनी श्वसन थेंबां व्दारा पातळटा. जोर, खोकली, घसो दुखप आनी मासपेशी दुखप हीं ताचीं लक्षणां आसात. न्युमोनिया जिवाणू, विषाणू वा बुरशीक लागून जावं येता आनी फुफ्फुसांचेर परिणाम करता. इन्फ्लुएंझा आनी न्युमोकोकल न्युमोनिया आड लसीकरण करपाची शिफारस करतात, खास करून भुरग्या आनी वयस्क लोकांक. वारंवार हात धुवप सारकिल्यो स्वच्छता आचरण दवरल्यार श्वसन संस्थेचीं दुयेंसां पातळपाचें थांबोवपाक मदत जाता."}
{"unnormalised": "भारतांत सांसर्गिक दुयेंसांचेर परिणामकारक नियंत्रण दवरपा खातीर खूब पदऱ्यांचो दृष्टिकोन गरजेचो आसा. हातूंत स्वच्छता सुदारप, स्वच्छ पियेवपाचें उदक उपलब्ध करून दिवप, भलायकी वेवस्थापनाची बुन्याद घट करप, लसीकरणाक प्रोत्साहन दिवप आनी प्रतिबंधात्मक उपायां विशीं लोकांक शिकोवण दिवपाचो आस्पाव जाता. हात धुवपा सारकिल्या सार्वजनिक भलायकेच्यो मोहीमो आनी सुरक्षित अन्न हाताळपाच्यो सवयो सांसर्गिक दुयेंसांचें प्रमाण उणें करपाक म्हत्वाची भूमिका करतात. रोखडेंच तपासणी, वेळार उपचार आनी समुदायिक सहभाग भारताक भलायकीपूर्ण करपा खातीर खूब म्हत्वाचो आसा. योग्य वैजकी सल्ल्या खातीर दोतोराक, देखीक, सामान्य वैजकी वेवसायीक वा तज्ञाक विचारचें.", "normalised": "भारतांत संसर्गजन्य दुयेंसांचेर प्रभावी नियंत्रण दवरपा खातीर खूब उपायांचो वापर करचो पडटा. हातूंत स्वच्छता सुदारप, पिणे खातीर स्वच्छ उदक दिवप, भलायकेची संरचना मजबूत करप, लसीकरणाक प्रोत्साहन दिवप आनी प्रतिबंधात्मक उपायां विशीं लोकांक शिक्षण दिवपाचो आस्पाव जाता. हात धुवप आनी सुरक्षित अन्न हाताळणी सारकिल्यो सार्वजनिक भलायकेच्यो कार्यावळी संसर्गजन्य दुयेंसांचें प्रमाण उणें करपांत म्हत्वाची भूमिका करतात. रोखडेंच रोग सोदून काडप, तात्काळ उपचार आनी समुदाय सहभाग एक निरोगी भारत साध्य करपा खातीर गरजेचो आसा. योग्य भलायकेच्या सल्ल्या खातीर दोतोरांचो सल्लो घेयात, देखीक, एक सामान्य डॉक्टर वा विशेषज्ञ."}
