{"unnormalised": "AIIMS दिल्लींत डेंगूच्या केशींनी वाड जाल्या, OPD कडेन दर दिसा ~150 दुयेंती येता. इंटरनल मेडिसीनचे मुखेल डॉ. शर्मा हांणीं मागल्या म्हयन्याच्या तुलनेंत 20% वाड जाल्या अशें सांगलें. पावसाळो चालूच आशिल्ल्यान आनी मच्छर वाडोवपाचीं स्थळां तयार जाल्ल्यान चिंता वाडटा.", "normalised": "एम्‍स दिल्‍लींत डेंग्यूचे केसेस वाडले, ओ-पी-डी-क दर दिसा सुमार देडशें पेशंट येताले. इंटरनल मेडिसीनचे मुखेल डॉक्‍टर शर्मा हांणीं मागिल्ल्‍या म्हयन्यापरस वीस टक्‍के वाड जाल्‍याचे सांगलें. पावसाळो चालू आशिल्‍ल्यान आनी डासांचे प्रजनन वाडिल्ल्यान चिंता वाडटा."}
{"unnormalised": "आरोग्य अधिकाऱ्यांनी पुरा बाह्यांचे कपडे घालपाक आनी ओडोमोस सारकिल्या मच्छर मारप्यांचो वापर करपाक सल्लो दिला. थळावी नगरपालिका खूब दुयेंती आशिल्ल्या वाठारांनी, खास करून जे.जे. कॉलनीं आनी कमी स्वच्छता आशिल्ल्या वाठारांनी धूर मारपाची मोहीम चलोवपांत आसा. कुंडल्यांनी आनी टायरांनी उदक साठोवपाक दिव नाकात.", "normalised": "पुराय बाह्‍यांचे कपडे घालचे आनी ओडोमोस सारके डास धांवडावपी वस्‍तू वापरचे, असो सल्लो भलायकी अधिकाऱ्यांनी दिला. थळावी महानगरपालिका दुयेंत आशिल्‍ल्‍या वाठारांनी, खास करून जे-जे कॉलनी आनी खूब अस्‍वच्‍छता आशिल्‍ल्‍या वाठारांनी धूर मारपाची मोहीम चलयता. कुंडयांनी आनी टायरांनी उदक सांचोवंक दिवनाकात."}
{"unnormalised": "लक्षण म्हळ्यार खूब ताप (102-104°F), खूब तकली दुखप आनी सांधे दुखप. स्वता वखद घेव नाकात! तुमकां हीं लक्षणां जाणवल्यार लागगींच दोतोरांक मेळाट. NS1 अँटीजन आनी CBC सारकिल्ले टेस्ट करपाक सांगल्यात.", "normalised": "लक्षण म्हळ्यार खूब ताप, शंबर आनी दोन ते शंबर आनी चार डिग्री फॅरेनहीट, खूब डोको दुखप आनी सांधे दुखप. स्वता वैजकी उपचार करूं नाकात! तुमकां अशे आडबाव जाल्‍यास ताबडतोब दोतोराचो सल्लो घेयात. एन-एस-वन अँटीजन आनी सी-बी-सी सारक्यो चांचण्यो करपाक सांगतात."}
{"unnormalised": "सुरक्षीत राव ह्या पावसाळ्यांत, भावांनो! थोडी दक्षता आनी जागृताय दवरल्यार डेंगू टाळूंक शकता. मच्छर वाडचे न्हय म्हणून आमचो भोवतणचो वाठार नितळ दवरूया. MoHFW न जारी केल्ली सगळी मार्गदर्शिका याद दवरूंक जाय.", "normalised": "ह्या पावसाळ्यात सुरक्षित रावचें, भावांनो! थोडी खबरदारी आनी जागृताय घेतल्यार डेंग्यू टाळूंक येता. डासांचें प्रजनन टाळपाक आमचो परिसर नितळ दवरुयात. एम-ओ-एच-एफ-डब्‍ल्‍यू हांणी जारी केल्‍ल्‍या सगळ्या मार्गदर्शक तत्त्वांचें पालन करपाचें याद दवरात."}
