{"unnormalised": "ओ सगळे जाण्टेले,", "normalised": "अरे सगळे जाण,"}
{"unnormalised": "हांवें संसर्गजन्य दुयेंसांचेर कांय म्हायती वांटून घेवपाची आशिल्ली, कारण तें सगळ्यांक खबर आसचें पडटा, खास करून आतां परिस्थिती कशी आसा तें पळोवन. हांव दोतोर न्हय, म्हूण हें वैजकी सल्ला न्हय, फकत हांवें वाचून आनी समजून घेतलें तातूंतली सामान्य म्हायती.", "normalised": "म्हका संसर्गजन्य दुयेंसां विशीं कांय म्हायती वांटून घेवपाची आसा, कित्याक म्हणल्यार तें एक अशी गजाल आसा जें आमकां सगळ्यांक खबर आसूंक जाय, खास करून हालींच्यो गजाली कश्यो घडल्यात तें पळोवन. हांव डॉक्टर न्हय, देखून हें वैजकी सल्लो न्हय, फकत हांवें वाचून आनी समजून घेतलेल्यांतल्यान सामान्य म्हायती."}
{"unnormalised": "तर, संसर्गजन्य दुयेंसां म्हळ्यार *किदें*? मुळांत, तीं रोगजनक सूक्ष्मजंतूंनीं जावपी दुयेंसां, जशे जीवाणू, व्हायरस, बुरशी, वा परजीवी. फ्लू, कोविड-१९, टीबी, वा ऍथलीटचो पांय हांचो विचार करात. तीं खूब तरेन पातळूंक शकतात - हवेच्या माध्यमांतल्यान (खोकलप, शिंकप), थेट संपर्क (संसर्ग जाल्ल्या मनशाक स्पर्श करप), दूषित अन्न वा उदक, वा किड्यांच्या चाव्यां मदल्यान. \"R0\" (R-naught) सारके शब्द वापरिल्ल्याचे तुमी पळोवंक शकतात, जें दुयेंस कितलें संसर्गजन्य आसा तें सांगता. चड R0 म्हळ्यार तें सहज पातळटा.", "normalised": "म्हळ्यार, संसर्गजन्य दुयेंसां म्हळ्यार नेमकीं कितें? मुळावेंपणान, तीं रोगजनक सूक्ष्मजीवां खातीर जावपी दुयेंसां, जशें जीवाणू, व्हायरस, बुरशी, वा परजीवी. फ्लू, सी-ओ-व्ही-आय-डी एकुणीस, टी-बी, वा ऍथलीट फूट सारक्या गजालींचो विचार करात. तीं खूब तरेन पातळूंक शकतात - हवे वरवीं (खोकलप, शिंकप), थेट संपर्कान (संसर्ग जाल्ल्या मनशाक स्पर्श करप), दूषित अन्न वा उदक, वा किड्यांनी चाबल्यारूय. आर झिरो (आर-नॉट) सारके शब्द वापरिल्ले तुमी पळोवंक शकतात जें दुयेंस कितलें संसर्गजन्य आसा तें वर्णन करता. चड आर झिरो म्हळ्यार तें सहजतायेन पातळटा."}
{"unnormalised": "आतां, भारतीय संदर्भांत कांय सामान्य दुयेंसां विशीं उलयूंया. टायफॉइड, उदाहरणार्थ, साल्मोनेला टायफी (Salmonella Typhi) ह्या जीवाणूंनीं जाता आनी चड करून दूषित उदकांतल्यान पातळटा. जंय स्वच्छता ना, तीं जाग्यां खास करून धोक्याचीं आसतात, म्हूण किदें खाता आनी पियेता ताचे विशीं जतनाय घेवप खूब गरजेचें. मलेरिया, अजून एक व्हड दुयेंस, डासांनीं पातळायतात, चड करून पावसाळ्यांत. डेंग्यू, होय डासांनीं पातळायतात, तोय गंभीर दुयेंस, खास करून दिल्ली वा मुंबय सारक्या शारांनी. त्या म्हयन्यां डासांची संख्या नियंत्रणांत दवरपाक थळावे नगरपालिका कामगार किडी मारपाची फवारणी करतात.", "normalised": "आतां, भारतीय संदर्भांत कांय सामान्य दुयेंसां विशीं उलयूंया. टायफॉइड, देखीक, साल्मोनेला टायफी जिवाणू खातीर जाता आनी चड करून दूषित उदका वरवीं पातळटा. दुबळी स्वच्छता आशिल्ल्या जाग्यांक चड धोको आसता, देखून कितें खाता आनी पियेता ताचे विशीं जतनाय घेवप खूब म्हत्वाचें. मलेरिया, आनीक एक व्हड दुयेंस, डासां वरवीं पातळटा, चड करून पावसाळ्याच्या दिसांनी. डेंग्यू, डासां वरवीं पातळटा, तोय एक गंभीर विशय आसा, खास करून दिल्ली वा मुंबय सारक्या शारांनी. थळावे महानगरपालिकेचे कामगार त्या म्हयन्यांनी डासांची संख्या नियंत्रणांत दवरपाक किडी मारपाचे वखदांचो धुंवरी मारता."}
{"unnormalised": "उपरांत टीबी (Tuberculosis) आसा, जें मायकोबॅक्टेरियम ट्यूबरक्युलोसिस (Mycobacterium tuberculosis) ह्या जीवाणूंनीं जाता. टीबी मुखेलपणान फुफ्फुसांचेर परिणाम करता आनी सक्रिय टीबी आशिल्लो मनीस खोकलतना वा शिंकतना हवेच्या माध्यमांतल्यान पातळटा. सादो सर्दी सारको दुयेंस, जो रायनोवायरस (Rhinovirus) सारक्या व्हायरसांनीं जाता, तो खूब सहज पातळटा, खास करून थळाव्या ट्रेनां वा बाजारां सारक्या गर्दीच्या जाग्यांनी. WHO अंदाज करता की 2021 वर्सा 10.6 दशलक्ष लोकांक टीबी जालो. खूब लोक दोतोरा कडेन वचपाक उशीर करतात आनी घरगुती उपाय करतात, ताका लागून केन्ना केन्ना दुयेंस वाइट जावंक शकता.", "normalised": "उपरांत टी-बी (क्षयरोग) आसा, जें मायकोबॅक्टेरियम ट्यूबरक्युलोसिस ह्या जिवाणू खातीर जाता. टी-बी चड करून फुफ्फुसाचेर परिणाम करता आनी सक्रीय टी-बी आशिल्लो मनीस खोकल्यार वा शिंकल्यार हवे वरवीं पातळटा. सादारण थंडीय, व्हायरसां खातीर जशें रायनो व्हायरस, ती खूब सहजतायेन पातळटा, खास करून थळाव्या ट्रेनीं वा बाजारां सारक्या गर्दीच्या जाग्यांनी. डब्ल्यू-एच-ओ अंदाजान दोन हजार एकवीस वर्सा टी-बी खातीर धा पॉईंट स मिलियन लोक दुयेंत पडले. खूब लोक दोतोरा कडेन वचपाक उशीर करतात आनी घरगुती उपाय करतात, जें केन्ना केन्ना वायट करूं येता."}
{"unnormalised": "ही दुयेंसां निवारण करप कठीण ना, पूण ताका सतत यत्न करपाची गरज आसा. लसीकरण खूब म्हत्वाचें. टीबी खातीर बीसीजी लस, वा गोवर, गलगंड आनी रुबेला खातीर एमएमआर लस, उत्तम संरक्षण दिवंक शकता. बरी स्वच्छता खूब गरजेची – साबणांनीं आनी उदकान वारंवार हात धुवप, खास करून जेवणां पयलीं, गरजेचें. आनी निवळ उदक गरजेचें. जर तुमकां उदकाचेर दुबाव आसत, जाल्यार तें उकळप वा उदक फिल्टर वापरप बरो उपाय. जागृताय मोहीम गरजेची; तुमी टीव्ही आनी रेडिओचेर सरकाराच्यो जाहिराती पळयतले, जंय हात धुवपाचे आनी स्वच्छता पाळपाचे उपाय सांगतले.", "normalised": "ह्या दुयेंसांक प्रतिबंध करप रॉकेट विज्ञान न्हय, पूण ताका सातत्यान यत्न करपाची गरज आसा. लसीकरण खूब म्हत्वाचें. टी-बी खातीर बी-सी-जी लस, वा गोवर, गलगंड आनी रुबेला खातीर एम-एम-आर लस सारक्यो गजाली उत्कृश्ट संरक्षण दिवंक शकतात. बरी स्वच्छता खूब गरजेची – साबण आनी उदकान वारंवार हात धुवप, खास करून जेवणा पयलीं, गरजेचें. आनी, निवळ पियेवपाचें उदक म्हत्वाचें. जर तुमकां स्रोता विशीं खात्री ना, जाल्यार तें उकळप वा उदकाचें फिल्टर वापरप एक बरो उपाय आसा. लोकांक जागृताय दिवपाची मोहीम खूब म्हत्वाची; टी-व्ही आनी रेडिओचेर सरकाराचे जाहिराती तुमी खूब वेळां पळयतले, जें हात धुवपाक आनी स्वच्छता पद्दतींक प्रोत्साहन दितात."}
{"unnormalised": "उपचार दुयेंसा प्रमाण बदलता. टायफॉइड वा टीबी सारक्या जीवाणू संसर्गा खातीर अँटीबायोटिक्स वापरतात, जाल्यार इन्फ्लूएंझा वा कोविड-१९ सारक्या व्हायरल संसर्गा खातीर अँटीव्हायरल औषधां वापरतात. बुरशीच्या संसर्गा खातीर अँटी-फंगल औषधां दितात. उपचार मनशाचे परिस्थितीचेर अवलंबून आसता, म्हूण योग्य निदान आनी उपचारा खातीर मान्यताय प्राप्त दोतोराचो सल्ला घेवप गरजेचें (AIIMS चे डॉ. शर्मा सारखे). स्वता उपचार घेवप धोक्याचें, म्हूण तें टाळचें. उपचाराचो खर्च बदलूंक शकता, दोतोराचे भेटी खातीर रु. 500 पासून प्रायव्हेट हॉस्पिटलांत भरती जावपा खातीर रु. 50,000+ मेरेन खर्च येवंक शकता.", "normalised": "उपचार दुयेंसा प्रमाण खूब बदलतात. टायफॉइड वा टी-बी सारक्या जिवाणू संसर्गा खातीर अँटीबायोटिक्स वापरतात, जाल्यार इन्फ्लूएंझा वा सी-ओ-व्ही-आय-डी एकुणीस सारक्या व्हायरस संसर्गा खातीर अँटीव्हायरल वखदां वापरतात. बुरशीजन्य संसर्गा खातीर अँटी-फंगल वखदां दितात. विशिश्ट उपचार येवजण मनशाच्या स्थितीचेर अवलंबून आसता, देखून योग्य निदान आनी उपचारा खातीर मान्यताय प्राप्त दोतोराचो (ए-आय-आय-एम-एस च्या डॉक्टर शर्मा सारको) सल्लो घेवप गरजेचें. स्वता वखदां घेवप धोक्याचें आसूं येता, देखून कृपा करून तें टाळात. उपचाराचो खर्च दोतोराचे भेटी खातीर पांचशें रुपया पासून खाजगी हॉस्पिटलांत भरती जावपा खातीर पन्नास हजार रुपयां मेरेन बदलूंक शकता."}
{"unnormalised": "अखेरेक, निवारण उपचारा परस सदांच बरें. खबरेंत राव, बरी स्वच्छता पाळा, शिफारस केन्ना करतात तेन्ना लसीकरण करात, आनी तुमकां संसर्ग जावपाचो दुबाव आयल्यार वैजकी सल्ला वेळार घेयात. सुरक्षित रावात, सगळे जाण्टेले!", "normalised": "अखेरेक, एक याद दिंवक सोदतां की उपाया परस प्रतिबंध सदांच बरो. खबरदारी घेयात, बरी स्वच्छता पाळात, शिफारस केल्ल्या वेळार लस घ्यात, आनी तुमकां संसर्ग जावपाची शक्यताय आसा अशें दिसल्यार वैजकी सल्लो वेळार घेयात. सुरक्षित रहात, सगळ्यां जणांक!"}
