{"unnormalised": "شهدت غات فاراناسي تدفقًا هائلاً من الحجاج خلال Kartik Purnima في 27/11/2023. تقدر المصادر أن حوالي 5 لاك من المصلين قاموا بالغطس في نهر الغانج، معتقدين أنه يوم مبارك لتطهير الذنوب. أفاد الباعة المحليون بزيادة بنسبة 200٪ في مبيعات الزهور والدياس، حيث بيع الكثير منها بحلول فترة ما بعد الظهر.", "normalised": "شهدت غات مدينة فاراناسي تدفقًا هائلاً من الحجاج خلال Kartik Purnima في السابع والعشرين من نوفمبر عام ألفين وثلاثة وعشرين. وتقدر المصادر أن حوالي خمسمائة ألف من المصلين قد غطسوا في نهر الغانج، معتقدين أنه يوم مبارك لتطهير الذنوب. وأفاد الباعة المحليون بزيادة مئتي في المئة في مبيعات الزهور والدياس، حيث بيعت الكثير منها بحلول الظهيرة."}
{"unnormalised": "توقعت السلطات الحشد، ونشرت أفراد أمن وفرق طبية إضافية. على الرغم من الترتيبات، لوحظت طوابير طويلة في الغات الشهيرة مثل Dashashwamedh و Manikarnika. ناشد القاضي الجزئي المواطنين التعاون والحفاظ على النظام.", "normalised": "كانت السلطات قد توقعت الحشود، ونشرت أفراد أمن إضافيين وفرق طبية. وعلى الرغم من الترتيبات، لوحظت طوابير طويلة في الغات الشعبية مثل داشاشواميد ومانيكارنيكا. وناشد رئيس المنطقة المواطنين التعاون والحفاظ على النظام."}
{"unnormalised": "\"كان مكتظًا، يا أخي! لكن الطاقة كانت مذهلة\"، قال راكيش شارما، وهو حاج من دلهي. \"انتظرت 3 ساعات للوصول إلى النهر، لكن الأمر كان يستحق ذلك. في العام المقبل، أخطط للمجيء قبل أسبوع\". شهدت العديد من المعابد الصغيرة في المنطقة المجاورة أيضًا زيادة في عدد الزوار.", "normalised": "\"كانت مكتظة، يا أخي! لكن الطاقة كانت مذهلة\"، قال راكيش شارما، وهو حاج من دلهي. \"انتظرت ثلاث ساعات للوصول إلى النهر، لكن الأمر كان يستحق ذلك. في العام المقبل، أخطط للحضور قبل أسبوع\". كما شهدت العديد من المعابد الصغيرة في المنطقة المجاورة زيادة في عدد الزوار."}
{"unnormalised": "اختتم الحدث بسلام حوالي الساعة 8 مساءً مع Ganga Aarti. أكد المسؤولون أنه تم حل أكثر من 100 بلاغ عن مفقودات ومعثورات، بمساعدة كاميرات المراقبة والمتطوعين. من المتوقع أن يكون حدث الحج الكبير التالي في فاراناسي حوالي Mahashivratri في فبراير 24.", "normalised": "اختتم الحدث بسلام حوالي الساعة الثامنة مساءً مع Ganga Aarti. وأكد المسؤولون أنه تم حل أكثر من مائة بلاغ عن مفقودات ومعثورات، بمساعدة كاميرات C-C-T-V والمتطوعين. ومن المتوقع أن يكون حدث الحج الكبير التالي في فاراناسي حول Maha Shivaratri في فبراير عام ألفين وأربعة وعشرين."}
