{"unnormalised": "تعليق ياترا فايشنو ديفي بسبب الأمطار الغزيرة.", "normalised": "تم تعليق ياترا فايشنو ديفي بسبب الأمطار الغزيرة."}
{"unnormalised": "قال مسؤولون يوم 18/07/2024، إنه تم تعليق ياترا فايشنو ديفي مؤقتًا بسبب الأمطار الغزيرة المتواصلة. وتجري مراقبة الوضع باستمرار. كما تم تعليق خدمات طائرات الهليكوبتر من كاترا إلى سانجيتشات. يُنصح الحجاج بالتحقق من تحديثات الطقس قبل التخطيط لرحلتهم. وأصدر مجلس الضريح أيضًا رقم خط المساعدة 1800-180-7198 لتقديم أي مساعدة.", "normalised": "أعلن مسؤولون يوم الثامن عشر من يوليو عام ألفين وأربعة وعشرين عن تعليق ياترا فايشنو ديفي مؤقتًا بسبب الأمطار الغزيرة المستمرة. ويجري رصد الوضع باستمرار. كما تم تعليق خدمات طائرات الهليكوبتر من كاترا إلى سانجيتشات. وينصح الحجاج بالتحقق من تحديثات الطقس قبل التخطيط لرحلتهم. وأصدر مجلس الضريح أيضًا رقم الخط الساخن واحد ثمانية صفر صفر واحد ثمانية صفر سبعة واحد تسعة ثمانية لتقديم أي مساعدة."}
{"unnormalised": "وقال السيد راميش كومار، الرئيس التنفيذي لمجلس ضريح شري ماتا فايشنو ديفي: \"سلامة الياتريين هي أولويتنا القصوى\". \"نحن نراقب الوضع عن كثب، وسيتم استئناف الياترا بمجرد تحسن الأحوال الجوية. يتم استيعاب الياتريين الموجودين حاليًا في طريقهم بأمان في منطقة بهاوان مع تقديم لنجر وبطانيات مجانية.\" تشير التقارير المحلية إلى أن حوالي 5000 ياتري عالقون.", "normalised": "وقال السيد راميش كومار، الرئيس التنفيذي لمجلس ضريح شري ماتا فايشنو ديفي: \"سلامة الياتريين هي أولويتنا القصوى\". \"نحن نراقب الوضع عن كثب، وسوف تستأنف الياترا بمجرد تحسن الأحوال الجوية. ويتم إيواء الياتريين الموجودين حاليًا في طريقهم بأمان في منطقة بهاوان مع توفير اللانجار والبطانيات مجانًا.\" وتشير التقارير المحلية إلى أن حوالي خمسة آلاف ياتري عالقون."}
{"unnormalised": "تنسق السلطات مع الهيئة الوطنية لإدارة الكوارث (NDMA) لإجراء إجلاء محتمل إذا لم يتحسن الوضع بحلول 20/07/2024. للحصول على معلومات محدثة، يمكن لليتريين أيضًا التحقق من الموقع الرسمي، www.maavaishnodevi.org. فلنصل جميعًا من أجل تحسين الأحوال الجوية ورحلة آمنة للجميع!", "normalised": "وتنسق السلطات مع N-D-M-A لعملية إجلاء محتملة إذا لم يتحسن الوضع بحلول العشرين من يوليو عام ألفين وأربعة وعشرين. للحصول على معلومات محدثة، يمكن لليتريين أيضًا التحقق من الموقع الرسمي، w-w-w dot maavaishnodevi dot org. فلنصلي جميعًا من أجل تحسين الأحوال الجوية وياطرا آمنة للجميع!"}
