{"unnormalised": "ఐపీసీ సెక్షన్ 307 కింద అభియోగాలు ఎదుర్కొంటున్న శ్రీ విజయ్ మల్హోత్రా బెయిల్ దరఖాస్తుపై విచారణను ఢిల్లీ హైకోర్టు 18/07/2024 వరకు వాయిదా వేసింది. శ్రీ మల్హోత్రా తరపున వాదిస్తున్న న్యాయవాది ఆర్.కె. శర్మ, కేసుకి సంబంధించిన సంబంధిత పత్రాలను దాఖలు చేయడానికి అదనపు సమయం కోరారు. సీనియర్ పీపీ శ్రీమతి అంజలి వర్మ నేతృత్వంలోని ప్రాసిక్యూషన్, అభియోగం యొక్క తీవ్రతను పేర్కొంటూ వాయిదాను వ్యతిరేకించింది. రోహిణిలో 25/05/2024న జరిగిన సంఘటన తర్వాత హత్యాయత్నం అభియోగం శ్రీ మల్హోత్రాపై మోపబడింది.", "normalised": "ఢిల్లీ హైకోర్టు, ఐ-పి-సి సెక్షన్ మూడు వందల ఏడు కింద అభియోగాలు ఎదుర్కొంటున్న మిస్టర్ విజయ్ మల్హోత్రా బెయిల్ దరఖాస్తుపై విచారణను జూలై పద్దెనిమిది రెండు వేల ఇరవై నాలుగు వరకు వాయిదా వేసింది. మిస్టర్ మల్హోత్రా తరఫున వాదిస్తున్న న్యాయవాది ఆర్-కె శర్మ, కేసు సంబంధించిన సంబంధిత పత్రాలను దాఖలు చేయడానికి అదనపు సమయం కోరారు. సీనియర్ పి-పి మిస్ అంజలి వర్మ నేతృత్వంలోని ప్రాసిక్యూషన్, ఆరోపించిన నేరం యొక్క తీవ్రతను పేర్కొంటూ వాయిదాను వ్యతిరేకించింది. రోహిణిలో ఇరవై ఐదవ మే రెండు వేల ఇరవై నాలుగున జరిగిన సంఘటన తరువాత మిస్టర్ మల్హోత్రా హత్యాయత్నం ఆరోపణలు ఎదుర్కొంటున్నారు."}
{"unnormalised": "పీఎస్ రోహిణి నార్త్‌లో నమోదు చేయబడిన ఎఫ్ఐఆర్ నం. 123/2024 ప్రకారం, శ్రీ మల్హోత్రా ఫిర్యాదుదారు శ్రీ సురేష్ కుమార్‌పై పదునైన వస్తువుతో దాడి చేశారని ఆరోపణలు ఉన్నాయి. ఫిర్యాదుదారుకు తీవ్ర గాయాలయ్యాయి మరియు అతన్ని మాక్స్ హాస్పిటల్‌కు తరలించగా, అక్కడ అతనికి అత్యవసర శస్త్రచికిత్స జరిగింది. పోలీసులు భారతీయ శిక్షాస్మృతిలోని సెక్షన్లు 307, 326 మరియు 506 కింద ఛార్జ్‌షీట్ దాఖలు చేశారు. ఈ కేసులో దర్యాప్తు అధికారి ఇన్స్పెక్టర్ దీపక్ యాదవ్ దర్యాప్తునకు నాయకత్వం వహిస్తున్నారు.", "normalised": "ఎఫ్-ఐ-ఆర్ నం. ఒకటి వందల ఇరవై మూడు బై రెండు వేల ఇరవై నాలుగు ప్రకారం, పి-ఎస్ రోహిణి నార్త్‌లో నమోదు చేయబడిన ప్రకారం, మిస్టర్ మల్హోత్రా ఫిర్యాదుదారు మిస్టర్ సురేష్ కుమార్‌పై పదునైన వస్తువుతో దాడి చేశారని ఆరోపించారు. ఫిర్యాదుదారు తీవ్ర గాయాలపాలయ్యారు మరియు మాక్స్ ఆసుపత్రిలో చేరారు, అక్కడ ఆయనకు అత్యవసర శస్త్రచికిత్స జరిగింది. పోలీసులు భారతీయ శిక్షాస్మృతిలోని మూడు వందల ఏడు, మూడు వందల ఇరవై ఆరు మరియు ఐదు వందల ఆరు సెక్షన్ల కింద అభియోగపత్రం దాఖలు చేశారు. ఈ కేసు దర్యాప్తును ఇన్స్పెక్టర్ దీపక్ యాదవ్, దర్యాప్తు అధికారి పర్యవేక్షిస్తున్నారు."}
{"unnormalised": "01/07/2024న జరిగిన మునుపటి విచారణలో, ఇరువైపుల వాదనలు విన్న తర్వాత బెయిల్ పిటిషన్‌పై కోర్టు తన ఉత్తర్వును రిజర్వ్ చేసింది. దర్యాప్తు పురోగతికి సంబంధించి ఢిల్లీ పోలీసులు స్థితి నివేదికను కూడా కోర్టు కోరింది. పోలీసులు సమర్పించిన స్థితి నివేదికలో మరింత దర్యాప్తు జరుగుతోందని వెల్లడైందని వర్గాలు సూచిస్తున్నాయి.", "normalised": "జూలై ఒకటవ తేదీ రెండు వేల ఇరవై నాలుగున జరిగిన మునుపటి విచారణలో, ఇరువైపుల వాదనలు విన్న తరువాత కోర్టు బెయిల్ పిటిషన్‌పై తన ఉత్తర్వును రిజర్వ్ చేసింది. దర్యాప్తు పురోగతిపై ఢిల్లీ పోలీసుల నుండి స్టేటస్ రిపోర్ట్‌ను కూడా కోర్టు కోరింది. పోలీసులు సమర్పించిన స్టేటస్ రిపోర్టులో మరింత దర్యాప్తు జరుగుతోందని సూచిస్తున్నట్లు సమాచారం."}
{"unnormalised": "స్థానికంగా ప్రముఖ వ్యాపారవేత్త అయిన శ్రీ మల్హోత్రా ప్రమేయం ఉన్నట్లు ఆరోపణలు రావడంతో ఈ కేసు ప్రాధాన్యత సంతరించుకుంది. శ్రీ మల్హోత్రా సంస్థలో మాజీ ఉద్యోగి అయిన ఫిర్యాదుదారు శ్రీ సురేష్ కుమార్, వ్యక్తిగత వివాదం కారణంగానే దాడి జరిగిందని ఆరోపించారు. జస్టిస్ షాలిని మాథుర్ నేతృత్వంలోని కోర్టు, కేసులోని వాస్తవాలను నిర్ధారించడానికి క్షుణ్ణంగా దర్యాప్తు చేయవలసిన అవసరాన్ని నొక్కి చెప్పింది.", "normalised": "స్థానికంగా ప్రముఖ వ్యాపారవేత్త అయిన మిస్టర్ మల్హోత్రా ప్రమేయం కారణంగా ఈ కేసు ప్రాధాన్యత సంతరించుకుంది. ఫిర్యాదుదారు, మిస్టర్ సురేష్ కుమార్, మిస్టర్ మల్హోత్రా సంస్థలో మాజీ ఉద్యోగి, వ్యక్తిగత వివాదం కారణంగానే దాడి జరిగిందని ఆరోపిస్తున్నారు. జస్టిస్ శాలిని మథూర్ అధ్యక్షతన ఉన్న కోర్టు, కేసులోని వాస్తవాలను నిర్ధారించడానికి క్షుణ్ణంగా దర్యాప్తు చేయాల్సిన అవసరం ఉందని నొక్కి చెప్పింది."}
{"unnormalised": "అంతేకాకుండా, శ్రీ కుమార్ మాక్స్ హాస్పిటల్‌లో తీసుకున్న చికిత్సకు సంబంధించిన వైద్య రికార్డులను తదుపరి విచారణకు సాక్ష్యంగా సమర్పించాలని కోర్టు అభ్యర్థించింది. ప్రతివాదికి వ్యతిరేకంగా గణనీయమైన సాక్ష్యాలు ఉన్నాయని మరియు అతన్ని కస్టడీలో ఉంచాలని న్యాయవాది శ్రీమతి వర్మ పేర్కొన్నారు, ఒకవేళ అతన్ని విడుదల చేస్తే సాక్ష్యాలను తారుమారు చేసే అవకాశం లేదా ఆ ప్రాంతం నుండి పారిపోయే అవకాశం ఉందని వాదించారు. తదుపరి విచారణ కోసం పాత్రికేయులు ఆసక్తిగా ఎదురుచూస్తున్నారు.", "normalised": "అంతేకాకుండా, మిస్టర్ కుమార్ మాక్స్ ఆసుపత్రిలో పొందిన చికిత్సకు సంబంధించిన వైద్య రికార్డులను తదుపరి విచారణకు సాక్ష్యంగా సమర్పించాలని కోర్టు అభ్యర్థించింది. ప్రతివాదికి వ్యతిరేకంగా బలమైన సాక్ష్యాలు ఉన్నాయని, అతన్ని కస్టడీలోనే ఉంచాలని న్యాయవాది వర్మ పేర్కొన్నారు, ఎందుకంటే అతను విడుదల చేయబడితే సాక్ష్యాలను తారుమారు చేసే లేదా ఆ ప్రాంతం నుండి పారిపోయే అవకాశం ఉంది. తదుపరి విచారణ కోసం విలేకరులు ఆసక్తిగా ఎదురుచూస్తున్నారు."}
{"unnormalised": "శ్రీ మల్హోత్రా బెయిల్ దరఖాస్తు ఫలితం అనిశ్చితంగానే ఉంది, ఎందుకంటే ఈ విషయాన్ని మరింత వాయిదా వేశారు. పదేపదే వాయిదాలను న్యాయమూర్తి తీవ్రంగా హెచ్చరించారు మరియు ఇకపై ఆలస్యం సహించబడదని నొక్కి చెప్పారు. శ్రీ కుమార్, ప్రతివాదికి బాకీ ఉన్న రూ. 5,00,000 మొత్తానికి సంబంధించిన ఆర్థిక వివాదం కారణంగా శ్రీ మల్హోత్రాపై తప్పుడు ఆరోపణలు చేస్తున్నారని వాదనలు వినిపిస్తున్నాయి.", "normalised": "మిస్టర్ మల్హోత్రా బెయిల్ దరఖాస్తు ఫలితం అనిశ్చితంగానే ఉంది, ఎందుకంటే ఈ విషయం మరింత వాయిదా పడింది. పదేపదే వాయిదాలపై న్యాయమూర్తి తీవ్రంగా హెచ్చరించారు మరియు ఇకపై ఆలస్యం సహించబడదని నొక్కి చెప్పారు. మిస్టర్ కుమార్ మిస్టర్ మల్హోత్రాకు ఐదు లక్షల రూపాయలు బాకీ ఉండటం వల్ల తప్పుడు ఆరోపణలు చేస్తున్నారని ప్రతివాది వాదిస్తున్నారు."}
{"unnormalised": "ఈ కేసులో ఇద్దరు వ్యక్తుల సామాజిక మరియు ఆర్థిక స్థితి కారణంగా, స్థానిక మీడియా సంస్థలు ఈ విషయాన్ని నిశితంగా పరిశీలిస్తున్నాయి. 18/07/2024 ఉదయం 11:00 గంటలకు షెడ్యూల్ చేయబడిన తదుపరి కోర్టు విచారణ, కేసు మరియు దాని భవిష్యత్తు గురించి మరింత వెలుగులోకి తీసుకురావచ్చు. న్యాయ ప్రక్రియ కొనసాగుతున్నందున అందరి దృష్టి ఢిల్లీ హైకోర్టుపైనే ఉంది.", "normalised": "ఇరువురు వ్యక్తుల సామాజిక మరియు ఆర్థిక స్థాయిని బట్టి ఈ విషయాన్ని స్థానిక మీడియా సంస్థలు నిశితంగా పరిశీలిస్తున్నాయి. జూలై పద్దెనిమిది రెండు వేల ఇరవై నాలుగు ఉదయం పదకొండు సున్నా సున్నా గంటలకు షెడ్యూల్ చేయబడిన తదుపరి కోర్టు విచారణ, కేసు మరియు దాని భవిష్యత్తుపై మరింత వెలుగునిచ్చే అవకాశం ఉంది. న్యాయ ప్రక్రియ కొనసాగుతున్నందున అందరి దృష్టి ఢిల్లీ హైకోర్టుపైనే ఉంది."}
