{"unnormalised": "సరే, మీరు భారతదేశంలోని క్రిమినల్ లా గురించి అడుగుతున్నారు, అంతేనా? ఇది చాలా విస్తృతమైన అంశం, కానీ ప్రాథమికంగా, ఇది వ్యక్తులకు వ్యతిరేకంగా మాత్రమే కాకుండా, రాష్ట్రానికి వ్యతిరేకంగా చేసే నేరాలతో వ్యవహరిస్తుంది. దొంగతనం, హత్య, లేదా రాజద్రోహం వంటి విషయాలను ఆలోచించండి. ఇండియన్ పీనల్ కోడ్ (IPC) ప్రధాన చట్టం, మరియు ఇది అన్ని రకాల నేరాలను మరియు వాటి శిక్షలను నిర్వచిస్తుంది. వార్తల్లో మీరు తరచుగా IPC 302 (హత్యకు) లేదా IPC 379 (దొంగతనానికి) వంటి సెక్షన్ల గురించి వింటారు. న్యాయవాదులు మరియు న్యాయమూర్తులు ఈ సెక్షన్లను ఎప్పుడూ ప్రస్తావిస్తుంటారు.", "normalised": "సరే, మీరు భారతదేశంలో క్రిమినల్ చట్టం గురించి అడుగుతున్నారు, అంతే కదా? ఇది చాలా విస్తృతమైన అంశం, కానీ ప్రాథమికంగా, ఇది వ్యక్తులపై మాత్రమే కాకుండా, రాజ్యానికి వ్యతిరేకంగా చేసే నేరాలను కూడా వ్యవహరిస్తుంది. దొంగతనం, హత్య లేదా రాజద్రోహం వంటి వాటి గురించి ఆలోచించండి. ఇండియన్ పీనల్ కోడ్ (ఐ-పి-సి) ప్రధాన చట్టం, మరియు ఇది అన్ని రకాల నేరాలను మరియు వాటి శిక్షలను నిర్వచిస్తుంది. మీరు తరచుగా ఐ-పి-సి మూడు వందల రెండు (హత్యకు) లేదా ఐ-పి-సి మూడు వందల డెబ్బై తొమ్మిది (దొంగతనానికి) వంటి విభాగాల గురించి వార్తల్లో వింటారు. న్యాయవాదులు మరియు న్యాయమూర్తులు ఈ విభాగాలను ఎప్పుడూ ప్రస్తావిస్తూ ఉంటారు."}
{"unnormalised": "ఇప్పుడు, ఒక నేరాన్ని నివేదించడం నుండి ఒక వ్యక్తిని శిక్షించడం వరకు ఒక పెద్ద ప్రక్రియ ఉంది. మొదట, పోలీస్ స్టేషన్‌లో FIR (ఫస్ట్ ఇన్ఫర్మేషన్ రిపోర్ట్) నమోదు చేయాలి. తరువాత పోలీసులు దర్యాప్తు చేసి సాక్ష్యాలను సేకరిస్తారు. ఆ తరువాత, కేసు కోర్టుకు వెళుతుంది, అక్కడ ప్రాసిక్యూషన్ (రాష్ట్రం తరపున) నిందితుడు నేరం చేశాడని నిరూపించడానికి ప్రయత్నిస్తుంది. నిందితుడికి తమను తాము సమర్థించుకునే హక్కు ఉంది, సాధారణంగా ఒక న్యాయవాది ద్వారా. నిర్భయ కేసు మీకు గుర్తుందా? ఇది FIRతో ప్రారంభమైంది మరియు సుప్రీంకోర్టు వరకు మొత్తం న్యాయస్థాన వ్యవస్థ ద్వారా కొనసాగింది.", "normalised": "ఇప్పుడు, నేరాన్ని నివేదించడం నుండి ఒకరిని శిక్షించడం వరకు ఒక మొత్తం ప్రక్రియ ఉంది. మొదట, ఎఫ్-ఐ-ఆర్ (ఫస్ట్ ఇన్ఫర్మేషన్ రిపోర్ట్) పోలీస్ స్టేషన్లో నమోదు చేయాలి. తరువాత పోలీసులు దర్యాప్తు చేసి సాక్ష్యాలను సేకరిస్తారు. ఆ తరువాత, కేసు కోర్టుకు వెళుతుంది, అక్కడ ప్రాసిక్యూషన్ (రాష్ట్రానికి ప్రాతినిధ్యం వహిస్తూ) నిందితుడు నేరం చేశాడని నిరూపించడానికి ప్రయత్నిస్తుంది. నిందితుడికి తమను తాము సమర్థించుకునే హక్కు ఉంది, సాధారణంగా ఒక న్యాయవాది ద్వారా. నిర్భయ కేసు మీకు గుర్తుందా? ఇది ఎఫ్-ఐ-ఆర్‌తో ప్రారంభమైంది మరియు సుప్రీంకోర్టు వరకు మొత్తం కోర్టు వ్యవస్థ ద్వారా కొనసాగింది."}
{"unnormalised": "కోర్టు నిందితుడిని దోషిగా తేల్చినట్లయితే, IPC ప్రకారం వారికి శిక్ష విధించబడుతుంది. శిక్షలు చిన్న జరిమానా నుండి జీవిత ఖైదు వరకు లేదా అత్యంత తీవ్రమైన కేసులలో మరణశిక్ష వరకు ఉంటాయి. నిర్దిష్ట రకాల నేరాలతో వ్యవహరించే ప్రత్యేక చట్టాలు కూడా ఉన్నాయి, డ్రగ్ నేరాల కోసం NDPS చట్టం లేదా లంచం కోసం అవినీతి నిరోధక చట్టం వంటివి. ఇది ఒక సంక్లిష్టమైన వ్యవస్థ, కానీ ఇది మీకు ప్రాథమిక ఆలోచనను ఇస్తుందని ఆశిస్తున్నాను. మీరు ఆన్‌లైన్‌లో లేదా మీ స్థానిక లైబ్రరీలో టన్నుల కొద్దీ సమాచారాన్ని కనుగొనవచ్చు, ప్రత్యేకించి మంచి న్యాయవాదితో. మరియు ఆన్‌లైన్‌లో కోర్టు జాబితాలను తనిఖీ చేయడం గుర్తుంచుకోండి; అవి సాధారణంగా ప్రతిరోజూ ఉదయం 10 గంటలకు ముందు పోస్ట్ చేయబడతాయి.", "normalised": "కోర్టు నిందితుడిని దోషిగా తేలిస్తే, ఐ-పి-సి ప్రకారం వారికి శిక్ష విధించబడుతుంది. శిక్షలు చిన్న జరిమానా నుండి జీవిత ఖైదు వరకు లేదా అత్యంత తీవ్రమైన కేసుల్లో మరణశిక్ష వరకు ఉంటాయి. నిర్దిష్ట రకాల నేరాలను పరిష్కరించే ప్రత్యేక చట్టాలు కూడా ఉన్నాయి, ఉదాహరణకు మాదకద్రవ్యాల నేరాలకు ఎన్-డి-పి-ఎస్ చట్టం లేదా లంచగొండితనానికి అవినీతి నిరోధక చట్టం. ఇది సంక్లిష్టమైన వ్యవస్థ, కానీ ఆశిస్తున్నాను, ఇది మీకు ప్రాథమిక ఆలోచనను ఇస్తుంది. మీరు ఆన్‌లైన్‌లో లేదా మీ స్థానిక లైబ్రరీలో చాలా సమాచారాన్ని కనుగొనవచ్చు, ముఖ్యంగా మంచి న్యాయవాదితో. మరియు కోర్టు జాబితాలను ఆన్‌లైన్‌లో తనిఖీ చేయడం గుర్తుంచుకోండి; అవి సాధారణంగా ప్రతి రోజు ఉదయం పది గంటల ముందు పోస్ట్ చేయబడతాయి."}
