```json
{
  "unnormalised": "भारतमा कर्पोरेट कानून, *यार*, यो एउटा जंगल हो! यसलाई यसरी सोच्नुहोस्: तपाईंसँग एकदमै नयाँ स्टार्टअप छ, होइन? तपाईंहरू सबै उत्साहित हुनुहुन्छ, विचारहरूले भरिपूर्ण हुनुहुन्छ, संसारलाई जित्न चाहनुहुन्छ। तर तपाईंले “युनिकर्न” भन्नुअघि नै, तपाईं कम्पनी ऐन, SEBI नियमहरू, र धेरै अनुपालन सामग्रीहरूमा डुब्नुहुन्छ। यो MCA मा तपाईंको कम्पनी दर्ता गर्ने, फारम INC-32 वा SPICe+ भर्ने जत्तिकै सीधा छैन।",
  "normalised": "भारतमा कर्पोरेट कानून, यार, यो एउटा जंगल हो! यसलाई यसरी सोच्नुहोस्: तपाईंसँग एकदमै नयाँ स्टार्टअप छ, होइन? तपाईंहरू सबै उत्साहित हुनुहुन्छ, विचारहरूले भरिपूर्ण हुनुहुन्छ, संसारलाई जित्न चाहनुहुन्छ। तर तपाईंले \"युनिकर्न\" भन्नुअघि नै, तपाईं कम्पनी ऐन, S-E-B-I नियमहरू, र धेरै अनुपालन सामग्रीहरूमा डुब्नुहुन्छ। यो MCA मा तपाईंको कम्पनी दर्ता गर्ने, फारम I-N-C ड्यास ३२ वा S-P-I-C-e प्लस भर्ने जत्तिकै सीधा छैन।",
  "raw": "भारतमा कर्पोरेट कानून, *यार*, यो एउटा जंगल हो! यसलाई यसरी सोच्नुहोस्: तपाईंसँग एकदमै नयाँ स्टार्टअप छ, होइन? तपाईंहरू सबै उत्साहित हुनुहुन्छ, विचारहरूले भरिपूर्ण हुनुहुन्छ, संसारलाई जित्न चाहनुहुन्छ। तर तपाईंले “युनिकर्न” भन्नुअघि नै, तपाईं कम्पनी ऐन, SEBI नियमहरू, र धेरै अनुपालन सामग्रीहरूमा डुब्नुहुन्छ। यो MCA मा तपाईंको कम्पनी दर्ता गर्ने, फारम INC-32 वा SPICe+ भर्ने जत्तिकै सीधा छैन।"
}
```
```json
{
  "unnormalised": "यो सबै सही प्रकारको कम्पनी छनोट गरेर सुरु हुन्छ। पब्लिक लिमिटेड, प्राइभेट लिमिटेड, ओपीसी? प्रत्येकको आ-आफ्नै फाइदा र बेफाइदाहरू छन्, यार। र मलाई कागज कार्यको बारेमा सुरु गर्न पनि नदिनुहोस्। एउटा मेमोरेन्डम अफ एसोसिएसन (MOA) र आर्टिकल्स अफ एसोसिएसन (AOA) को मस्यौदा तयार पार्नुहोस् जुन सकेसम्म वाटरटाइट हो। मलाई विश्वास गर्नुहोस्, तपाईं पछि लगानीकर्ताहरूसँग व्यवहार गर्दा वा, भगवानले नचाहेको होस्, विवादको सामना गर्दा कुनै अस्पष्टता चाहनुहुन्न। कम्पनी संशोधन ऐन २०२० जस्ता हालैका संशोधनहरूले खेल परिवर्तन गरेका छन्।",
  "normalised": "यो सबै सही प्रकारको कम्पनी छनोट गरेर सुरु हुन्छ। पब्लिक एल-टी-डी, प्राइभेट एल-टी-डी, ओ-पी-सी? प्रत्येकको आ-आफ्नै फाइदा र बेफाइदाहरू छन्, यार। र मलाई कागज कार्यको बारेमा सुरु गर्न पनि नदिनुहोस्। एउटा मेमोरेन्डम अफ एसोसिएसन (एम-ओ-ए) र आर्टिकल्स अफ एसोसिएसन (ए-ओ-ए) को मस्यौदा तयार पार्नुहोस् जुन सकेसम्म वाटरटाइट हो। मलाई विश्वास गर्नुहोस्, तपाईं पछि लगानीकर्ताहरूसँग व्यवहार गर्दा वा, भगवानले नचाहेको होस्, विवादको सामना गर्दा कुनै अस्पष्टता चाहनुहुन्न। कम्पनी संशोधन ऐन दुई हजार बीस जस्ता हालैका संशोधनहरूले खेल परिवर्तन गरेका छन्।",
  "raw": "यो सबै सही प्रकारको कम्पनी छनोट गरेर सुरु हुन्छ। पब्लिक लिमिटेड, प्राइभेट लिमिटेड, ओपीसी? प्रत्येकको आ-आफ्नै फाइदा र बेफाइदाहरू छन्, यार। र मलाई कागज कार्यको बारेमा सुरु गर्न पनि नदिनुहोस्। एउटा मेमोरेन्डम अफ एसोसिएसन (MOA) र आर्टिकल्स अफ एसोसिएसन (AOA) को मस्यौदा तयार पार्नुहोस् जुन सकेसम्म वाटरटाइट हो। मलाई विश्वास गर्नुहोस्, तपाईं पछि लगानीकर्ताहरूसँग व्यवहार गर्दा वा, भगवानले नचाहेको होस्, विवादको सामना गर्दा कुनै अस्पष्टता चाहनुहुन्न। कम्पनी संशोधन ऐन २०२० जस्ता हालैका संशोधनहरूले खेल परिवर्तन गरेका छन्।"
}
```
```json
{
  "unnormalised": "त्यसपछि बोर्ड बैठक, एजीएम र वार्षिक रिटर्न फाइल गर्ने सम्पूर्ण प्रक्रिया आउँछ। साँच्चै, कसैले यस बारेमा एउटा बलिउड गीत लेख्नुपर्छ – “*चलो, वार्षिक रिटर्न भरें!*” लेखा परीक्षकहरू नियुक्त गर्दा तपाईंले ऐनको धारा 139 पालना गरिरहनुभएको छ भनी सुनिश्चित गर्नुपर्छ। र यदि तपाईं पूँजी जुटाउने योजना बनाउँदै हुनुहुन्छ भने, जटिलताको अर्को स्तरको लागि तयार हुनुहोस्। हामी ICDR नियमहरू, टर्म शीटहरू, र उचित लगनशीलताको बारेमा कुरा गर्दैछौं जसले CBI लाई पनि लाज लाग्न सक्छ।",
  "normalised": "त्यसपछि बोर्ड बैठक, ए-जी-एम र वार्षिक रिटर्न फाइल गर्ने सम्पूर्ण प्रक्रिया आउँछ। साँच्चै, कसैले यस बारेमा एउटा बलिउड गीत लेख्नुपर्छ – “*चलो, वार्षिक रिटर्न भरें!*” लेखा परीक्षकहरू नियुक्त गर्दा तपाईंले ऐनको धारा एक सय उनान्चालीस पालना गरिरहनुभएको छ भनी सुनिश्चित गर्नुपर्छ। र यदि तपाईं पूँजी जुटाउने योजना बनाउँदै हुनुहुन्छ भने, जटिलताको अर्को स्तरको लागि तयार हुनुहोस्। हामी I-C-D-R नियमहरू, टर्म शीटहरू, र उचित लगनशीलताको बारेमा कुरा गर्दैछौं जसले C-B-I लाई पनि लाज लाग्न सक्छ।",
  "raw": "त्यसपछि बोर्ड बैठक, एजीएम र वार्षिक रिटर्न फाइल गर्ने सम्पूर्ण प्रक्रिया आउँछ। साँच्चै, कसैले यस बारेमा एउटा बलिउड गीत लेख्नुपर्छ – “*चलो, वार्षिक रिटर्न भरें!*” लेखा परीक्षकहरू नियुक्त गर्दा तपाईंले ऐनको धारा 139 पालना गरिरहनुभएको छ भनी सुनिश्चित गर्नुपर्छ। र यदि तपाईं पूँजी जुटाउने योजना बनाउँदै हुनुहुन्छ भने, जटिलताको अर्को स्तरको लागि तयार हुनुहोस्। हामी ICDR नियमहरू, टर्म शीटहरू, र उचित लगनशीलताको बारेमा कुरा गर्दैछौं जसले CBI लाई पनि लाज लाग्न सक्छ।"
}
```
```json
{
  "unnormalised": "र M&A दृश्यलाई नबिर्सौं। मर्जर, अधिग्रहण, टेकओभर - यो सबै भइरहेको छ। ती हिंस्रक अधिग्रहणहरूबाट सावधान रहनुहोस् र तपाईंले उचित सम्झौता प्राप्त गरिरहनुभएको छ भनी सुनिश्चित गर्नुहोस्। प्रतिस्पर्धा ऐन, 2002, यी परिस्थितिहरूमा तपाईंको सबैभन्दा राम्रो साथी हो, जसले कुनै पनि एउटा कम्पनीलाई सम्पूर्ण बजारलाई एकाधिकार गर्नबाट रोक्छ। Vodafone Idea, HDFC मर्जर आदिको बारेमा सोच्नुहोस्।",
  "normalised": "र M र A दृश्यलाई नबिर्सौं। मर्जर, अधिग्रहण, टेकओभर - यो सबै भइरहेको छ। ती हिंस्रक अधिग्रहणहरूबाट सावधान रहनुहोस् र तपाईंले उचित सम्झौता प्राप्त गरिरहनुभएको छ भनी सुनिश्चित गर्नुहोस्। प्रतिस्पर्धा ऐन, दुई हजार दुई, यी परिस्थितिहरूमा तपाईंको सबैभन्दा राम्रो साथी हो, जसले कुनै पनि एउटा कम्पनीलाई सम्पूर्ण बजारलाई एकाधिकार गर्नबाट रोक्छ। Vodafone Idea, H-D-F-C मर्जर, इत्यादि बारेमा सोच्नुहोस्।",
  "raw": "Assistant: {\n  \"unnormalised\": \"र M&A दृश्यलाई नबिर्सौं। मर्जर, अधिग्रहण, टेकओभर - यो सबै भइरहेको छ। ती हिंस्रक अधिग्रहणहरूबाट सावधान रहनुहोस् र तपाईंले उचित सम्झौता प्राप्त गरिरहनुभएको छ भनी सुनिश्चित गर्नुहोस्। प्रतिस्पर्धा ऐन, 2002, यी परिस्थितिहरूमा तपाईंको सबैभन्दा राम्रो साथी हो, जसले कुनै पनि एउटा कम्पनीलाई सम्पूर्ण बजारलाई एकाधिकार गर्नबाट रोक्छ। Vodafone Idea, HDFC मर्जर आदिको बारेमा सोच्नुहोस्।\",\n  \"normalised\": \"र M र A दृश्यलाई नबिर्सौं। मर्जर, अधिग्रहण, टेकओभर - यो सबै भइरहेको छ। ती हिंस्रक अधिग्रहणहरूबाट सावधान रहनुहोस् र तपाईंले उचित सम्झौता प्राप्त गरिरहनुभएको छ भनी सुनिश्चित गर्नुहोस्। प्रतिस्पर्धा ऐन, दुई हजार दुई, यी परिस्थितिहरूमा तपाईंको सबैभन्दा राम्रो साथी हो, जसले कुनै पनि एउटा कम्पनीलाई सम्पूर्ण बजारलाई एकाधिकार गर्नबाट रोक्छ। Vodafone Idea, H-D-F-C मर्जर, इत्यादि बारेमा सोच्नुहोस्।\",\n  \"text\": \"र M&A दृश्यलाई नबिर्सौं। मर्जर, अधिग्रहण, टेकओभर - यो सबै भइरहेको छ। ती हिंस्रक अधिग्रहणहरूबाट सावधान रहनुहोस् र तपाईंले उचित सम्झौता प्राप्त गरिरहनुभएको छ भनी सुनिश्चित गर्नुहोस्। प्रतिस्पर्धा ऐन, 2002, यी परिस्थितिहरूमा तपाईंको सबैभन्दा राम्रो साथी हो, जसले कुनै पनि एउटा कम्पनीलाई सम्पूर्ण बजारलाई एकाधिकार गर्नबाट रोक्छ। Vodafone Idea, HDFC मर्जर, आदि।\"\n}"
}
```
```json
{
  "unnormalised": "अब, यदि तपाईं भाग्यशाली हुनुहुन्छ भने, तपाईं कुनै पनि ठूलो कानूनी समस्या बिना पार गर्नुहुनेछ। तर वास्तविक बनौं, धेरैजसो कम्पनीहरूले कुनै न कुनै प्रकारको मुद्दा वा नियामक छानबिनको सामना गर्छन्। त्यसैले, एक राम्रो कर्पोरेट वकील हुनु भनेको तपाईंका सबै कानूनी समस्याहरूको लागि *जुगाड* हुनु जस्तै हो। तिनीहरूले तपाईंलाई अनुपालनको माइनफिल्ड नेभिगेट गर्न र तपाईंले कुनै पनि कानून तोडिरहनुभएको छैन भनी सुनिश्चित गर्न मद्दत गर्नेछन्, जस्तै धारा 447 जसले जालसाजीसँग सम्बन्धित छ।",
  "normalised": "अब, यदि तपाईं भाग्यशाली हुनुहुन्छ भने, तपाईं कुनै पनि ठूलो कानूनी समस्या बिना पार गर्नुहुनेछ। तर वास्तविक बनौं, धेरैजसो कम्पनीहरूले कुनै न कुनै प्रकारको मुद्दा वा नियामक छानबिनको सामना गर्छन्। त्यसैले, एक राम्रो कर्पोरेट वकील हुनु भनेको तपाईंका सबै कानूनी समस्याहरूको लागि जुगाड हुनु जस्तै हो। तिनीहरूले तपाईंलाई अनुपालनको माइनफिल्ड नेभिगेट गर्न र तपाईंले कुनै पनि कानून तोडिरहनुभएको छैन भनी सुनिश्चित गर्न मद्दत गर्नेछन्, जस्तै धारा चार सय ४७ जसले जालसाजीसँग सम्बन्धित छ।",
  "raw": "अब, यदि तपाईं भाग्यशाली हुनुहुन्छ भने, तपाईं कुनै पनि ठूलो कानूनी समस्या बिना पार गर्नुहुनेछ। तर वास्तविक बनौं, धेरैजसो कम्पनीहरूले कुनै न कुनै प्रकारको मुद्दा वा नियामक छानबिनको सामना गर्छन्। त्यसैले, एक राम्रो कर्पोरेट वकील हुनु भनेको तपाईंका सबै कानूनी समस्याहरूको लागि *जुगाड* हुनु जस्तै हो। तिनीहरूले तपाईंलाई अनुपालनको माइनफिल्ड नेभिगेट गर्न र तपाईंले कुनै पनि कानून तोडिरहनुभएको छैन भनी सुनिश्चित गर्न मद्दत गर्नेछन्, जस्तै धारा 447 जसले जालसाजीसँग सम्बन्धित छ।"
}
```
```json
{
  "unnormalised": "अन्ततः, भारतमा कर्पोरेट कानून एक सन्तुलन कार्य हो। तपाईं अनुपालन, नैतिक र पारदर्शी हुन आवश्यक छ, जबकि तपाईंको व्यवसाय बढाउन र नाफा कमाउन प्रयास गर्दै हुनुहुन्छ। यो गाह्रो छ, तर हे, यसले यसलाई रोचक बनाउँछ, हैन? भर्खरको संशोधनहरूको साथ अपडेट रहन र आवश्यक परेको बेला विज्ञहरूसँग परामर्श लिन सम्झनुहोस्। तपाईको कर्पोरेट साहसिक कार्यहरूको साथ सबै भन्दा राम्रो! तपाईंको DIR-3 KYC फाइल गर्न सम्झनुहोस्।",
  "normalised": "अन्ततः, भारतमा कर्पोरेट कानून एक सन्तुलन कार्य हो। तपाईं अनुपालन, नैतिक र पारदर्शी हुन आवश्यक छ, जबकि तपाईंको व्यवसाय बढाउन र नाफा कमाउन प्रयास गर्दै हुनुहुन्छ। यो गाह्रो छ, तर हे, यसले यसलाई रोचक बनाउँछ, हैन? भर्खरको संशोधनहरूको साथ अपडेट रहन र आवश्यक परेको बेला विज्ञहरूसँग परामर्श लिन सम्झनुहोस्। तपाईको कर्पोरेट साहसिक कार्यहरूको साथ सबै भन्दा राम्रो! तपाईंको D-I-R ड्यास तीन K-Y-C फाइल गर्न सम्झनुहोस्।",
  "raw": "अन्ततः, भारतमा कर्पोरेट कानून एक सन्तुलन कार्य हो। तपाईं अनुपालन, नैतिक र पारदर्शी हुन आवश्यक छ, जबकि तपाईंको व्यवसाय बढाउन र नाफा कमाउन प्रयास गर्दै हुनुहुन्छ। यो गाह्रो छ, तर हे, यसले यसलाई रोचक बनाउँछ, हैन? भर्खरको संशोधनहरूको साथ अपडेट रहन र आवश्यक परेको बेला विज्ञहरूसँग परामर्श लिन सम्झनुहोस्। तपाईको कर्पोरेट साहसिक कार्यहरूको साथ सबै भन्दा राम्रो! तपाईंको DIR-3 KYC फाइल गर्न सम्झनुहोस्।"
}
```
