```json
{
  "unnormalised": "SEBI ले ABC Corp. लाई भित्री कारोबार नियमहरू उल्लङ्घन गरेकोमा रु. 5 लाख जरिवाना लगाएको छ। 01/01/2023 र 15/03/2023 को बीचमा देखिएका असामान्य कारोबार ढाँचाहरूले गर्दा सुरु भएको अनुसन्धानले ABC Corp. का प्रमुख कर्मचारीहरूलाई सम्भावित मर्जर सम्बन्धी अप्रकाशित मूल्य-संवेदनशील जानकारी (UPSI) मा पहुँच भएको खुलासा गरेको छ। यो जानकारी कथित रूपमा शेयर कारोबार गर्न प्रयोग गरिएको थियो, जसको परिणामस्वरूप अनुचित लाभ भयो।",
  "normalised": "S-E-B-I ले A-B-C Corp. लाई भित्री कारोबार नियमहरू उल्लङ्घन गरेकोमा रूपैयाँ पाँच लाख जरिवाना लगाएको छ। पहिलो जनवरी दुई हजार तेइस र पन्ध्र मार्च दुई हजार तेइसको बीचमा देखिएका असामान्य कारोबार ढाँचाहरूले गर्दा सुरु भएको अनुसन्धानले A-B-C Corp. का प्रमुख कर्मचारीहरूलाई सम्भावित मर्जर सम्बन्धी अप्रकाशित मूल्य-संवेदनशील जानकारी (U-P-S-I) मा पहुँच भएको खुलासा गरेको छ। यो जानकारी कथित रूपमा शेयर कारोबार गर्न प्रयोग गरिएको थियो, जसको परिणामस्वरूप अनुचित लाभ भयो।",
  "raw": "SEBI ले ABC Corp. लाई भित्री कारोबार नियमहरू उल्लङ्घन गरेकोमा रु. 5 लाख जरिवाना लगाएको छ। 01/01/2023 र 15/03/2023 को बीचमा देखिएका असामान्य कारोबार ढाँचाहरूले गर्दा सुरु भएको अनुसन्धानले ABC Corp. का प्रमुख कर्मचारीहरूलाई सम्भावित मर्जर सम्बन्धी अप्रकाशित मूल्य-संवेदनशील जानकारी (UPSI) मा पहुँच भएको खुलासा गरेको छ। यो जानकारी कथित रूपमा शेयर कारोबार गर्न प्रयोग गरिएको थियो, जसको परिणामस्वरूप अनुचित लाभ भयो।"
}
```
```json
{
  "unnormalised": "सेबीको आदेश, जुन आज बिहान जारी गरिएको थियो, अनुसार प्रमाणले कम्पनीको व्यवस्थापकीय तहभित्र यूपीएसआई फैलाएको देखाउँछ। विशेष गरी, एक निर्देशक, श्री आर. कुमारले कथित रूपमा आफ्नो नजिकका परिवारलाई विवरण साझा गरे, जसले 20/03/2023 मा आधिकारिक घोषणा हुनु अघि कारोबार गरे। नियामकले यसलाई सेबी (इनसाइडर ट्रेडिङ निषेध) विनियम, 2015 को स्पष्ट उल्लङ्घन भएको पाए।",
  "normalised": "एस-ई-बी-आईको आदेश, जुन आज बिहान जारी गरिएको थियो, अनुसार प्रमाणले कम्पनीको व्यवस्थापकीय तहभित्र यू-पी-एस-आई फैलाएको देखाउँछ। विशेष गरी, एक निर्देशक, श्री आर. कुमारले कथित रूपमा आफ्नो नजिकका परिवारलाई विवरण साझा गरे, जसले बीसौँ मार्च दुई हजार तेइसमा आधिकारिक घोषणा हुनु अघि कारोबार गरे। नियामकले यसलाई सेबी (इनसाइडर ट्रेडिङ निषेध) विनियम, दुई हजार पन्ध्रको स्पष्ट उल्लङ्घन भएको पाए।",
  "raw": "सेबीको आदेश, जुन आज बिहान जारी गरिएको थियो, अनुसार प्रमाणले कम्पनीको व्यवस्थापकीय तहभित्र यूपीएसआई फैलाएको देखाउँछ। विशेष गरी, एक निर्देशक, श्री आर. कुमारले कथित रूपमा आफ्नो नजिकका परिवारलाई विवरण साझा गरे, जसले 20/03/2023 मा आधिकारिक घोषणा हुनु अघि कारोबार गरे। नियामकले यसलाई सेबी (इनसाइडर ट्रेडिङ निषेध) विनियम, 2015 को स्पष्ट उल्लङ्घन भएको पाए।"
}
```
```json
{
  "unnormalised": "एबीसी कर्पोरेशनलाई जरिवाना तिर्न ३० दिनको समय दिइएको छ। कम्पनीले उक्त आदेशको समीक्षा गरिरहेको र कानूनी विकल्पहरू विचार गरिरहेको बताएको छ, तर यो घटनाले निष्पक्ष बजार अभ्यासहरू सुनिश्चित गर्न र लगानीकर्ताहरूको हितको रक्षा गर्न सेबीको निरन्तर सतर्कतालाई प्रकाश पार्छ। यस्तै घटनाहरूको थप अनुसन्धान हुने अपेक्षा गरिएको छ, जसले भारतीय निगमहरूभित्र बलियो अनुपालन संयन्त्रको आवश्यकतालाई सुदृढ पार्छ।",
  "normalised": "ए-बी-सी कर्पोरेशनलाई जरिवाना तिर्न तीस दिनको समय दिइएको छ। कम्पनीले उक्त आदेशको समीक्षा गरिरहेको र कानूनी विकल्पहरू विचार गरिरहेको बताएको छ, तर यो घटनाले निष्पक्ष बजार अभ्यासहरू सुनिश्चित गर्न र लगानीकर्ताहरूको हितको रक्षा गर्न एस-ई-बी-आईको निरन्तर सतर्कतालाई प्रकाश पार्छ। यस्तै घटनाहरूको थप अनुसन्धान हुने अपेक्षा गरिएको छ, जसले भारतीय निगमहरूभित्र बलियो अनुपालन संयन्त्रको आवश्यकतालाई सुदृढ पार्छ।",
  "raw": "एबीसी कर्पोरेशनलाई जरिवाना तिर्न ३० दिनको समय दिइएको छ। कम्पनीले उक्त आदेशको समीक्षा गरिरहेको र कानूनी विकल्पहरू विचार गरिरहेको बताएको छ, तर यो घटनाले निष्पक्ष बजार अभ्यासहरू सुनिश्चित गर्न र लगानीकर्ताहरूको हितको रक्षा गर्न सेबीको निरन्तर सतर्कतालाई प्रकाश पार्छ। यस्तै घटनाहरूको थप अनुसन्धान हुने अपेक्षा गरिएको छ, जसले भारतीय निगमहरूभित्र बलियो अनुपालन संयन्त्रको आवश्यकतालाई सुदृढ पार्छ।"
}
```
