```json
{
  "unnormalised": "हे साथीहरू, मलाई केही जटिल कुरामा सल्लाह चाहिएको छ। मेरो काका, राजेश शर्माले सन् २०१५ मा एउटा सानो प्राविधिक कम्पनी, \"Sharma Innovations Pvt. Ltd.\" सुरु गर्नुभयो। उहाँले यसलाई राम्ररी चलाइरहनुभएको छ, तर अहिले उहाँ \"Tech Solutions Inc.\" नामक ठूलो फर्मसँग मर्ज गर्ने बारेमा कुरा गर्दै हुनुहुन्छ। उनीहरूले उहाँलाई एउटा सम्झौता प्रस्ताव गरेका छन्, तर सम्झौतामा भएको कानूनी भाषाले उहाँलाई टाउको दुखाएको छ। उहाँले मलाई देखाउनुभयो, र इमानदारीपूर्वक भन्नुपर्दा, म पनि हराएको छु। त्यहाँ \"due diligence,\" \"IP rights transfer,\" र \"Section 230 of the Companies Act, 2013\" भन्ने कुराहरू छन्।",
  "normalised": "हे साथीहरू, मलाई केही जटिल कुरामा सल्लाह चाहिएको छ। मेरो काका, राजेश शर्माले दुई हजार पन्ध्रमा एउटा सानो प्राविधिक कम्पनी, \"Sharma Innovations Private Limited\" सुरु गर्नुभयो। उहाँले यसलाई राम्ररी चलाइरहनुभएको छ, तर अहिले उहाँ \"Tech Solutions Incorporated\" नामक ठूलो फर्मसँग मर्ज गर्ने बारेमा कुरा गर्दै हुनुहुन्छ। उनीहरूले उहाँलाई एउटा सम्झौता प्रस्ताव गरेका छन्, तर सम्झौतामा भएको कानूनी भाषाले उहाँलाई टाउको दुखाएको छ। उहाँले मलाई देखाउनुभयो, र इमानदारीपूर्वक भन्नुपर्दा, म पनि हराएको छु। त्यहाँ \"due diligence,\" \"I-P rights transfer,\" र \"Section दुई सय तीस of the Companies Act, दुई हजार तेह्र\" भन्ने कुराहरू छन्।",
  "raw": "हे साथीहरू, मलाई केही जटिल कुरामा सल्लाह चाहिएको छ। मेरो काका, राजेश शर्माले सन् २०१५ मा एउटा सानो प्राविधिक कम्पनी, \"Sharma Innovations Pvt. Ltd.\" सुरु गर्नुभयो। उहाँले यसलाई राम्ररी चलाइरहनुभएको छ, तर अहिले उहाँ \"Tech Solutions Inc.\" नामक ठूलो फर्मसँग मर्ज गर्ने बारेमा कुरा गर्दै हुनुहुन्छ। उनीहरूले उहाँलाई एउटा सम्झौता प्रस्ताव गरेका छन्, तर सम्झौतामा भएको कानूनी भाषाले उहाँलाई टाउको दुखाएको छ। उहाँले मलाई देखाउनुभयो, र इमानदारीपूर्वक भन्नुपर्दा, म पनि हराएको छु। त्यहाँ \"due diligence,\" \"IP rights transfer,\" र \"Section 230 of the Companies Act, 2013\" भन्ने कुराहरू छन्।"
}
```
```json
{
  "unnormalised": "उनी साँच्चै नै कच्चा सम्झौता पाउने बारेमा चिन्तित छन्, विशेष गरी उनका कर्मचारीहरूको भविष्य (लगभग 25 जना) र उनको कम्पनीको मूल्यको बारेमा। \"Tech Solutions Inc.\" ले नगद र स्टकको मिश्रण प्रदान गरिरहेको छ, तर मूल्यांकन अलि कम महसुस हुन्छ। सम्झौतामा रु. 5 करोड अग्रिम, साथै स्टक विकल्पहरूको उल्लेख छ, तर यो सबै प्रदर्शन मेट्रिक्समा बाँधिएको छ जुन प्राप्त गर्न गाह्रो देखिन्छ। उनी क्षतिपूर्तिको बारेमा पनि चिन्तित छन्, जहाँ उनी शर्मा इनोभेसनमा विगतका कुनै पनि मुद्दाहरूको लागि व्यक्तिगत रूपमा उत्तरदायी हुन सक्छन्।",
  "normalised": "उनी साँच्चै नै कच्चा सम्झौता पाउने बारेमा चिन्तित छन्, विशेष गरी उनका कर्मचारीहरूको भविष्य (लगभग पच्चीस जना) र उनको कम्पनीको मूल्यको बारेमा। \"Tech Solutions Incorporated\" ले नगद र स्टकको मिश्रण प्रदान गरिरहेको छ, तर मूल्यांकन अलि कम महसुस हुन्छ। सम्झौतामा रूपैयाँ पाँच करोड अग्रिम, साथै स्टक विकल्पहरूको उल्लेख छ, तर यो सबै प्रदर्शन मेट्रिक्समा बाँधिएको छ जुन प्राप्त गर्न गाह्रो देखिन्छ। उनी क्षतिपूर्तिको बारेमा पनि चिन्तित छन्, जहाँ उनी शर्मा इनोभेसनमा विगतका कुनै पनि मुद्दाहरूको लागि व्यक्तिगत रूपमा उत्तरदायी हुन सक्छन्।",
  "raw": "उनी साँच्चै नै कच्चा सम्झौता पाउने बारेमा चिन्तित छन्, विशेष गरी उनका कर्मचारीहरूको भविष्य (लगभग 25 जना) र उनको कम्पनीको मूल्यको बारेमा। \"Tech Solutions Inc.\" ले नगद र स्टकको मिश्रण प्रदान गरिरहेको छ, तर मूल्यांकन अलि कम महसुस हुन्छ। सम्झौतामा रु. 5 करोड अग्रिम, साथै स्टक विकल्पहरूको उल्लेख छ, तर यो सबै प्रदर्शन मेट्रिक्समा बाँधिएको छ जुन प्राप्त गर्न गाह्रो देखिन्छ। उनी क्षतिपूर्तिको बारेमा पनि चिन्तित छन्, जहाँ उनी शर्मा इनोभेसनमा विगतका कुनै पनि मुद्दाहरूको लागि व्यक्तिगत रूपमा उत्तरदायी हुन सक्छन्।"
}
```
```json
{
  "unnormalised": "कसैलाई यहाँ कर्पोरेट मर्जर वा भारतीय कर्पोरेट कानूनको अनुभव छ? हामीले हेर्नुपर्ने कुराहरूमा कुनै सुझावहरू? मुम्बईमा यस प्रकारको काममा विशेषज्ञता हासिल गरेका एकजना राम्रो वकिलको लागि सिफारिस? उहाँले Adv. मेहरालाई सम्पर्क गर्ने योजना बनाउनुभएको छ, तर पहिले केही अन्य विचारहरू प्राप्त गर्न चाहनुहुन्छ। कुनै पनि मद्दतको लागि सराहना!",
  "normalised": "कसैलाई यहाँ कर्पोरेट मर्जर वा भारतीय कर्पोरेट कानूनको अनुभव छ? हामीले हेर्नुपर्ने कुराहरूमा कुनै सुझावहरू? मुम्बईमा यस प्रकारको काममा विशेषज्ञता हासिल गरेका एकजना राम्रो वकिलको लागि सिफारिस? उहाँले एडभोकेट मेहरालाई सम्पर्क गर्ने योजना बनाउनुभएको छ, तर पहिले केही अन्य विचारहरू प्राप्त गर्न चाहनुहुन्छ। कुनै पनि मद्दतको लागि सराहना!",
  "raw": "कसैलाई यहाँ कर्पोरेट मर्जर वा भारतीय कर्पोरेट कानूनको अनुभव छ? हामीले हेर्नुपर्ने कुराहरूमा कुनै सुझावहरू? मुम्बईमा यस प्रकारको काममा विशेषज्ञता हासिल गरेका एकजना राम्रो वकिलको लागि सिफारिस? उहाँले Adv. मेहरालाई सम्पर्क गर्ने योजना बनाउनुभएको छ, तर पहिले केही अन्य विचारहरू प्राप्त गर्न चाहनुहुन्छ। कुनै पनि मद्दतको लागि सराहना!"
}
```
