{"unnormalised": "## فك رموز مصطلحات القروض: دليل للمواطن الهندي العادي", "normalised": "## فك شفرة مصطلحات القروض: دليل للمواطن الهندي العادي"}
{"unnormalised": "يا جماعة! هل شعرت يومًا بالضياع التام في بحر من المصطلحات المالية عند محاولة فهم خيارات القروض الخاصة بك؟ لست وحدك! يمكن أن يبدو عالم القروض معقدًا للغاية، ومليئًا بالاختصارات والأرقام المربكة. ولكن لا تقلق، أنا هنا لتوضيح الأمر بطريقة سهلة الفهم، خاصة إذا كنت تتنقل في مشهد القروض هنا في الهند. دعونا نقدم بعض الوضوح في هذه الغابة المالية.", "normalised": "مرحباً يا رفاق! هل شعرت يومًا بالضياع التام في بحر من المصطلحات المالية عند محاولة فهم خيارات القروض الخاصة بك؟ لست وحدك! يمكن أن يبدو عالم القروض معقدًا للغاية، ومليئًا بالاختصارات والأرقام المحيرة. ولكن لا تقلق، أنا هنا لتبسيط الأمور بطريقة سهلة الفهم، خاصة إذا كنت تتنقل في مشهد القروض هنا في الهند. دعونا نضيف بعض الوضوح إلى هذه الأدغال المالية."}
{"unnormalised": "أولاً، لنتحدث عن أسعار الفائدة. غالبًا ما سترى مصطلحات مثل \"سعر الفائدة @ 8.5٪ سنويًا\". \"سنويًا\" تعني \"في السنة\"، أي في السنة الواحدة. لذلك، إذا اقترضت ₹1,00,000 بسعر 8.5٪ سنويًا، فسوف تدفع ₹8,500 كفوائد كل عام. راقب الفرق بين الأسعار الثابتة والمتغيرة. تظل الأسعار الثابتة كما هي طوال مدة القرض، مما يوفر القدرة على التنبؤ. من ناحية أخرى، تتقلب الأسعار المتغيرة مع ظروف السوق.", "normalised": "أولاً، لنتحدث عن أسعار الفائدة. غالبًا ما سترى مصطلحات مثل \"سعر الفائدة ثمانية فاصلة خمسة بالمائة سنويًا\". \"سنويًا\" تعني \"في السنة\". لذا، إذا اقترضت روبية واحدة لك بسعر فائدة ثمانية فاصلة خمسة بالمائة سنويًا، فسوف تدفع ثمانية آلاف وخمسمائة روبية كفائدة كل عام. انتبه للفرق بين الأسعار الثابتة والمتغيرة. تظل الأسعار الثابتة كما هي طوال مدة القرض، مما يوفر القدرة على التنبؤ. أما الأسعار المتغيرة، من ناحية أخرى، فتتقلب مع ظروف السوق."}
{"unnormalised": "التالي: EMI. يرمز هذا إلى \"القسط الشهري المتساوي\". إنه المبلغ الذي تدفعه كل شهر لسداد قرضك. يغطي القسط الشهري الخاص بك كلاً من المبلغ الأصلي (مبلغ القرض الأصلي) والفائدة. يمكن لمقدمي القروض مثل HDFC و SBI مساعدتك في حساب ذلك. يمكن أن يختلف القسط الشهري الذي تدفعه على كل موقع ويب، لذا تأكد من إجراء القليل من البحث قبل الانتهاء من قرضك.", "normalised": "التالي: ق-ش-د. وهذا يعني \"القسط الشهري المتساوي\". هو المبلغ الذي تدفعه كل شهر لسداد قرضك. يغطي ق-ش-د الخاص بك كلاً من المبلغ الأصلي (مبلغ القرض الأصلي) والفائدة. يمكن لمقدمي القروض مثل هـ-د-ف-س و س-ب-ي مساعدتك في حساب ذلك. يمكن أن يختلف ق-ش-د الذي تدفعه على كل موقع ويب، لذا تأكد من إجراء القليل من البحث قبل الانتهاء من قرضك."}
{"unnormalised": "الآن، لنتناول \"مدة القرض\". يشير هذا ببساطة إلى طول الفترة الزمنية التي يتعين عليك فيها سداد قرضك، وغالبًا ما يتم التعبير عنها بالأشهر أو السنوات. تعني المدة الأطول أقساطًا شهرية أقل، ولكن سينتهي بك الأمر بدفع المزيد من الفوائد بشكل عام. تعني المدد الأقصر أقساطًا شهرية أعلى ولكن إجمالي فائدة أقل مدفوعة. حدد ما يناسب تخطيطك المالي على أفضل وجه. على سبيل المثال، سيكون للقرض بقيمة ₹5,00,000 على مدى 5 سنوات مدفوعات شهرية أعلى من نفس القرض الذي تم الحصول عليه لمدة 10 سنوات.", "normalised": "الآن، لنتناول \"مدة القرض\". يشير هذا ببساطة إلى المدة الزمنية التي لديك لسداد قرضك، وغالبًا ما يتم التعبير عنها بالأشهر أو السنوات. تعني المدة الأطول أقساطًا شهرية أقل، ولكنك ستدفع فائدة أكبر بشكل عام. تعني المدد الأقصر أقساطًا شهرية أعلى ولكن فائدة إجمالية أقل مدفوعة. حدد ما يناسب تخطيطك المالي على أفضل وجه. على سبيل المثال، سيكون للقرض بقيمة خمسة لك روبية على مدى خمس سنوات مدفوعات شهرية أعلى من نفس القرض الذي تم الحصول عليه لمدة عشر سنوات."}
{"unnormalised": "رسوم المعالجة هي مصطلح شائع آخر. هذه هي الرسوم التي يفرضها المُقرض لمعالجة طلب القرض الخاص بك. يمكن أن تتراوح من 0.5٪ إلى 2٪ من مبلغ القرض. لا تنس تضمين هذه الرسوم في التكلفة الإجمالية لقرضك! في بعض الأحيان، سيقوم المقرضون بإجراء عروض ترويجية حيث يتنازلون عن رسوم المعالجة تمامًا، لذلك يجدر البحث عن تلك الصفقات.", "normalised": "رسوم المعالجة هي مصطلح شائع آخر. هذه هي الرسوم التي يفرضها المُقرض لمعالجة طلب القرض الخاص بك. يمكن أن تتراوح من صفر فاصلة خمسة بالمائة إلى اثنين بالمائة من مبلغ القرض. لا تنسَ تضمين هذه الرسوم في التكلفة الإجمالية لقرضك! في بعض الأحيان، سيقوم المقرضون بتشغيل عروض ترويجية حيث يتنازلون عن رسوم المعالجة تمامًا، لذلك يجدر البحث عن هذه الصفقات."}
{"unnormalised": "غرامات الدفع المسبق هي الرسوم التي قد تتكبدها إذا قررت سداد قرضك قبل نهاية المدة. لا يفرض بعض المقرضين غرامات الدفع المسبق، بينما قد يفرض البعض الآخر 2٪ إلى 4٪ من مبلغ القرض المستحق. تحقق دائمًا من التفاصيل الدقيقة قبل التوقيع على الخط المنقط! إذا كنت تعتقد أنه سيكون لديك إمكانية الوصول إلى مبلغ كبير من المال في المستقبل القريب، فقد يكون من الأفضل العثور على مُقرض لا يفرض أي غرامات.", "normalised": "غرامات السداد المبكر هي الرسوم التي قد تتحملها إذا قررت سداد قرضك قبل نهاية المدة. لا يفرض بعض المقرضين غرامات على السداد المبكر، بينما قد يفرض البعض الآخر اثنين بالمائة إلى أربعة بالمائة من مبلغ القرض المستحق. تحقق دائمًا من التفاصيل الدقيقة قبل التوقيع على الخط المنقط! إذا كنت تعتقد أنك ستتمكن من الوصول إلى مبلغ كبير من المال في المستقبل القريب، فقد يكون من الأفضل العثور على مُقرض لا يفرض أي غرامات."}
{"unnormalised": "الرصيد الائتماني هو جانب حاسم آخر. يعد الحصول على رصيد ائتماني جيد، غالبًا ما يتم قياسه بواسطة CIBIL، أمرًا ضروريًا للحصول على قرض بسعر فائدة مناسب. يستخدم المقرضون رصيدك الائتماني لتقييم أهليتك الائتمانية. استهدف الحصول على درجة 750 أو أعلى لزيادة فرصك في الحصول على الموافقة وتأمين أفضل الأسعار. يتضمن الحفاظ على رصيد ائتماني جيد دفع فواتيرك في الوقت المحدد وتجنب الديون المفرطة.", "normalised": "النتيجة الائتمانية هي جانب حاسم آخر. تعد النتيجة الائتمانية الجيدة، والتي غالبًا ما يتم قياسها بواسطة س-ي-ب-ي-ل، ضرورية للحصول على قرض بسعر فائدة مناسب. يستخدم المُقرضون نتيجتك الائتمانية لتقييم جدارتك الائتمانية. اهدف إلى الحصول على درجة سبعمائة وخمسين أو أعلى لزيادة فرص الموافقة وتأمين أفضل الأسعار. يتضمن الحفاظ على درجة ائتمانية جيدة دفع فواتيرك في الوقت المحدد وتجنب الديون المفرطة."}
{"unnormalised": "أخيرًا، تذكر أن شروط وأحكام القروض يمكن أن تختلف اختلافًا كبيرًا بين المقرضين. لا تتردد في التسوق ومقارنة العروض وطرح الأسئلة. إنه مالك، بعد كل شيء! حظًا سعيدًا في رحلة القرض الخاصة بك، وتذكر أن تقترض بمسؤولية!", "normalised": "أخيرًا، تذكر أن شروط وأحكام القروض يمكن أن تختلف اختلافًا كبيرًا بين المُقرضين. لا تتردد في التسوق ومقارنة العروض وطرح الأسئلة. إنه مالك، بعد كل شيء! حظًا سعيدًا في رحلة القرض الخاصة بك، وتذكر أن تقترض بمسؤولية!"}
