{"unnormalised": "مرحباً بالجميع! مؤخرًا، بدأ الكثير من أصدقائي يسألونني عن القروض، خاصة وأن الجميع لديه طموح ما. سواء كان ذلك تجديد منزلهم، أو شراء تلك الدراجة الجديدة أو ربما حتى التخطيط لحفل زفاف هندي كبير ودسم! فكرت في مشاركة بعض المعلومات حول كيفية التعامل مع مشهد القروض، وخاصة جزء السداد، على طريقتنا المحلية.", "normalised": "يا جماعة! مؤخرًا، كثير من أصدقائي يسألوني عن القروض، خاصةً وأن، كما تعلمون، لدى الجميع طموح ما. سواء كان تجديد منزلهم، أو شراء تلك الدراجة الجديدة أو ربما حتى التخطيط لحفل زفاف هندي كبير وفخم! فكرت في مشاركة بعض المعرفة حول كيفية التعامل مع مجال القروض، وخاصةً جزء السداد، على طريقتنا الديسي."}
{"unnormalised": "أولاً وقبل كل شيء، افهم القسط الشهري المتساوي (EMI). القسط الشهري المتساوي الخاص بك، هو في الأساس المبلغ الثابت الذي تدفعه كل شهر حتى يتم سداد القرض بالكامل. يتكون من جزأين: المبلغ الأصلي (مبلغ القرض الفعلي) والفائدة. قد تعلن بنوك مثل HDFC أو ICICI عن أسعار فائدة منخفضة (على سبيل المثال، 7.5٪ سنويًا)، ولكن تأكد من فهم كيفية حسابها - هل هي على رصيد متناقص أم ثابت؟ هذا يمكن أن يحدث فرقًا كبيرًا!", "normalised": "أولاً وقبل كل شيء، افهموا الـ E-M-I. الـ E-M-I الخاص بك، أو القسط الشهري المتساوي، هو في الأساس المبلغ الثابت الذي تدفعه كل شهر حتى يتم سداد القرض بالكامل. يتكون من جزأين: المبلغ الأصلي (مبلغ القرض الفعلي) والفائدة. قد تعلن بنوك مثل H-D-F-C أو I-C-I-C-I عن أسعار فائدة منخفضة (على سبيل المثال، سبعة فاصلة خمسة بالمائة سنويًا)، ولكن تأكد من فهم كيفية حسابها - هل هي على رصيد متناقص أم ثابت؟ هذا يمكن أن يحدث فرقًا كبيرًا!"}
{"unnormalised": "الآن، دعنا نتحدث عن السداد المبكر. لنفترض أنك حصلت بشكل غير متوقع على مكافأة قدرها 50,000 روبية. هل يجب أن تنفق ببذخ على رحلة جوا، أم تسدد جزءًا من قرضك مبكرًا؟ بصراحة، حتى سداد جزء صغير مقدمًا يمكن أن يقلل بشكل كبير من عبء الفائدة الإجمالي. قد تفرض بعض البنوك غرامة على السداد المبكر (مثل 2٪ أو 3٪ من المبلغ الذي تسدده مقدمًا)، لذا تحقق من التفاصيل الدقيقة قبل أن تقفز إلى الأمام. فكر في الأمر على أنه استثمار في نفسك - أنت توفر المال على مدفوعات الفائدة المستقبلية!", "normalised": "الآن، لنتحدث عن السداد المبكر. لنفترض أنك حصلت بشكل غير متوقع على مكافأة قدرها خمسون ألف روبية. هل يجب أن تنفقها على رحلة غوا، أم تدفع مقدمًا جزءًا من قرضك؟ بصراحة، حتى سداد جزء صغير مقدمًا يمكن أن يقلل بشكل كبير من عبء الفائدة الإجمالي. قد تفرض بعض البنوك غرامة سداد مبكر (مثل اثنين بالمائة أو ثلاثة بالمائة من المبلغ الذي تسدده مقدمًا)، لذا تحقق من التفاصيل الدقيقة قبل أن تقفز. فكر في الأمر على أنه استثمار في نفسك - فأنت توفر المال على مدفوعات الفائدة المستقبلية!"}
{"unnormalised": "وماذا لو كنت تواجه صعوبة في سداد أقساطك الشهرية المتساوية؟ لا داعي للذعر! تحدث إلى البنك الذي تتعامل معه. تقدم العديد من البنوك خيارات مثل إعادة هيكلة قرضك أو منحك تعليقًا مؤقتًا (استراحة من المدفوعات). من الأفضل أن تكون صريحًا بدلاً من التخلف عن السداد، الأمر الذي قد يفسد بشكل خطير درجة الائتمان الخاصة بك (درجة CIBIL، إذا كنت مهتمًا). يمكن أن تجعل درجة CIBIL السيئة من الصعب حقًا الحصول على قروض في المستقبل، حتى لأمر بسيط مثل بطاقة الائتمان.", "normalised": "وماذا لو كنت تعاني لدفع أقساط الـ E-M-Is الخاصة بك؟ لا داعي للذعر! تحدث إلى البنك الذي تتعامل معه. تقدم العديد من البنوك خيارات مثل إعادة هيكلة قرضك أو منحك فترة توقف مؤقتة (استراحة من الدفعات). من الأفضل أن تكون صريحًا بدلاً من التخلف عن السداد، مما قد يؤدي إلى إفساد سجلك الائتماني بشكل خطير (درجة C-I-B-I-L، إذا كنت مهتمًا). يمكن أن تجعل درجة C-I-B-I-L السيئة من الصعب حقًا الحصول على قروض في المستقبل، حتى بالنسبة لشيء بسيط مثل بطاقة الائتمان."}
{"unnormalised": "يمكن أن تكون رسوم التأخير في الدفع قاتلة حقًا يا رفاق. يمكن للبنوك مثل SBI فرض غرامات تبدو صغيرة في البداية، على سبيل المثال 500 روبية، لكنها تتراكم بمرور الوقت. قم بأتمتة مدفوعات الأقساط الشهرية المتساوية لتجنب تلك الرسوم غير الضرورية. قم بتعيين تذكيرات على هاتفك، واستخدم الدفع التلقائي لـ UPI، أيًا كان ما يناسبك! فقط تأكد من خصم المبلغ في الوقت المحدد.", "normalised": "يمكن أن تكون رسوم الدفع المتأخر قاتلة حقًا، يا رفاق. يمكن للبنوك مثل S-B-I فرض غرامات تبدو صغيرة في البداية، على سبيل المثال خمسمائة روبية، لكنها تتراكم بمرور الوقت. قم بأتمتة مدفوعات الـ E-M-I الخاصة بك لتجنب هذه الرسوم غير الضرورية. قم بتعيين تذكيرات على هاتفك، واستخدم U-P-I للدفع التلقائي، أيًا كان ما يناسبك! فقط تأكد من خصم المبلغ في الوقت المحدد."}
{"unnormalised": "الآن، قليل عن التأمين على القرض. بعض القروض، وخاصة قروض المنازل، تأتي مع خيارات التأمين. يغطي هذا التأمين بشكل أساسي مبلغ القرض الخاص بك إذا حدث لك شيء ما (لا سمح الله!). في حين أنه قد يبدو وكأنه نفقات إضافية (ربما 2000-5000 روبية أخرى سنويًا)، إلا أنه يمكن أن يكون منقذًا لعائلتك على المدى الطويل. فكر في الأمر على أنه راحة بال، مع العلم أن أحبائك لن يثقل كاهلهم بسداد القروض خلال وقت صعب.", "normalised": "الآن، قليل عن التأمين على القروض. تأتي بعض القروض، وخاصة قروض المنازل، مع خيارات التأمين. يغطي هذا التأمين بشكل أساسي مبلغ القرض الخاص بك إذا حدث لك شيء ما (لا سمح الله!). في حين أنه قد يبدو وكأنه نفقات إضافية (ربما روبيتان إلى خمسة آلاف روبية أخرى سنويًا)، إلا أنه يمكن أن يكون منقذًا لعائلتك على المدى الطويل. فكر في الأمر على أنه راحة بال، مع العلم أن أحبائك لن يثقلوا بأعباء سداد القروض خلال وقت عصيب."}
{"unnormalised": "أخيرًا، قارن، قارن، قارن! لا تذهب ببساطة مع أول بنك يعرض عليك قرضًا. استخدم الآلات الحاسبة عبر الإنترنت، وتحدث إلى بنوك مختلفة (ربما حتى تلك البنوك التعاونية الصغيرة في منطقتك)، وتفاوض! يمكن أن يوفر لك فرق بنسبة 0.25٪ في أسعار الفائدة آلاف الروبيات على مدار فترة القرض. تذكر، إنه مالك، لذا كن ذكيًا بشأنه! حظا سعيدا يا رفاق!", "normalised": "أخيرًا، قارن، قارن، قارن! لا تتعامل بشكل أعمى مع أول بنك يعرض عليك قرضًا. استخدم الآلات الحاسبة عبر الإنترنت، وتحدث إلى بنوك مختلفة (ربما حتى تلك البنوك التعاونية الصغيرة في منطقتك)، وتفاوض! يمكن أن يوفر لك فرق حتى صفر فاصلة خمسة وعشرون بالمائة في أسعار الفائدة آلاف الروبيات على مدى فترة القرض. تذكر، إنه أموالك، لذا كن ذكيًا بشأنها! حظا سعيدا يا رفاق!"}
