{"unnormalised": "قام بنك الاحتياطي الهندي مؤخرًا برفع سعر الريبو بنسبة 0.25٪، والآن تقول البنوك إنها \"ستدرس\" زيادة أسعار الفائدة على القروض. ستدرس! وكأن لدينا خيارًا؟ كما لو كنا نختار بين طبق \"بانير بتر مسالا\" و \"دال مخاني\" على العشاء! دفعتي الشهرية (EMI) تسبب لي بالفعل خفقان القلب، والآن يريدون إضافة المزيد من الضغط؟ راتبي لن يرتفع بنسبة 0.25٪، هذا مؤكد. ربما يجب أن أبدأ في الدفع لهم بأوراق لعبة مونوبولي النقدية. أسمع أنها ترتفع قيمتها أسرع من استثماراتي على أي حال!", "normalised": "قام بنك الاحتياطي الهندي مؤخرًا برفع سعر إعادة الشراء بمقدار 0.25 بالمائة، والآن تقول البنوك إنها \"ستنظر\" في زيادة أسعار الفائدة على القروض. تنظر! وكأن لدينا خيارًا؟ كما لو كنا نختار بين بانير بالزبدة ودال مخاني على العشاء! قسطي الشهري يسبب لي بالفعل خفقان القلب، والآن يريدون إضافة المزيد من الضغط؟ راتبي لا يزيد بنسبة 0.25 بالمائة، هذا أمر مؤكد. ربما يجب أن أبدأ في الدفع لهم بأموال لعبة مونوبولي. أسمع أنها ترتفع قيمتها أسرع من استثماراتي على أي حال!"}
{"unnormalised": "في الشهر الماضي، قيل لي إن دفعتي الشهرية لقرض الإسكان ستكون 23,500 روبية هندية شهريًا. في ذلك الوقت، كنت مثل، \"حسنًا، رائع. يمكنني تدبر الأمر، على ما أعتقد\". الآن، مع ارتفاع الأسعار، أنظر إلى شيء أقرب إلى 24,000 روبية هندية +. وهو في الأساس مصروف \"تشاي\" (شاي)، أليس كذلك؟ مجرد 500 روبية إضافية! المشكلة الوحيدة هي أنني أشرب حوالي 3 أكواب في اليوم الواحد بسعر 10 روبيات لكل كوب! لذلك، أعتقد أنني سأقلل من شرب الشاي إذن... ليس هناك فرصة!", "normalised": "في الشهر الماضي، قيل لي إن قيمة قسطي الشهري لقرض منزلي ستبلغ ثلاثة وعشرين ألفًا وخمسمائة روبية شهريًا. في ذلك الوقت، كنت أقول، \"حسنًا، رائع. يمكنني التعامل مع ذلك، على ما أعتقد\". الآن، مع ارتفاع الأسعار، أنظر إلى شيء أقرب إلى أربعة وعشرين ألف روبية أو أكثر. وهو في الأساس تكلفة شاي، أليس كذلك؟ خمسمائة روبية أخرى فقط! المشكلة الوحيدة هي أنني أشرب حوالي ثلاثة أكواب في اليوم بسعر عشر روبيات لكل كوب! لذلك، أعتقد أنني سأقلل من الشاي إذن ... ليس هناك فرصة!"}
{"unnormalised": "وماذا عن قروض السيارات؟ لا تجعلوني أبدأ الحديث عنها! صديقي، راكيش، أخذ قرضًا لسيارته \"الأحلام\" ماروتي سوزوكي. إنه الآن يحسب عدد الساعات التي يحتاجها للعمل في وظيفته في مجال تكنولوجيا المعلومات (بسعر 500 روبية هندية في الساعة بعد الضريبة) لمجرد تغطية الفائدة المتزايدة! لقد مزح بشأن تأجير السيارة ككشك شاي متنقل لتعويض التكلفة! بصراحة، بهذا المعدل، قد تكون هذه خطة عمل قابلة للتطبيق.", "normalised": "وماذا عن قروض السيارات؟ لا تجعلوني أبدأ الحديث! صديقي، راكيش، أخذ قرضًا لسيارة \"أحلامه\" ماروتي سوزوكي. وهو الآن يحسب عدد الساعات التي يحتاجها للعمل في وظيفته في مجال تكنولوجيا المعلومات (بسعر خمسمائة روبية في الساعة بعد الضريبة) فقط لتغطية الفائدة المتزايدة! لقد مازح بشأن تأجير السيارة ككشك شاي متنقل لتعويض التكلفة! بصراحة، بهذا المعدل، قد تكون هذه خطة عمل قابلة للتطبيق."}
{"unnormalised": "يقول الخبراء إن هذا سيساعد في كبح التضخم. بالتأكيد، ربما. لكنه أيضًا يكبح قدرتي على تناول أي شيء آخر غير \"ماجي\" (نوع من المعكرونة سريعة التحضير) للأشهر الستة المقبلة. أفكر في إنشاء مجموعة دعم للمتضررين من الدفعات الشهرية. يمكننا جميعًا أن نبكي معًا وتبادل النصائح حول كيفية البقاء على قيد الحياة بميزانية قدرها 100 روبية هندية في اليوم. ستعقد الاجتماعات كل ثلاثاء في الساعة 7 مساءً، الموقع: شرفتي (لأنني لا أستطيع تحمل تكلفة الذهاب إلى أي مكان آخر).", "normalised": "يقول الخبراء أن هذا سيساعد في كبح التضخم. بالتأكيد، ربما. ولكنه يكبح أيضًا قدرتي على تناول أي شيء آخر غير ماجي للأشهر الستة المقبلة. أفكر في إنشاء مجموعة دعم للمتضررين من الأقساط الشهرية. يمكننا جميعًا أن نبكي معًا ونتبادل النصائح حول كيفية البقاء على قيد الحياة بميزانية قدرها مائة روبية في اليوم. ستعقد الاجتماعات كل ثلاثاء في الساعة السابعة مساءً، الموقع: شرفتي (لأنني لا أستطيع تحمل تكلفة الذهاب إلى أي مكان آخر)."}
{"unnormalised": "على الجانب المشرق، ربما سيجبرني هذا أخيرًا على تعلم كيف أعيش مثل \"سادو\" (زاهد). كل هذا التأمل والانفصال عن الممتلكات الدنيوية يبدو جيدًا جدًا الآن. على الأقل سيكون الطعام مجانيًا، ولن أقلق بشأن الدفعات الشهرية بعد الآن! سأحتاج فقط إلى معرفة كيفية تحويل قرضي المستحق البالغ 15 لاك روبية هندية إلى نقاط كارما جيدة. أتمنى لي حظا سعيدا.", "normalised": "على الجانب المشرق، ربما سيجبرني هذا أخيرًا على تعلم كيف أعيش مثل سادو. كل هذا التأمل والانفصال عن الممتلكات الدنيوية يبدو جيدًا جدًا الآن. على الأقل سيكون الطعام مجانيًا، ولن أضطر إلى القلق بشأن الأقساط الشهرية بعد الآن! سأحتاج فقط إلى معرفة كيفية تحويل قرضي المستحق البالغ خمسة عشر لاك روبية إلى نقاط كارما جيدة. أتمنى لي حظا سعيدا."}
