{"unnormalised": "**السؤال: ما هي بعض الرسوم الخفية المرتبطة بالحصول على قرض شخصي في الهند؟**", "normalised": "**السؤال: ما هي بعض الرسوم الخفية المرتبطة بأخذ قرض شخصي في الهند؟**"}
{"unnormalised": "حسنًا، هل تفكر في الحصول على قرض شخصي؟ هذه خطوة شائعة جدًا، خاصة في هذه الأيام. يمكن أن تكون القروض الشخصية منقذة للحياة لأشياء مثل حفلات الزفاف أو الفواتير الطبية غير المتوقعة أو حتى تجديد منزلك. ولكن يا أخي، قبل أن تقفز إلى الأمام، يجب أن تكون على دراية بالرسوم الخفية. لا تجعل البنوك والمؤسسات المالية غير المصرفية هذه الأمور واضحة تمامًا مقدمًا دائمًا، ولا تريد أي مفاجآت سيئة لاحقًا، أليس كذلك؟", "normalised": "حسنًا، هل تفكر في الحصول على قرض شخصي؟ هذه خطوة شائعة جدًا، خاصة هذه الأيام. يمكن أن تكون القروض الشخصية بمثابة منقذ حقيقي لأشياء مثل حفل زفاف أو فواتير طبية غير متوقعة أو حتى تجديد منزلك. ولكن يا أخي، قبل أن تقفز إلى الأمام، يجب أن تكون على دراية بالرسوم الخفية. البنوك والشركات المالية غير المصرفية لا تجعل هذه الأمور دائمًا واضحة جدًا مقدمًا، وأنت لا تريد أي مفاجآت سيئة لاحقًا، أليس كذلك؟"}
{"unnormalised": "أولاً، هناك رسوم المعالجة. عادةً ما تكون هذه نسبة مئوية من مبلغ القرض. لذلك، إذا كنت تحصل على قرض بقيمة 5 روبية هندية لاك، فقد تكون رسوم المعالجة حوالي 2٪، وهو ما يعادل 10000 روبية هندية. عادة ما تفرض بنوك مثل HDFC و ICICI هذه الرسوم، وهي غير قابلة للاسترداد، حتى إذا تم رفض طلب القرض الخاص بك. الأمر أشبه بالدفع مقابل التقديم!", "normalised": "أولاً، هناك رسوم المعالجة. عادة ما تكون هذه نسبة مئوية من مبلغ القرض. لذلك، إذا كنت تأخذ قرضًا بقيمة خمسة روبية لكح، فقد تكون رسوم المعالجة حوالي اثنين بالمائة، وهو ما يعادل عشرة آلاف روبية. عادة ما يكون لدى بنوك مثل اتش-دي-اف-سي واي-سي-اي-سي-اي هذه الرسوم، وهي غير قابلة للاسترداد، حتى إذا تم رفض طلب القرض الخاص بك. إنه نوعًا ما مثل الدفع مقابل التقديم!"}
{"unnormalised": "بعد ذلك، لديك رسوم الدفع المسبق. لنفترض أنك حصلت على مكافأة من العمل أو بعض النقود الإضافية وتريد دفع جزء من قرضك مسبقًا قبل انتهاء المدة. عظيم، أليس كذلك؟ حسنًا، ستفرض عليك بعض البنوك رسومًا مقابل هذه الميزة. يمكن أن تتراوح من 2٪ إلى 5٪ من المبلغ المدفوع مسبقًا. على سبيل المثال، إذا قمت بالدفع المسبق بمبلغ 1 روبية هندية لاك وكانت الرسوم 3٪، فسوف تدفع 3000 روبية هندية إضافية. تأكد من التحقق مما إذا كان البنك الذي تتعامل معه يسمح بالدفع المسبق دون أي غرامة بعد فترة زمنية معينة، مثل 12 شهرًا. غالبًا ما يكون لدى SBI هذه الأنواع من العروض.", "normalised": "بعد ذلك، لديك رسوم السداد المبكر. لنفترض أنك حصلت على مكافأة من العمل أو بعض النقود الإضافية وتريد سداد جزء من قرضك قبل انتهاء المدة. عظيم، أليس كذلك؟ حسنًا، ستفرض عليك بعض البنوك رسومًا مقابل هذه الميزة. يمكن أن تتراوح ما بين اثنين بالمائة وخمسة بالمائة من المبلغ المدفوع مقدمًا. على سبيل المثال، إذا دفعت مسبقًا روبية واحدة لكح وكانت الرسوم ثلاثة بالمائة، فسوف تدفع ثلاثة آلاف روبية إضافية. تأكد من التحقق مما إذا كان البنك الذي تتعامل معه يسمح بالدفع المسبق دون أي غرامة بعد فترة معينة، مثل اثني عشر شهرًا. غالبًا ما يكون لدى اس-بي-اي هذه الأنواع من العروض."}
{"unnormalised": "ثم هناك رسوم التأخر في السداد. الحياة تحدث، أليس كذلك؟ في بعض الأحيان قد تفوتك دفعة EMI. ستفرض عليك البنوك بالتأكيد رسومًا مقابل ذلك. يمكن أن تكون العقوبة مبلغًا ثابتًا مثل 500 روبية هندية، أو نسبة مئوية من مبلغ EMI. إن تفويت دفعة لا يكلفك المال فحسب، بل يضر أيضًا بنتيجة CIBIL الخاصة بك، مما قد يؤثر على فرص حصولك على قروض في المستقبل. حاول إعداد خصم تلقائي لتجنب ذلك.", "normalised": "ثم هناك رسوم التأخر في السداد. الحياة تحدث، أليس كذلك؟ في بعض الأحيان قد تفوتك دفعة اي-ام-اي. ستفرض عليك البنوك بالتأكيد رسومًا مقابل ذلك. يمكن أن تكون العقوبة مبلغًا ثابتًا مثل خمسمائة روبية، أو نسبة مئوية من مبلغ اي-ام-اي. إن تفويت الدفعة لا يكلفك المال فحسب، بل يؤثر أيضًا على درجة سي-اي-بي-اي-ال الخاصة بك، مما قد يؤثر على فرص حصولك على قروض في المستقبل. حاول إعداد الخصم التلقائي لتجنب ذلك."}
{"unnormalised": "توجد أيضًا رسوم قانونية وتقييم، خاصة إذا كان قرضك الشخصي مضمونًا (مثل مقابل عقار). تغطي هذه التكاليف التي تتكبدها البنوك للتحقق من الأوراق القانونية لضماناتك وتقييم قيمتها. قد يختلف المبلغ الفعلي اعتمادًا على قيمة العقار وموقعه.", "normalised": "توجد أيضًا رسوم قانونية وتقييم، خاصةً إذا كان قرضك الشخصي مضمونًا (مثل مقابل عقار). تغطي هذه الرسوم تكاليف البنك للتحقق من الأوراق القانونية لضماناتك وتقييم قيمتها. قد يختلف المبلغ الفعلي اعتمادًا على قيمة العقار وموقعه."}
{"unnormalised": "وأخيرًا، قد يقوم بعض المقرضين بإدراج شيء يسمى \"رسوم الخدمة\" أو \"رسوم الصيانة السنوية\". عادة ما يكون مبلغًا صغيرًا، ربما حوالي 500 روبية هندية - 1000 روبية هندية سنويًا، ولكنه لا يزال شيئًا يجب أن تكون على دراية به.", "normalised": "وأخيرًا، قد يقوم بعض المقرضين بإدراج شيء يسمى \"رسوم الخدمة\" أو \"رسوم الصيانة السنوية\". عادة ما يكون مبلغًا صغيرًا، ربما حوالي خمسمائة روبية إلى ألف روبية في السنة، ولكنه لا يزال شيئًا يجب أن تكون على دراية به."}
{"unnormalised": "لذا، قبل التوقيع على الخط المنقط، اقرأ اتفاقية القرض بعناية، واطرح على مندوب البنك عددًا كبيرًا من الأسئلة، وتأكد من أنك تفهم جميع الرسوم المتضمنة. لا تخف من مقارنة العروض من البنوك المختلفة. يمكن أن تساعدك مواقع مثل BankBazaar و Paisabazaar في مقارنة أسعار الفائدة والرسوم. حظًا سعيدًا، ولا تتعرض للنهب، حسنًا؟", "normalised": "لذلك، قبل التوقيع على الخط المنقط، اقرأ اتفاقية القرض بعناية، واطرح على ممثل البنك الكثير من الأسئلة، وتأكد من فهمك لجميع الرسوم المتضمنة. لا تخف من مقارنة العروض من البنوك المختلفة. يمكن أن تساعدك مواقع مثل بانك بازار وبايسا بازار في مقارنة أسعار الفائدة والرسوم. حظًا سعيدًا، ولا تدعهم ينهبونك، حسنًا؟"}
