{"unnormalised": "حسنًا، سأل أحدهم عن سداد القروض... بصراحة، فهم الأقساط الشهرية المتساوية (EMI) يشبه محاولة فهم سبب وجود أغاني بوليوود. لا منطق، مجرد دراما.", "normalised": "حسنًا، سأل شخص ما عن سداد القروض... بصراحة، إن فهم الأقساط الشهرية المتساوية (E-M-I) يشبه محاولة فهم سبب وجود أغاني بوليوود. لا منطق، مجرد دراما."}
{"unnormalised": "لنفترض أن شارماجي أخذ قرضًا شخصيًا بقيمة 5,00,000 روبية من بنك SBI بفائدة 12% سنويًا لمدة 5 سنوات. الآن، سيومض موظف البنك بمبلغ القسط الشهري المتساوي (EMI)، شيئًا مثل 11,122 روبية شهريًا. يبدو معقولاً، أليس كذلك؟ خطأ! إنه يتجاهل بسهولة الجزء الذي تدفع فيه فائدة بشكل أساسي طوال العامين الأولين. أنت تقوم أساسًا بتسمين محفظة البنك بينما يجلس أصل المبلغ الخاص بك هناك، ويضحك.", "normalised": "لنفترض أن شارماجي أخذ قرضًا شخصيًا بقيمة خمسمائة ألف روبية من S-B-I بفائدة اثني عشر بالمائة سنويًا لمدة خمس سنوات. الآن، سيظهر لك موظف البنك مبلغ الأقساط الشهرية المتساوية (E-M-I)، شيئًا مثل أحد عشر ألفًا ومائة واثنين وعشرين روبية شهريًا. يبدو معقولاً، أليس كذلك؟ خطأ! إنه يتجاهل عن قصد الجزء الذي تدفعه بشكل أساسي فائدة فقط خلال السنتين الأوليين. أنت ببساطة تقوم بتسمين محفظة البنك بينما رأس مالك الأصلي يجلس هناك، ويقهقه."}
{"unnormalised": "حصل عمي على قرض بقيمة 10,00,000 روبية لشراء شقة في جورجاون. اعتقد أنه كان ذكيًا باختيار فترة أطول، شيئًا مثل 20 عامًا. كان القسط الشهري المتساوي (EMI) أقل، 8,000 روبية فقط شهريًا. ما لم يدركه (ولا أنا أيضًا، بصراحة، حتى أوضحت زوجتي ذلك باستخدام الرسوم البيانية والمخططات الانسيابية) هو أنه سينتهي به الأمر بدفع، على سبيل المثال، 25,00,000 روبية كفوائد. هذا يكفي لشراء شقة *أخرى*، على افتراض أنه يمكنك العثور على أي شيء لائق في جورجاون بهذا السعر، وهو مثل العثور على حيد القرن يركب عربة الريكاشة.", "normalised": "حصل عمي على قرض بقيمة مليون روبية لشراء شقة في جورجاون. اعتقد أنه كان ذكيًا باختياره فترة أطول، شيئًا مثل عشرين عامًا. كانت الأقساط الشهرية المتساوية (E-M-I) أقل، فقط ثمانية آلاف روبية شهريًا. ما لم يدركه (ولا أنا أيضًا، بصراحة، حتى أوضحت زوجتي ذلك باستخدام الرسوم البيانية والمخططات الانسيابية) هو أنه سينتهي به الأمر بدفع فائدة بقيمة مليونين ونصف روبية. هذا يكفي لشراء شقة *أخرى*، على افتراض أنك تستطيع أن تجد أي شيء لائق في جورجاون بهذا السعر، وهو مثل العثور على وحيد القرن يركب عربة الريكاشة."}
{"unnormalised": "ثم هناك دراما عقوبة الدفع المسبق. لا تزال بعض البنوك، وخاصة البنوك الحكومية، تفرض رسومًا إذا كنت ترغب في سداد قرضك مبكرًا. جاد؟ أنت تحاول *إعادة* أموالهم إليهم وهم يعاقبونك على ذلك؟ إنه مثل دعوة الضيوف لتناول العشاء ثم تحصيل رسوم منهم مقابل تنفس الهواء الخاص بك. لذلك، قبل التوقيع على الخط المنقط، استجوب موظف البنك بشأن رسوم الدفع المسبق. إذا بدأ في الهمهمة بأغاني بوليوود وتجنب الاتصال بالعين، فاهرب.", "normalised": "ثم هناك دراما غرامات السداد المبكر. لا تزال بعض البنوك، وخاصة الحكومية منها، تفرض رسومًا إذا كنت ترغب في سداد قرضك مبكرًا. عن جد؟ أنت تحاول *إعادة* أموالهم إليهم وهم يعاقبونك على ذلك؟ الأمر يشبه دعوة ضيوف لتناول العشاء ثم محاسبتهم على تنفس الهواء. لذا، قبل التوقيع على الخط المنقط، استجوب موظف البنك بشأن رسوم السداد المسبق. إذا بدأ في همهمة أغاني بوليوود وتجنب الاتصال بالعين، اهرب."}
{"unnormalised": "ولا تدعني أبدأ الحديث عن التفاصيل الدقيقة. إنها مكتوبة بحجم خط -2، باللغة السنسكريتية، وربما تتطلب درجة دكتوراه في الفيزياء الفلكية لفك شفرتها. تحتاج إلى تعيين محامٍ ومترجم وربما حتى كاهن لتبارك الوثيقة قبل التوقيع عليها. اسأل دائمًا عن الرسوم الخفية ورسوم المعالجة (التي هي في الأساس أموال مجانية للبنك) وغرامات التأخير في السداد. قد تبدو غرامة قدرها 500 روبية صغيرة، لكنها تتراكم أسرع من حركة المرور في دلهي.", "normalised": "ولا تجعلني أبدأ الحديث عن الأحرف الصغيرة. إنها مكتوبة بحجم خط ناقص اثنين، باللغة السنسكريتية، وربما تتطلب شهادة دكتوراه في الفيزياء الفلكية لفك رموزها. تحتاج إلى توظيف محامٍ ومترجم وربما حتى كاهن ليبارك المستند قبل التوقيع عليه. اسأل دائمًا عن الرسوم الخفية ورسوم المعالجة (وهي في الأساس أموال مجانية للبنك) وغرامات التأخير في السداد. قد تبدو غرامة بقيمة خمسمائة روبية صغيرة، لكنها تتراكم أسرع من حركة المرور في دلهي."}
{"unnormalised": "العبرة من القصة؟ تعامل مع سداد القروض كما تتعامل مع الباني بوري الحار. استمتع بها بمسؤولية. لا تنغمس في وهم \"القسط الشهري المتساوي (EMI) المنخفض\" لدرجة أنك تندم عليه لاحقًا. احسب إجمالي الفوائد المستحقة، وتفاوض على خيارات الدفع المسبق، واقرأ التفاصيل الدقيقة (باستخدام عدسة مكبرة وحلقة فك التشفير إذا لزم الأمر).", "normalised": "الخلاصة؟ تعامل مع سداد القروض كما تتعامل مع باني بوري الحار. استمتع بها بمسؤولية. لا تنخدع كثيرًا في وهم \"الأقساط الشهرية المتساوية (E-M-I) المنخفضة\" لدرجة أنك تندم عليها لاحقًا. احسب إجمالي الفائدة المستحقة، وتفاوض على خيارات السداد المسبق، واقرأ الأحرف الصغيرة (باستخدام عدسة مكبرة وحلقة فك رموز إذا لزم الأمر)."}
{"unnormalised": "ملاحظة: أنا لست مستشارًا ماليًا، أنا مجرد رجل ارتكب الكثير من الأخطاء في التعامل مع المال. هذه مجرد نصيحة ودية من زميل يعاني. تابع بحذر، وربما استشر خبيرًا حقيقيًا قبل أن تأخذ قرضًا بقيمة 20,00,000 روبية لتمويل مشروعك الناشئ! حظًا سعيدًا، وعسى أن تكون آلهة الأقساط الشهرية المتساوية (EMI) في صالحك دائمًا. تذكر التحقق من أسعار الفائدة مرة أخرى؛ قد يقفز المعدل إلى 15% سنويًا بشكل غير متوقع!", "normalised": "ملاحظة: أنا لست مستشارًا ماليًا، أنا مجرد شخص ارتكب الكثير من الأخطاء في التعامل مع المال. هذه مجرد نصيحة ودية من زميل يعاني. تابع بحذر، وربما استشر خبيرًا حقيقيًا قبل أن تحصل على قرض بقيمة مليوني روبية لتمويل شركتك الناشئة! حظًا سعيدًا، وليكن آلهة الأقساط الشهرية المتساوية (E-M-I) في صالحك دائمًا. تذكر التحقق من أسعار الفائدة مرة أخرى؛ فقد يرتفع المعدل إلى خمسة عشر بالمائة سنويًا بشكل غير متوقع!"}
