{"unnormalised": "يا جماعة، محتاج نصيحة! أخدت قرض شخصي من بنك HDFC بمبلغ 2,00,000 روبية، السنة اللي فاتت تقريباً. كان المفروض أسدده على 36 قسط شهري. كل شي كان ماشي تمام، بس بعدين خسرت وظيفتي، تعرفون؟ والآن أنا أواجه صعوبة في دفع الأقساط في الوقت المحدد.", "normalised": "يا جماعة، محتاج نصيحة! بصوا، أنا اخدت قرض شخصي من بنك إتش-دي-إف-سي بقيمة روبية 2 لاخ تقريبا، السنة اللي فاتت. كان المفروض أسدده على 36 قسط شهري. كل حاجة كانت ماشية تمام، بس بعدين خسرت وظيفتي، فاهمين؟ دلوقتي أنا بأواجه صعوبة في سداد الأقساط في وقتها."}
{"unnormalised": "تأخرت بالفعل في دفع قسطين، والبنك يتصل بي كل يوم تقريباً. قاعدين يتكلمون عن رسوم التأخير وغيره. سعر الفائدة على القرض هو 12.5% سنوياً، وهذا بالفعل يعتبر كثير، وهذي الرسوم الإضافية قاعد تزيد الطين بلة.", "normalised": "أنا بالفعل فوتت قسطين، والبنك بيتصل بيا تقريبا كل يوم. بيتكلموا عن رسوم التأخير وكده. سعر الفائدة على القرض 12.5% سنويا، وده أصلا حاسه كتير، والمصاريف الزيادة دي بتخلي الأمور أسوأ."}
{"unnormalised": "أحاول ألاقي وظيفة جديدة، بس السوق صعب، خاصةً في بنغالور حالياً. قاعد أفكر أسأل البنك إذا يقدرون يعيدون هيكلة القرض أو يعطوني فترة سماح للدفع. هل أحد عنده تجربة مع هذا الشي؟ هل SBI أو أي بنك ثاني يقدمون خطط أفضل لإعادة هيكلة القروض، يمكن بفائدة أقل؟", "normalised": "أنا بأحاول أدور على وظيفة جديدة، بس السوق صعب، بالذات في بنغالور دلوقتي. أنا بأفكر أسأل البنك إذا كانوا يقدروا يعيدوا هيكلة القرض أو يدوني فترة سماح. حد عنده تجربة مع الموضوع ده؟ هل بنك إس-بي-آي أو أي بنك تاني بيقدم خطط أفضل لإعادة هيكلة القروض، يمكن بفائدة أقل؟"}
{"unnormalised": "صديقي كلمني عن بعض التطبيقات اللي تقدم قروض صغيرة قصيرة الأجل، بس أنا خايف أدخل في ديون أكثر. وأسعار الفائدة على هذي التطبيقات تبدو جنونية، مرات توصل 25% سنوياً أو حتى أعلى! أكيد ما أبغى أطيح في هذا الفخ.", "normalised": "صاحبي حكى لي عن تطبيقات بتقدم قروض صغيرة وقصيرة الأجل، بس أنا قلقان إني أدخل في ديون زيادة. وأسعار الفائدة على التطبيقات دي تبدو مجنونة، ساعات توصل لـ 25% سنويا أو حتى أعلى! أكيد مش عايز أقع في الفخ ده."}
{"unnormalised": "كمان، سمعت عن ناس يسوون تسوية لقروضهم بمبلغ أقل، يعني يمكن يقدمون للبنك 70% من المبلغ المستحق. هل هذا أصلاً ممكن؟ كيف تصير هذي الطريقة؟ المبلغ المستحق علي الآن حوالي 1,60,000 روبية.", "normalised": "كمان، سمعت عن ناس بتسوي قروضهم بمبلغ أقل، زي مثلا عرض على البنك 70% من المبلغ المتبقي. هل ده ممكن أصلا؟ وإزاي بيحصل؟ المبلغ المتبقي عليا دلوقتي حوالي روبية 1 لاخ و 60 ألف."}
{"unnormalised": "أي نصائح أو مشورة بتكون محل تقدير كبير! حاس بضغط شديد بسبب هذا الوضع كله. محتاج شاي وشوية إرشادات مالية سليمة، ههه. شكراً مقدماً يا جماعة!", "normalised": "أي نصائح أو مشورة هاتبقى محل تقدير كبير! حاسس بضغط عصبي جامد بسبب الموقف ده كله. محتاج شوية شاي وشوية توجيه مالي سليم، ههه. شكرا مقدما يا جماعة!"}
