```json
{
  "unnormalised": "भारताने 23/10/2022 रोजी झालेल्या टी20 विश्वचषकात पाकिस्तानचा पराभव केला, 4 गडी राखून विजय मिळवला. विराट कोहलीने 53 चेंडूत नाबाद 82 धावा केल्या, ज्यामुळे त्याला सामनावीराचा पुरस्कार मिळाला. मेलबर्न क्रिकेट ग्राऊंडवर खेळल्या गेलेल्या या सामन्यात एकूण 90,293 प्रेक्षकांनी हजेरी लावली.",
  "normalised": "भारताने पाकिस्तानचा टी टू झिरो विश्वचषक 23 ऑक्टोबर दोन हजार बावीस रोजी जिंकला, चार गडी राखून विजय मिळवला. विराट कोहलीने नाबाद 82 धावा 53 चेंडूत काढल्या, ज्यामुळे त्याला सामनावीराचा पुरस्कार मिळाला. सामना, जो मेलबर्न क्रिकेट ग्राऊंडवर खेळला गेला, त्यात एकूण नव्वद हजार दोनशे त्र्याण्णव प्रेक्षकांनी हजेरी लावली.",
  "raw": "भारताने 23/10/2022 रोजी झालेल्या टी20 विश्वचषकात पाकिस्तानचा पराभव केला, 4 गडी राखून विजय मिळवला. विराट कोहलीने 53 चेंडूत नाबाद 82 धावा केल्या, ज्यामुळे त्याला सामनावीराचा पुरस्कार मिळाला. मेलबर्न क्रिकेट ग्राऊंडवर खेळल्या गेलेल्या या सामन्यात एकूण 90,293 प्रेक्षकांनी हजेरी लावली.\n\nभारताने पाकिस्तानचा टी टू झिरो विश्वचषक 23 ऑक्टोबर दोन हजार बावीस रोजी जिंकला, चार गडी राखून विजय मिळवला. विराट कोहलीने नाबाद 82 धावा 53 चेंडूत काढल्या, ज्यामुळे त्याला सामनावीराचा पुरस्कार मिळाला. सामना, जो मेलबर्न क्रिकेट ग्राऊंडवर खेळला गेला, त्यात एकूण नव्वद हजार दोनशे त्र्याण्णव प्रेक्षकांनी हजेरी लावली."
}
```
```json
{
  "unnormalised": "अलिकडेच संपलेल्या रणजी ट्रॉफीच्या अंतिम सामन्यात मुंबईने बंगालचा एक डाव आणि 132 धावांनी पराभव केला. सरफराज खानने पहिल्या डावात 125 धावा केल्या, ज्यामुळे मुंबईच्या 520 धावांच्या एकूण धावसंख्येत महत्त्वपूर्ण योगदान दिले. हा सामना 20/02/2023 रोजी संपला, ज्यामध्ये मुंबईने 42 व्या वेळी ट्रॉफी जिंकली.",
  "normalised": "अलिकडेच संपलेल्या रणजी ट्रॉफीच्या अंतिम सामन्यात मुंबईने बंगालचा एक डाव आणि एकशे बत्तीस धावांनी पराभव केला. सरफराज खानने पहिल्या डावात एकशे पंचवीस धावा केल्या, ज्यामुळे मुंबईच्या पाचशे वीस धावांच्या एकूण धावसंख्येत महत्त्वपूर्ण योगदान दिले. हा सामना वीस फेब्रुवारी दोन हजार तेवीस रोजी संपला, ज्यामध्ये मुंबईने बेचाळीसाव्या वेळी ट्रॉफी जिंकली.",
  "raw": "अलिकडेच संपलेल्या रणजी ट्रॉफीच्या अंतिम सामन्यात मुंबईने बंगालचा एक डाव आणि 132 धावांनी पराभव केला. सरफराज खानने पहिल्या डावात 125 धावा केल्या, ज्यामुळे मुंबईच्या 520 धावांच्या एकूण धावसंख्येत महत्त्वपूर्ण योगदान दिले. हा सामना 20/02/2023 रोजी संपला, ज्यामध्ये मुंबईने 42 व्या वेळी ट्रॉफी जिंकली."
}
```
```json
{
  "unnormalised": "पी.व्ही. सिंधूने १७/०७/२०२२ रोजी सिंगापूर ओपन बॅडमिंटन स्पर्धा जिंकली, अंतिम फेरीत वांग Zhi यी ला हरवले. स्कोअरलाइन २१-९, ११-२१, २१-१५ अशी होती. या वर्षीचे तिचे पहिले सुपर 500 विजेतेपद होते. या स्पर्धेत 32 देशांनी सहभाग घेतला.",
  "normalised": "पी-व्ही सिंधूने सतरा जुलै दोन हजार बावीस रोजी सिंगापूर ओपन बॅडमिंटन स्पर्धा जिंकली, अंतिम फेरीत वांग Zhi यी ला हरवले. स्कोअरलाइन एकवीस - नऊ, अकरा - एकवीस, एकवीस - पंधरा अशी होती. या वर्षीचे तिचे पहिले सुपर पाचशे विजेतेपद होते. या स्पर्धेत बत्तीस देशांनी सहभाग घेतला.",
  "raw": "पी.व्ही. सिंधूने १७/०७/२०२२ रोजी सिंगापूर ओपन बॅडमिंटन स्पर्धा जिंकली, अंतिम फेरीत वांग Zhi यी ला हरवले. स्कोअरलाइन २१-९, ११-२१, २१-१५ अशी होती. या वर्षीचे तिचे पहिले सुपर 500 विजेतेपद होते. या स्पर्धेत 32 देशांनी सहभाग घेतला."
}
```
```json
{
  "unnormalised": "भारतीय पुरुष हॉकी संघाने 2021 मध्ये टोकियो ऑलिम्पिकमध्ये कांस्यपदक जिंकले, जर्मनीला 5-4 ने हरवले. हॉकीमध्ये 41 वर्षांनंतर भारताचे हे पहिले ऑलिम्पिक पदक होते. हा सामना 05/08/2021 रोजी झाला, जो भारतीय क्रीडा इतिहासातील एक महत्त्वाचा टप्पा आहे.",
  "normalised": "भारतीय पुरुष हॉकी संघाने दोन हजार एकवीस मध्ये टोकियो ऑलिम्पिकमध्ये कांस्यपदक जिंकले, जर्मनीला पाच-चार ने हरवले. हॉकीमध्ये एकेचाळीस वर्षांनंतर भारताचे हे पहिले ऑलिम्पिक पदक होते. हा सामना पाच ऑगस्ट दोन हजार एकवीस रोजी झाला, जो भारतीय क्रीडा इतिहासातील एक महत्त्वाचा टप्पा आहे.",
  "raw": "भारतीय पुरुष हॉकी संघाने 2021 मध्ये टोकियो ऑलिम्पिकमध्ये कांस्यपदक जिंकले, जर्मनीला 5-4 ने हरवले. हॉकीमध्ये 41 वर्षांनंतर भारताचे हे पहिले ऑलिम्पिक पदक होते. हा सामना 05/08/2021 रोजी झाला, जो भारतीय क्रीडा इतिहासातील एक महत्त्वाचा टप्पा आहे."
}
```
