```json
{
  "unnormalised": "नमस्कार मित्रांनो, कालच्या भारत विरुद्ध पाकिस्तान क्रिकेट सामन्यातील काही मनोरंजक आकडेवारी सांगायची आहे. भारताने त्यांच्या 50 षटकांमध्ये 266/10 धावा केल्या. पाकिस्तान, दुर्दैवाने, फक्त 128 धावांवर ऑल आऊट झाला. भारतासाठी सर्वाधिक धावा हार्दिक पंड्याने 87 केल्या.",
  "normalised": "नमस्कार मित्रांनो, कालच्या भारत विरुद्ध पाकिस्तान क्रिकेट सामन्यातील काही मनोरंजक आकडेवारी सांगायची आहे. भारताने त्यांच्या पन्नास षटकांमध्ये दोनशे सहासष्ट भागिले दहा धावा केल्या. पाकिस्तान, दुर्दैवाने, फक्त एकशे अठ्ठावीस धावांवर ऑल आऊट झाला. भारतासाठी सर्वाधिक धावा हार्दिक पंड्याने सत्त्याऐंशी केल्या.",
  "raw": "नमस्कार मित्रांनो, कालच्या भारत विरुद्ध पाकिस्तान क्रिकेट सामन्यातील काही मनोरंजक आकडेवारी सांगायची आहे. भारताने त्यांच्या 50 षटकांमध्ये 266/10 धावा केल्या. पाकिस्तान, दुर्दैवाने, फक्त 128 धावांवर ऑल आऊट झाला. भारतासाठी सर्वाधिक धावा हार्दिक पंड्याने 87 केल्या.\n\nनमस्कार मित्रांनो, कालच्या भारत विरुद्ध पाकिस्तान क्रिकेट सामन्यातील काही मनोरंजक आकडेवारी सांगायची आहे. भारताने त्यांच्या पन्नास षटकांमध्ये दोनशे सहासष्ट भागिले दहा धावा केल्या. पाकिस्तान, दुर्दैवाने, फक्त एकशे अठ्ठावीस धावांवर ऑल आऊट झाला. भारतासाठी सर्वाधिक धावा हार्दिक पंड्याने सत्त्याऐंशी केल्या।"
}
```
```json
{
  "unnormalised": "अधिक खोलात गेल्यास, पहिल्या 10 षटकांमध्ये भारताचा रन रेट फक्त 3.8 होता. नंतर तो खूप वाढला. पाकिस्तानच्या गोलंदाजांना संघर्ष करावा लागला, शाहीन आफ्रिदीने त्याच्या 10 षटकांमध्ये 52 धावा दिल्या. विकेट्सच्या बाबतीत, बुमराहने केवळ 19 धावा देऊन 4 विकेट्स घेतल्या.",
  "normalised": "अधिक खोलात गेल्यास, पहिल्या दहा षटकांमध्ये भारताचा रन रेट फक्त तीन पॉईंट आठ होता. नंतर तो खूप वाढला. पाकिस्तानच्या गोलंदाजांना संघर्ष करावा लागला, शाहीन आफ्रिदीने त्याच्या दहा षटकांमध्ये बावन्न धावा दिल्या. विकेट्सच्या बाबतीत, बुमराहने केवळ एकोणीस धावा देऊन चार विकेट्स घेतल्या.",
  "raw": "अधिक खोलात गेल्यास, पहिल्या 10 षटकांमध्ये भारताचा रन रेट फक्त 3.8 होता. नंतर तो खूप वाढला. पाकिस्तानच्या गोलंदाजांना संघर्ष करावा लागला, शाहीन आफ्रिदीने त्याच्या 10 षटकांमध्ये 52 धावा दिल्या. विकेट्सच्या बाबतीत, बुमराहने केवळ 19 धावा देऊन 4 विकेट्स घेतल्या.\n\nअधिक खोलात गेल्यास, पहिल्या दहा षटकांमध्ये भारताचा रन रेट फक्त तीन पॉईंट आठ होता. नंतर तो खूप वाढला. पाकिस्तानच्या गोलंदाजांना संघर्ष करावा लागला, शाहीन आफ्रिदीने त्याच्या दहा षटकांमध्ये बावन्न धावा दिल्या. विकेट्सच्या बाबतीत, बुमराहने केवळ एकोणीस धावा देऊन चार विकेट्स घेतल्या."
}
```
```json
{
  "unnormalised": "एकंदरीत, भारताने वर्चस्व गाजवणारे प्रदर्शन केले. विश्लेषकांनी वर्तवले आहे की भारताचा विश्वचषक जिंकण्याची शक्यता आता ६५% आहे. आशा आहे की हे तुम्हाला २६६/१० च्या पृष्ठभागावरील स्कोअरच्या पलीकडे जाऊन खेळ समजून घेण्यास मदत करेल. तुमच्याकडे आकडेवारी संबंधित आणखी प्रश्न असल्यास मला कळवा.",
  "normalised": "एकंदरीत, भारताने वर्चस्व गाजवणारे प्रदर्शन केले. विश्लेषकांनी वर्तवले आहे की भारताचा विश्वचषक जिंकण्याची शक्यता आता साठ टक्के आहे. आशा आहे की हे तुम्हाला दोनशे साठ षटकार आणि दहा विभाजित केलेल्या पृष्ठभागावरील स्कोअरच्या पलीकडे जाऊन खेळ समजून घेण्यास मदत करेल. तुमच्याकडे आकडेवारी संबंधित आणखी प्रश्न असल्यास मला कळवा.",
  "raw": "एकंदरीत, भारताने वर्चस्व गाजवणारे प्रदर्शन केले. विश्लेषकांनी वर्तवले आहे की भारताचा विश्वचषक जिंकण्याची शक्यता आता ६५% आहे. आशा आहे की हे तुम्हाला २६६/१० च्या पृष्ठभागावरील स्कोअरच्या पलीकडे जाऊन खेळ समजून घेण्यास मदत करेल. तुमच्याकडे आकडेवारी संबंधित आणखी प्रश्न असल्यास मला कळवा."
}
```
