{"unnormalised": "भारत मे बीमा पॉलिसीसभक बुझनाई: एकटा सरल गाइड", "normalised": "भारत मे बीमा पॉलिसी सभ के समझू: एकटा आसान गाइड"}
{"unnormalised": "हे लोक सभ! आओ हम बीमा पॉलिसीसभक बारेमे बात करी, विशेष रूप सँ यदि अहाँ भारत मे छी। ई मुश्किल लगि सकैत अछि, मुदा हमरा पर विश्वास करू, ई ओतबा जटिल नहि अछि जतेक कि ओ लम्बा फॉर्म सभ देखाबैत अछि। बीमा केँ अहाँक जीवनक पैघ क्षणक लेल एकटा सुरक्षा जाल के रूप मे सोचू, आ किछु ओतबा पैघ नहि के लेल सेहो। चाहे ई अहाँक स्वास्थ्य हो, अहाँक कार हो, या अहाँक घर सेहो, ओतय एकटा पॉलिसी अछि।", "normalised": "ए हे लोक सभ! आओ बीमा पॉलिसी सभ पर बात करी, खासकर यदि अहाँ भारत मे छी त। ई कठिन लागि सकैत अछि, मुदा हमरा पर विश्वास करू, ई ओतबा जटिल नहि अछि जतेक ओ लम्बा फॉर्म सभ बनाबैत अछि। बीमा के अपने जीवन के बड़ क्षण सभ के लेल एकटा सुरक्षा जाल के रूप मे सोचू, आ किछु छोट नहि रहै वाला क्षण सभ के सेहो। चाहे ई अहाँ के स्वास्थ्य, अहाँ के गाड़ी, या अपने घर सेहो हो, ओहि मे एकटा पॉलिसी जरूर होईत अछि।"}
{"unnormalised": "पहिला, स्वास्थ्य बीमा। चिकित्सा लागत बढ़ला पर, विशेष रूप सँ मुंबई आ दिल्ली जेहन शहर मे, ई जरूरी अछि। एकटा नीक पॉलिसी रूटीन चेक-अप सँ ल क AIIMS जेहन अस्पताल मे पैघ सर्जरी धरि सब किछु कवर क सकैत अछि। ओहन पॉलिसी खोजू जे कैशलेस दावा पेश करैत अछि आ प्रतीक्षा अवधि के बाद पहिने सँ मौजूद स्थिति के कवर करैत अछि, शायद 2-4 साल। एकटा नीक बीमा राशि जाँचू, कहू 5 लाख रुपये या 10 लाख रुपये धरि, अहाँक जरूरत पर निर्भर करैत अछि।", "normalised": "पहिलका, स्वास्थ्य बीमा। चिकित्सा लागत मे वृद्धि के साथ, खासकर मुंबई आ दिल्ली जैसे शहर सभ मे, ई एकटा जरूरी चीज अछि। एकटा नीक पॉलिसी नियमित जांच से ल क ए-आई-आई-एम-एस जैसे अस्पताल सभ मे बड़ सर्जरी तक सबटा कवर क सकैत अछि। ओहि पॉलिसी सभ के देखू जे कैशलेस दावा पेश करैत अछि आ प्रतीक्षा अवधि के बाद पूर्व-विद्यमान स्थिति सभ के कवर करैत अछि, शायद दू से चारि साल। एकटा नीक राशि सुनिश्चित राशि के जाँच करू, कहू कि पाँच लाख रुपया या दस लाख रुपया सेहो, अहाँ के जरूरत के हिसाब से।"}
{"unnormalised": "आब, आओ हम कार बीमाक बारेमे बात करी। ई सिर्फ कानूनक पालन करबाक बारेमे नहि अछि, जे, वैसे, कम सँ कम थर्ड-पार्टी दायित्व कवर केँ जरूरी करैत अछि। ई अप्रत्याशित खर्च सँ अपनेकेँ बचाबक बारेमे अछि। कल्पना करू जे अहाँक कार बेंगलुरु मे एकटा दुर्घटना मे क्षतिग्रस्त भ' जाइत अछि; एकटा व्यापक पॉलिसी मरम्मत केँ कवर क सकैत अछि, जे आसानी सँ ₹20,000 या ओ सँ बेसी भ' सकैत अछि। साथे, ई अहाँकेँ कवर करैत अछि यदि केकरो दोसर के चोट लागत या हुनकर संपत्ति क्षतिग्रस्त होइत अछि। अपने गाड़ीक IDV (बीमाकृत घोषित मूल्य) जाँचब नहि बिसरू!", "normalised": "अगला, आओ गाड़ी बीमा पर बात करी। ई सिर्फ कानून के पालन करै के बारे मे नहि अछि, जे, वैसे, कम से कम तृतीय-पक्ष देयता कवर के जरूरत होईत अछि। ई अपने के अप्रत्याशित खर्च सभ से बचाबै के बारे मे अछि। कल्पना करू कि अपने गाड़ी बेंगलुरु मे एक दुर्घटना मे क्षतिग्रस्त भ जईत अछि; एक व्यापक पॉलिसी मरम्मत के कवर क सकैत अछि, जे आसानी से बीस हजार रुपया या ओ से बेसी मे चलि जाईत अछि। प्लस, ई अहाँ के कवर करैत अछि यदि केकरो चोट पहुँचैत अछि या ओकर संपत्ति क्षतिग्रस्त भ जईत अछि। अपने वाहन के आई-डी-वी (बीमा घोषित मूल्य) जाँच करनाय नहि बिसरू!"}
{"unnormalised": "जीवन बीमा एकटा आओर महत्वपूर्ण चीज अछि। ई सब अहाँक परिवारक भविष्य सुरक्षित करबाक बारेमे अछि। सावधि बीमा सब सँ सरल आ अक्सर सब सँ सस्ता विकल्प अछि। यदि अहाँकेँ किछु होइत अछि, त अहाँक परिवार केँ एकमुश्त राशि भेटत। ओहन कवर पर विचार करू जे अहाँक वार्षिक आयक 10-15 गुना हो। उदाहरण के लेल, यदि अहाँ प्रति वर्ष 8 लाख रुपये कमाइत छी, त 80 लाख रुपये सँ 1.2 करोड़ रुपये धरिक कवर एकटा नीक शुरुआती बिंदु अछि। जीवन बीमाक आओरो प्रकार अछि, जेना कि ULIPs (यूनिट लिंक्ड इंश्योरेंस प्लान), मुदा ओ बेसी जटिल भ' सकैत अछि आ शायद अहाँकेँ सब सँ नीक रिटर्न नहि देत।", "normalised": "जीवन बीमा एकटा आओ जरूरी अछि। ई सबटा अपने परिवार के भविष्य के सुरक्षित करै के बारे मे अछि। टर्म बीमा सबस सरल आ अक्सर सबस सस्ती विकल्प अछि। यदि अपने के साथ कुछ होयत अछि, तो अपने परिवार के एकमुश्त राशि भेटत। एकटा कवर पर विचार करू जे अपने के वार्षिक आय से दस से पंद्रह गुना अछि। उदाहरण के लेल, यदि अहाँ प्रति वर्ष आठ लाख रुपया कमायत छी, त आठ लाख रुपया से एक करोड़ बीस लाख रुपया के कवर एकटा नीक शुरुआत बिंदु अछि। जीवन बीमा के आओ तरह के बीमा सेहो अछि, जेना कि यू-एल-आई-पी-एस (यूनिट लिंक्ड इंश्योरेंस प्लान), मुदा ओ सभ बेसी जटिल भ सकैत अछि आ अपने के बेहतर रिटर्न नहि दे सकैत अछि।"}
{"unnormalised": "घर बीमा महत्वपूर्ण अछि यदि अहाँक पास एकटा घर या फ्लैट अछि। ई बाढ़ या भूकंप जेहन प्राकृतिक आपदा सँ होब वाला नुकसान सँ अहाँकेँ बचाबैत अछि, साथे चोरी या आगि जेहन चीज सँ सेहो। चेन्नई जेहन शहर मे मानसूनक मौसम केँ देखैत, घर बीमा होब सँ मन केँ शांति भेटि सकैत अछि। पॉलिसी आम तौर पर अहाँक घरक पुनर्निर्माण या मरम्मतक लागत, आ क्षतिग्रस्त सामान बदलबक लागत केँ कवर करैत अछि। कवरेज अक्सर ₹10 लाख सँ शुरू होइत अछि, मुदा अपने संपत्ति के मूल्य के आधार पर समायोजित करू।", "normalised": "होम इंश्योरेंस महत्वपूर्ण अछि यदि अपने के पास घर या फ्लैट अछि। ई अहाँ के प्राकृतिक आपदा सभ से होवय वाला नुकसान से बचाबैत अछि, जेना कि बाढ़ या भूकंप, साथ ही चोरी या आगि जैसी चीज सभ से सेहो। चेन्नई जैसे शहर सभ मे मानसून के मौसम के देखैत, होम इंश्योरेंस करवै के से अपने के मन के शांति मिल सकैत अछि। पॉलिसी सभ मे आमतौर पर अपने के घर के पुनर्निर्माण या मरम्मत के लागत शामिल होईत अछि, साथ ही क्षतिग्रस्त सामान सभ के बदलै के सेहो। कवरेज अक्सर दस लाख रुपया से शुरू होयत अछि, मुदा अपने संपत्ति के मूल्य के आधार पर समायोजित करू।"}
{"unnormalised": "अंत मे, अलग-अलग कंपनीक पॉलिसीसभक तुलना करब नहि बिसरू। Policybazaar आ Coverfox जेहन वेबसाइट अहाँकेँ कीमत आ विशेषताक तुलना करबा मे मदद क सकैत अछि। नीक अक्षर केँ ध्यान सँ पढ़ू आ बूझू जे कि कवर अछि आ कि नहि। खास बीमारी या घटना जेहन अपवादक खोजू। आ याद राखू, सही बीमा पॉलिसी चुनब एकटा व्यक्तिगत फैसला अछि। ई अहाँक जरूरत आ बजटक लेल सही फिट खोजबाक बारेमे अछि।", "normalised": "अंतिम मे, अलग-अलग कंपनी सभ से पॉलिसी सभ के तुलना करनाय नहि बिसरू। पॉलिसीबाजार आ कवरफॉक्स जैसी वेबसाइट सभ अपने के कीमत आ विशेषता सभ के तुलना करै मे मदद क सकैत अछि। बढ़िया प्रिंट के ध्यान से पढ़ू आ समझू कि कोन चीज कवर अछि आ कोन चीज नहि। विशिष्ट बीमारी या घटना सभ जैसे बहिष्कार सभ के देखू। आ याद राखू, सही बीमा पॉलिसी के चुनैब एकटा व्यक्तिगत निर्णय अछि। ई अपने के जरूरत आ बजट के लेल सही फिट खोजै के बारे मे अछि।"}
