{"unnormalised": "## बीमाक जंगलक डिकोड: क्लूलैस लोकक लेल एक हास्यपूर्ण गाइड", "normalised": "## बीमाक जंगलक अनावरण: अज्ञानी लोकनिक लेल एकटा हास्यपूर्ण गाइड"}
{"unnormalised": "तखन, अहाँ बीमाक बारेमे सोचि रहल छी, हँ? क्लबमे स्वागत अछि! या हम कहब, जंगलमे स्वागत अछि? एकटा घना, भ्रमित, शब्दजाल भरल जंगल जतय अहाँकेँ केवल एक्चुअरी आ कहियो-काल दबाब देनिहार सेल्सपर्सन भेटत जे अहाँकेँ एकटा पॉलिसी बेचबाक प्रयास करत जे संभवतः ओ सबटा चीजक कवर करत जे अहाँकेँ वास्तवमे *चाही* छोड़ि कऽ। मुदा डरू नहि, प्रिय पाठक! ई लेख अहाँक माचेत अछि, भारतमे बीमा पॉलिसीक भ्रामक दुनियाँमे अहाँक साहसी गाइड। हमरा अहाँक शेरपा मानू, सिवाय पहाड़क स्थान पर, हम कागजातसभक पहाड़ पर चढ़ि रहल छी। आ याकक स्थान पर, हमरा लग गुस्सैल एलआईसी एजेंट छथि।", "normalised": "ता’ अहाँ बीमाक बारेमे सोचि रहल छी, हँ? क्लबमे स्वागत अछि! वा हम कहू, जंगलमे स्वागत अछि? एकटा घना, भ्रमित, शब्दाडंबरसँ भरल जंगल जत’ एकमात्र जानवर जे अहाँकेँ भेटत से एक्चुअरी आ कखनो काल धकियाब’ वला सेल्समैन जे अहाँकेँ एकटा नीतिक बेचबाक प्रयास करत जे संभवतः ओ सब चीजकें कवर करत जेकर अहाँकेँ वास्तवमे आवश्यकता अछि ओकरा छोड़ि। मुदा भयभीत नहि होउ, प्रिय पाठक! ई लेख अहाँक कुल्हाड़ी अछि, भारतमे बीमा नीतिकक विस्मयकारी दुनियाक माध्यमसँ अहाँक निर्भीक मार्गदर्शक। हमरा अपन शेरपा मानू, मुदा पहाड़क बदलामे, हम कागजी कार्रवाईक पहाड़ पर चढ़ि रहल छी। आ याकक बदलामे, हमरा लग चिड़चिड़ा एल-आई-सी एजेंट सब अछि।"}
{"unnormalised": "पहिल चीज, बीमाक प्रकारक बारेमे बात करी। अहाँ लग जीवन बीमा अछि, जे, सच कहू तऽ, किछु हद धरि रुग्ण अछि। मूल रूप सँ, अहाँ अपना विरुद्ध शर्त लगा रहल छी। यदि अहाँ जीतैत छी (मरि कऽ), तऽ अहाँक परिवारकेँ भुगतान भेटत। यदि अहाँ हारैत छी (एकटा लंबा, खुशनुमा जीवन जीबि कऽ), तऽ बीमा कंपनी जीतत। एक तरहक अजीब खेल, जँ अहाँ हमरा सँ पुछू तऽ। फेर स्वास्थ्य बीमा अछि, जे महत्वपूर्ण अछि किएकि भारतीय अस्पताल आब अहाँ सँ अतिरिक्त शुल्क लैत अछि जँ अहाँ बीमार पड़बाक *सोचैत* भी छी तऽ। एकटा साधारण ज्वरमे सेहो आब ५००० रूपैया खर्च भऽ सकैत अछि! हार्ट अटैक? कम सँ कम १० लाख रूपैयाक कवरेज वाली पॉलिसी राखू। पूर्व मौजूद स्थितिसभ पर तऽ शुरूए नहि करू; ओ बीमाक वोल्डेमॉर्ट सन छथि - सब गोटे जनैत अछि जे ओ मौजूद छथि, मुदा केओ सीधे हुनकर नाम लेबाक हिम्मत नहि करैत अछि।", "normalised": "पहिल बात त’ पहिल, बीमाक प्रकारक बारेमे बात करी। अहाँ लग जीवन बीमा अछि, जेकरा सच कहू त’ थोड़ा रुग्ण अछि। मूल रूपसँ, अहाँ अपन खिलाफ शर्त लगा रहल छी। यदि अहाँ जीतब (मरि क’), त’ अहाँक परिवारकेँ भुगतान भेटत। यदि अहाँ हारब (एकटा लंबा, खुशहाल जीवन जीबि क’), त’ बीमा कंपनी जीतत। एक तरहक अजीब खेल, यदि अहाँ हमरासँ पूछू त’। फेर स्वास्थ्य बीमा अछि, जे महत्वपूर्ण अछि किएक त’ भारतीय अस्पताल आब अहाँकेँ बीमार होएबाक बारेमे सोचलाक बादो अतिरिक्त शुल्क लैत अछि। एकटा साधारण बुखारमे सेहो अहाँकेँ एखन पाँच हजार रुपैया लागत सकैत अछि! हार्ट अटैक आबि गेला पर? कम सँ कम दस लाख रुपैयाक कवरेजक संग एकटा पॉलिसी राखू। पूर्व-मौजूद स्थितिक बारेमे त’ बातो नहि करू; ओ बीमाक वोल्डेमोर्ट जकाँ छथि – सब किछु जानैत अछि जे ओ उपस्थित छथि, मुदा केओ ओकर नाम प्रत्यक्ष रूपसँ लेबाक साहस नहि करैत अछि।"}
{"unnormalised": "अगिला नंबर कार बीमाक अछि। आह, कार बीमा, हर भारतीय चालकक अस्तित्वक अभिशाप। ऑटो-रिक्शा सँ फेंडर-बेंडरमे पड़ब व्यावहारिक रूप सँ एकटा राष्ट्रीय शौक अछि, आ बीमाक बिना, अहाँ एकटा मरम्मत बिल देखि रहल छी जे एकटा छोट विवाहक लागतक बराबरी कऽ सकैत अछि। आईडीवी (बीमाकृत घोषित मूल्य) एकटा आंकड़ा अछि जे हमेशा जादुई रूप सँ ओकरा सँ कम प्रतीत होइत अछि जे अहाँक कार वास्तवमे मूल्यवान अछि, सुविधा सँ बीमा कंपनीक किछु पैसा बचत होइत अछि। ओ ऐड-ऑन सभकेँ नहि बिसरू - इंजन सुरक्षा, शून्य मूल्यह्रास। ओ फैंसी लगैत अछि, मुदा की ओ वास्तवमे अतिरिक्त २००० रूपैयाक लायक अछि? केवल अहाँक मैकेनिक निश्चित रूप सँ जानैत अछि।", "normalised": "अगिला नंबर अछि कार बीमा। आह, कार बीमा, हर भारतीय ड्राइवरक अस्तित्वक लेल अभिशाप। ऑटो-रिक्शासँ फेन्डर-बेंडरमे पड़ब लगभग एकटा राष्ट्रीय मनोरंजन अछि, आ बीमाक बिना, अहाँ एकटा मरम्मत बिल देखि रहल छी जे एकटा छोट सन शादीक लागतकेँ टक्कर देब’ सकैत अछि। आई-डी-वी (बीमा घोषित मूल्य) एकटा आंकड़ा अछि जे हमेशा जादुई रूपसँ अहाँक कारक वास्तवमे मूल्यसँ कम लगैत अछि, सुविधासँ बीमा कंपनीक किछु पैसा बचबैत अछि। ओ अतिरिक्त चीज सभकेँ नहि बिसरू – इंजन सुरक्षा, शून्य मूल्यह्रास। ओ फैंसी लगैत अछि, मुदा की ओ वास्तवमे अतिरिक्त दू हजार रुपैयाक लायक अछि? केवल अहाँक मिस्त्रीकेँ ठीकसँ पता अछि।"}
{"unnormalised": "गृह बीमा एकटा आओर आवश्यक चीज अछि, खासकर जँ अहाँ मानसूनक दौरान मुंबईमे रहैत छी तऽ। जलभरावकेँ भूलि जाउ; अहाँ एकटा स्विमिंग पूलमे रहि रहल होउ से नीक। एकटा टूटल पाइप अहाँकेँ १५००० रूपैयामे वापस धकेल सकैत अछि। आ एहि बारेमे सोचू तक नहि जे की होइत अछि जँ अहाँक पड़ोसीक बच्चा गलती सँ अहाँक बालकनी पर दिवालीक पटाखा चला दैत अछि तऽ। प्लस, भूकंप आओर बार-बार होबय लगला पर (धन्यवाद, जलवायु परिवर्तन!), अहाँ अपन घरकेँ भूकंपीय गतिविधि सँ सुरक्षित सेहो कऽ लिअ। खेद होबा सँ नीक अछि सुरक्षित रहब, भले एकरा लेल वार्षिक रूप सँ आओर १००० रूपैयाक भुगतान करबाक मतलब किएक नहि हो।", "normalised": "गृह बीमा सेहो एकटा आवश्यक चीज अछि, खासकर यदि अहाँ मानसूनक दौरान मुंबईमे रहैत छी त’। जल जमावकेँ भूलि जाऊ; अहाँ स्विमिंग पूलमे रहि रहल छी। एकटा टूटल पाइप अहाँकेँ पंद्रह हजार रुपैया धरि पीछू धकेल सकैत अछि। आ ई त’ सोचू सेहो नहि जे की होतैक यदि अहाँक पड़ोसीक बच्चा गलतीसँ अहाँक बालकनीमे दिवालीक पटाखा छोड़ि देत त’। एकरा अतिरिक्त, भूकंप आब अधिक बार होए लगला पर (धन्यवाद, जलवायु परिवर्तन!), अहाँ अपन घरकें भूकंपीय गतिविधि सँ सेहो सुरक्षित क’ सकैत छी। सुरक्षित रहब बेसि नीक, भले एकरा लेल प्रति वर्ष एक हजार रुपैया देनाय पड़य।"}
{"unnormalised": "आब, फाइन प्रिंटक लेल। इएह पर बीमा कंपनीसभ वास्तवमे अपन रचनात्मक पक्ष देखाबैत अछि। बहिष्कार, खंड, उप-खंड - ओ सब अहाँकेँ अपन जीवन विकल्प आ वास्तविकताक बहुत तन्तु पर सवाल करबाक लेल डिजाइन कयल गेल अछि। अहाँ सोचि सकैत छी जे अहाँ सब चीजक लेल कवर छी, मुदा पॉलिसी दस्तावेज़केँ ध्यान सँ पढ़ी। अहाँ शायद पाबी जे अहाँकेँ मंगलबार, बाएँ हाथ वाला लोक या अबाबील लोकक प्रवास सँ संबंधित कोनो चीजक लेल कवर नहि कयल गेल अछि। समर्थक-टिप: एकटा वकीलकेँ किराया पर लिअ ताकि ओकर व्याख्या कयल जा सकय। या, ओकरा सँ नीक, बस अपन पैसा आगि पर लगाई दिअ। शायद ई कम तनावपूर्ण हो।", "normalised": "आब, बारीक अक्षर सभक लेल। इएह ओ जगह अछि जत’ बीमा कंपनी सभ वास्तवमे अपन रचनात्मक पक्ष देखाबैत अछि। अपवर्जन, खंड, उप-खंड – ई सब किछु अहाँक जीवन विकल्प आ वास्तविकताक बहुत कपड़ा पर सवाल उठबाक लेल डिजाइन कयल गेल अछि। अहाँ सोचि सकैत छी जे अहाँ हर चीजक लेल कवर छी, मुदा नीति दस्तावेजकेँ ध्यानसँ पढ़ी। अहाँकेँ शायद पता चलत जे अहाँकेँ मंगलबार, बामा हाथसँ लिख’ वला लोक, वा अबाबीलक प्रवाससँ जुड़ल केओ चीजकें लेल कवर नहि कयल गेल अछि। समर्थक सुझाव: एकटा वकीलकेँ भाड़ा पर ली जे ओकरा समझ सकय। वा, एखनो नीक, अपन पैसा आगिमे लगा दिअ। ई शायद कम तनावपूर्ण होयत।"}
{"unnormalised": "अपन बीमाक दावा करब? ओह, ओ तऽ एकटा आओर सर्कस अछि। घेरा सँ कूदेबाक लेल तैयार रहू, तीन प्रतिमे फॉर्म भरी, आ धैर्यपूर्वक अपन स्थितिकेँ एकटा दावा समायोजितकर्ताकेँ समझाई जे लगैत अछि जे सक्रिय रूप सँ अहाँक दावा अस्वीकार करबाक कारण खोजबाक प्रयास कऽ रहल अछि। \"सर, अहाँक पॉलिसी उड़ैत गाय सँ भेल क्षतिकेँ कवर नहि करैत अछि,\" ओ कहि सकैत अछि, भले अहाँ एकटा शहरमे रहैत छी। अपन सबटा दस्तावेज़केँ व्यवस्थित राखू, विनम्र (मुदा दृढ़) बनू, आ शायद चाय सँ केकरो रिश्वत दिअ। इएह भारतीय तरीका अछि।", "normalised": "अपन बीमाक दावा करब? ओह, ओ त’ एकटा पूरा अलग सर्कस अछि। घेरा सभकेँ कूदबाक लेल तैयार रही, तीन प्रतिलिपिमे फॉर्म भरू, आ धैर्यसँ अपन स्थितिकेँ एकटा दावा समायोजककेँ समझाउ जे अहाँक दावाकेँ अस्वीकार करबाक लेल कारण खोजबाक लेल सक्रिय रूपसँ प्रयास करैत प्रतीत होइत अछि। \"सर, अहाँक नीति उड़’ वली गायसँ भेल क्षति केँ कवर नहि करैत अछि,\" ओ कहि सकैत अछि, भले अहाँ एकटा शहरमे रहैत छी। अपन सभ दस्तावेजकेँ व्यवस्थित राखू, विनम्र (मुदा दृढ़) बनी, आ शायद केओकेँ चाय सँ घूस दी। इएह भारतीय तरीका अछि।"}
{"unnormalised": "अंततः, बीमा एकटा आवश्यक बुराई अछि। ई अहाँक अपन शांति मनक लेल सुरक्षा रैकेटक भुगतान करबा सन अछि। मुदा किछु हास्य, संदेहक एकटा स्वस्थ खुराक, आ शब्दजाल सँ गुजरबाक इच्छाक संग, अहाँ बीमा जंगलमे नेविगेट कऽ सकैत छी आ अपेक्षाकृत रूप सँ अक्षत उभरि सकैत छी। बस मोन राखू: फाइन प्रिंट पढ़ी, पॉलिसीक तुलना करी, आ कोनो बीमा एजेंट पर कदापि भरोसा नहि करी जे अहाँकेँ मुफ्त मिठाईक प्रस्ताव दैत अछि। ओ शायद किछु नुका रहल अछि। आ हमेशा, हमेशा, अपन नवीनीकरणक तारीखकेँ कम सँ कम एक सप्ताह पहिने करी। एहि पर हमरा पर भरोसा करू।", "normalised": "अंततः, बीमा एकटा आवश्यक बुराई अछि। ई अहाँक अपन मानसिक शांतिकेँ लेल सुरक्षा रैकेटकेँ पैसा दैत’ जकाँ अछि। मुदा थोड़ा हास्य, संदेहक एकटा स्वस्थ खुराक, आ शब्दाडंबरसँ पार पाव’क इच्छाक संग, अहाँ बीमा जंगलमे नेविगेट क’ सकैत छी आ अपेक्षाकृत अक्षुण्ण उभरि सकैत छी। बस इएह मोन राखू: बारीक अक्षर सभकेँ पढ़ी, नीतिकक तुलना करी, आ केओ बीमा एजेंट पर कहियो विश्वास नहि करी जे अहाँकेँ मुफ्त मिठाई देबाक प्रस्ताव दैत अछि। ओ शायद किछु नुका रहल अछि। आ हमेशा, हमेशा, अपन नवीकरणक तिथि कम सँ कम एक सप्ताह पहिने करू। हमरा पर विश्वास करू।"}
