{"unnormalised": "ई सब शुरू भेल पिछला मानसून मे। मुंबई डूबि रहल छल, सचमुच। दादर मे हमर चॉल दोसर मंजिल तक बाढ़ि मे डूबि गेल। सब किछु हेरा गेल - हमर टीवी, हमर अम्माक साड़ीक संग्रह, हमर आईडी कार्ड तक। ओहि समय हमरा बुझना गेल, जीवन अप्रत्याशित अछि।", "normalised": "ई सब शुरू भेल पिछला बरसात सँ। मुंबई डूबि रहल छल, सचमुच मे। दादर मे हमर चॉल दोसर मंजिल धरि बाढ़ि मे डूबि गेल। सब किछु हेरा गेल - हमर टी-वी, हमर अम्मा के साड़ी संग्रह, हमर आई-डी कार्ड तक। तखन हमरा एहसास भेल, जीवन अनिश्चित अछि।"}
{"unnormalised": "हमर दोस्त, रमेश, एक एलआईसी एजेंट, हमेशा हमरा बीमा करेबाक कहैत रहैत छल। \"अरे, ई एक सुरक्षा जाल अछि, यार! अपन परिवारक बारे मे सोचू,\" ओ कहैत छल, हमर ऑफिस के लग मे एक टापरी पर चाय पीबैत। हम हमेशा टाल दैत रही। केकरो लग एतेक पैसा अछि ओ सब चीजक लेल?", "normalised": "हमर दोस्त, रमेश, एक एल-आई-सी एजेंट, हमरा हमेशा बीमा करबाक लेल कहैत रहैत छल। \"अरे, ई एक सेफ्टी नेट छी, यार! अपन परिवारक बारे मे सोचू,\" ओ हमर ऑफिस के नजदीक के टपरी पर चाय पीबैत कहैत छल। हम हमेशा एहि बात के टालि दैत छल। केकरा लग एतेक पैसा अछि?"}
{"unnormalised": "मुदा बाढ़ सब किछु बदलि देलक। हम बचत करै लगलहुँ, अपन दैनिक वड़ा पाव मे कटौती करैत। रमेशक ऑफिस गेलहुँ, माटुंगा मे एक मिठाईक दोकानक ऊपर एक छोट कमरा। ओ विभिन्न नीतियो के बारे मे समझाओल - टर्म इंश्योरेंस, यूलिप, स्वास्थ्य बीमा। सब कुछ भ्रमित करय वाला लगैत छल, बहुत मोड़ वाला बॉलीवुड फिल्मक प्लॉट जकाँ।", "normalised": "मुदा बाढ़ि सब किछु बदलि देलक। हम बचत करय लगलहुं, अपन दैनिक वड़ा पाव के मात्रा कम कय देलहुं। रमेशक ऑफिस गेलहुं, मतुंगा मे मिठाईक दोकान के ऊपर एकटा छोट सन कमरा। ओ विभिन्न नीतिक बारे मे समझाओल - टर्म इंश्योरेंस, यू-एल-आई-पी, स्वास्थ्य बीमा। सब किछु जटिल लागैत छल, एहन लागैत छल जेना बहुत मोड़ बला बॉलीवुड फिल्मक प्लाट हो।"}
{"unnormalised": "हम एक टर्म इंश्योरेंस योजनाक प्रति आकर्षित भेलहुँ। ई सबसँ सीधा-सादा लगैत छल। जँ हमरा किछु भ’ जायत, कम सँ कम हमर परिवार, अम्मा आ छोटकी पूजा, के ₹1 करोड़ भेटत। ओ हुनकर भविष्य सुरक्षित करबाक, कर्ज चुकाबाक आ पूजा अपन पढ़ाई जारी रखबाक लेल काफी लगैत छल।", "normalised": "हम टर्म इंश्योरेंस प्लान के प्रति आकर्षित भेलहुं। ओ हमरा सभ सँ सीधा-साधा लगल। यदि हमरा किछु होइत छै, तऽ कम सँ कम हमर परिवार, अम्मा आ छोटकी पूजा के एक करोड़ रूपैया भेटतैक। ओकरा सँ ओकर भविष्य सुरक्षित हो जेतैक, कर्ज चुका देल जेतैक, आ पूजा अपन पढ़ाई जारी राखि सकैत छल।"}
{"unnormalised": "कागजी कार्यवाही एक दर्द छल। आधार कार्डक प्रतिलिपि, पैन कार्डक विवरण, चिकित्सा जाँच। ई सरकारक नौकरीक लेल आवेदन करय जकाँ लगैत छल। मुदा रमेश एहि मे हमर मदद केलक। ओ एकटा बेहतर प्रीमियम दरक लेल बातचीत तक केलक, कहने छल जे ओ अपन शाखा प्रबंधक, श्री शर्मा सँ कुछ रस्साकशी केलक। कुल वार्षिक प्रीमियम 12,000 रुपया आयल, किछु खिंचाव, मुदा प्रबंधनीय।", "normalised": "कागजी कामकाज एकटा दर्दनाक छल। आधार कार्डक कॉपी, पी-ए-एन कार्डक विवरण, मेडिकल चेकअप। एहन लागैत छल जेना सरकारी नौकरीक लेल आवेदन कय रहल छी। मुदा रमेश हमरा एहि मे मदद केलक। ओ एकटा बेहतर प्रीमियम दर पर मोलभावो केलक, कहलक ओ अपन शाखा प्रबंधक, मिस्टर शर्मा सँ किछु जुगाड़ केलक। कुल वार्षिक प्रीमियम बारह हजार रूपैया आयल, ई थोड़ा मुश्किल छल, मुदा व्यवस्थित करय योग्य छल।"}
{"unnormalised": "एकटा तनावपूर्ण सप्ताह के बाद, 22/07/2023 केँ, पॉलिसी अंततः आबि गेल। कागजक एकटा छोट टुकड़ा, मुदा ई एकटा ढाल पकड़य जकाँ लगैत छल। हम अम्मा आ पूजा केँ मनावे के लेल नैचुरल्स मे आइसक्रीम पर ल’ गेलहुँ। पूजा केँ आम स्वाद चाही छल, हमेशा चाही।", "normalised": "एक तनावपूर्ण सप्ताह के बाद, बाईस जुलाई दु हजार तेईस के, नीति आखिरकार पारित भेल। कागजक एकटा छोट सन टुकड़ा, मुदा एहन लागैत छल जेना कोनो ढाल पकड़ने छी। हम अम्मा आ पूजा के संग नेचुरल मे आइसक्रीम खाय लेल गेलहुं। पूजा के हमेशा आम के स्वाद चाही, हमेशा।"}
{"unnormalised": "आब जल्दी करी। शुक्र अछि, किछु पैघ नहि भेल अछि। टचवुड! मुदा ई जानि कए जे हमरा लग ओ बीमा पॉलिसी अछि हमरा शांतिक भावना दैत अछि। हम समय पर, धर्मनिष्ठता सँ, फोनपे के माध्यम सँ ऑनलाइन प्रीमियम भरैत छी। आ हम अपन पड़ोसी, अब्दुल भाई, एक ऑटो-रिक्शा चालक केँ सेहो बीमा करेबाक लेल मना लेलहुँ।", "normalised": "आब जल्दी आउ। शुक्र अछि, कोनो पैघ घटना नहि भेल अछि। टचवुड! मुदा ई जानि कय जे हमरा लग ओ बीमा पॉलिसी अछि हमरा शांति के अनुभूति होइत अछि। हम समय पर प्रीमियम भरि दैत छी, धार्मिक रूप सँ, फोनपे के माध्यम सँ ऑनलाइन। आ हम अपन पड़ोसी, अब्दुल भाई, एक ऑटो-रिक्शा चालक, के सेहो बीमा करबाक लेल राजी कय लेलहुं।"}
{"unnormalised": "जीवन अभी भी अप्रत्याशित अछि, हाँ। मुदा आब, हमरा लग एकटा सुरक्षा जाल अछि। धन्यवाद, रमेश! आ धन्यवाद, एलआईसी। शायद हमरा रमेश केँ अगली बेर ओ माटुंगाक मिठाईक एकटा डिब्बा खरीदि के देबाक चाही। ओकरा ई हक अछि।", "normalised": "जीवन अभी तक अनिश्चित अछि, हाँ। मुदा आब, हमरा लग एकटा सेफ्टी नेट अछि। धन्यवाद, रमेश! आ धन्यवाद, एल-आई-सी। शायद हमरा रमेश के अगली बार मतुंगा के मिठाईक एकटा बक्सा खरीदि देबाक चाही। ओकर ई हक अछि।"}
