{"unnormalised": "ठीक अछि, तऽ हम बीमा पॉलिसीसभक बारेमे बहुत भ्रम देखि रहल छी, खासकरि भारतीय संदर्भमे, ताहि लेल सोचलहुँ जे किछु चीज जे हम सिखलहुँ ओकरा साझा करी। हम कोनो विशेषज्ञ नै छी, मुदा आशा अछि, कि ई केकरो मदद करत।", "normalised": "ठीक अछि, हम बहुतो लोकके बीमा पॉलिसीसभक बारेमे भ्रम देख रहल छी, विशेष रूपसँ भारतीय संदर्भमे, त' सोचलहुँ जे हम जे किछु सिखलहुँ अछि ओकरा साझा करी। हम कोनो विशेषज्ञ नै छी, मुदा आशा अछि जे ई केकरो मदद करत।"}
{"unnormalised": "पहिल, बुनियादी गप सभकेँ बुझनाइ बहुत जरूरी अछि। मुख्य रूप सँ 2 प्रकार अछि: जीवन बीमा आ सामान्य बीमा। जीवन बीमा अहाँक मृत्यु भेला पर अहाँक नामांकित व्यक्ति सभकेँ भुगतान प्रदान करैत अछि, जे वित्तीय सुरक्षा प्रदान करैत अछि। सामान्य बीमा अहाँक स्वास्थ्य (स्वास्थ्य बीमा), कार (ऑटो बीमा), या घर (घर बीमा) जकाँ चीज सभकेँ कवर करैत अछि। एचडीएफसी लाइफ आ आईसीआईसीआई लोम्बार्ड जकाँ कंपनी सभ बहुत नीक सँ जानल जाइत अछि।", "normalised": "पहिल बात, बुनियादी चीजसभकेँ बुझब महत्वपूर्ण अछि। मुख्य रूपसँ दू प्रकार अछि: जीवन बीमा आ सामान्य बीमा। जीवन बीमा अहाँक मृत्युके स्थितिमे अहाँक नामांकित व्यक्तिसभके भुगतान प्रदान करैत अछि, जे वित्तीय सुरक्षा प्रदान करैत अछि। सामान्य बीमा अहाँक स्वास्थ्य (स्वास्थ्य बीमा), कार (ऑटो बीमा), या घर (घर बीमा) जकाँ चीजसभकेँ कवर करैत अछि। एच-डी-एफ-सी लाइफ आ आई-सी-आई-सी-आई लोम्बार्ड जकाँ कंपनीसभ काफी जानल-मानल अछि।"}
{"unnormalised": "आब, जीवन बीमा पॉलिसीक किछु विशिष्ट प्रकारक बारेमे बात करी। टर्म बीमा अछि, जे सभसँ सरल आ अक्सर सभसँ सस्ता होइत अछि। ई अहाँकेँ एकटा विशिष्ट \"टर्म\" के लेल कवरेज दैत अछि, जेना 20 साल। फेर एंडोमेंट प्लान अछि, जे बीमाकेँ निवेशकेँ संग जोड़ैत अछि, जे परिपक्वता लाभ प्रदान करैत अछि। यूनिट लिंक्ड इंश्योरेंस प्लान (यूलिप) सेहो लोकप्रिय अछि, जे अहाँकेँ अहाँक बीमा कवरकेँ संग बाजार-सम्बद्ध फंडमे निवेश करबाक अनुमति दैत अछि। श्री शर्मा ₹25,000/वर्षक प्रीमियम वाला एकटा यूलिप लेने छथि।", "normalised": "आब, हम जीवन बीमा पॉलिसीसभक किछु विशिष्ट प्रकारक बारेमे बात करी। टर्म बीमा अछि, जे सबसँ सरल आ अक्सर सबसँ किफायती होइत अछि। ई अहाँकेँ एक विशिष्ट \"अवधि\" क लेल कवरेज दैत अछि, जेना बीस साल। फेर एंडोमेंट प्लान अछि, जे बीमाकेँ निवेशकेँ साथ जोड़ैत अछि, जे परिपक्वता लाभ प्रदान करैत अछि। यूनिट लिंक्ड इंश्योरेंस प्लान (यू-एल-आई-पी) सेहो लोकप्रिय अछि, जे अहाँकेँ अहाँक बीमा कवरेजकेँ साथ बाजारसँ जुड़ल फंडमे निवेश करबाक अनुमति दैत अछि। मिस्टर शर्मा पचीस हजार रुपया प्रति वर्षके प्रीमियमक साथ एकटा यू-एल-आई-पी प्राप्त केलनि।"}
{"unnormalised": "स्वास्थ्य बीमा एकटा आओर महत्वपूर्ण चीज अछि। बढ़ती चिकित्सा लागतकेँ संग, एकटा नीक स्वास्थ्य पॉलिसी होनाइ आवश्यक अछि। ओ पॉलिसी खोजू जे पूर्व-मौजूद स्थिति सभकेँ कवर करैत हो आ ओकर उच्च बीमा राशि हो। स्टार हेल्थ या मैक्स बूपा द्वारा पेश कएल गेल पॉलिसी सभकेँ देखू। याद राखू, एखन तँ एकटा साधारण अस्पतालमे भर्ती सेहो अहाँकेँ ₹1,00,000 आसानी सँ लागत।", "normalised": "स्वास्थ्य बीमा एकटा आओर महत्वपूर्ण चीज अछि। बढ़ती चिकित्सा लागतकेँ साथ, एकटा नीक स्वास्थ्य पॉलिसी होब आवश्यक अछि। एहन पॉलिसीसभकेँ तलाशू जे पूर्व-मौजूदा स्थितिसभकेँ कवर करैत अछि आ जिनका उच्च बीमा राशि अछि। स्टार हेल्थ या मैक्स बूपा द्वारा पेश कएल गेल पॉलिसीसभकेँ देखू। याद राखू, एकटा साधारण अस्पतालमे भर्ती होब सेहो एहि दिनमे अहाँकेँ एक लाख रुपया आसानीसँ लागत अछि।"}
{"unnormalised": "भारतमे ऑटो बीमा सभ वाहन मालिक लेल अनिवार्य अछि। ई अहाँकेँ आर्थिक रूप सँ सुरक्षित रखैत अछि यदि अहाँ कोनो दुर्घटना करबै या यदि अहाँक वाहन क्षतिग्रस्त होइत अछि। एकर दूटा मुख्य प्रकार अछि: थर्ड-पार्टी दायित्व, जे अन्य लोकक संपत्ति या चोट सभकेँ क्षति केँ कवर करैत अछि, आ व्यापक बीमा, जे अहाँक अपन वाहनकेँ सेहो क्षति केँ कवर करैत अछि। 15/07/2024 केँ अपन ऑटो बीमा नवीनीकरण करैत छी।", "normalised": "भारतमे सब वाहन मालिक लेल ऑटो बीमा अनिवार्य अछि। ई अहाँकेँ आर्थिक रूपसँ बचाबैत अछि जँ अहाँ कोनो दुर्घटना करैत छी या जँ अहाँक वाहन क्षतिग्रस्त भ' जाइत अछि। मुख्य रूपसँ दू प्रकार अछि: थर्ड-पार्टी लायबिलिटी, जे अन्य लोकक संपत्ति या चोटकेँ क्षति केँ कवर करैत अछि, आ व्यापक बीमा, जे अहाँक अपन वाहनकेँ क्षति सेहो कवर करैत अछि। पंद्रह जुलाई दू हजार चौबीसमे हम अपन ऑटो बीमाकेँ नवीनीकरण करा रहल छी।"}
{"unnormalised": "अंतमे, निर्णय लेबासँ पहिले विभिन्न पॉलिसीक तुलना करबाक लेल याद राखू। मात्र सभसँ सस्ता विकल्पकेँ लेल नहि जाऊ। कवरेज, बीमा कंपनीक दावा निपटान अनुपात, आ नियम आ शर्त सभकेँ देखू। संगहि, छोट अक्षरकेँ पढ़ू! ई बुझनाइ जे कोन चीज कवर अछि आ कोन चीज नहि अछि बहुत महत्वपूर्ण अछि। आशा अछि ई चीज सभकेँ किछु स्पष्ट करएमे मदद केलक!", "normalised": "अंतमे, निर्णय लेबासँ पहिने विभिन्न पॉलिसीसभक तुलना करबाक लेल याद राखू। खाली सबसँ सस्ता विकल्पक लेल मत जाऊ। कवरेज, बीमा कंपनीक दावा निपटान अनुपात आ नियम आ शर्तसभकेँ देखू। साथे, बारीक अक्षरकेँ पढ़ू! की कवर कएल गेल अछि आ की नै, ई बुझब महत्वपूर्ण अछि। आशा अछि जे एहि सँ चीजसभ किछु हद तक स्पष्ट भ' गेल होयत!"}
