{"unnormalised": "हे सब गोटे, भारत मे बीमा पॉलिसी पर किछु सलाह चाही। हम एकदम भ्रमित छी, खासकर उपलब्ध सब विकल्प के साथ।", "normalised": "नमस्कार, सभ केओ! भारत में बीमा पॉलिसी के बारे में कुछ सलाह चाही। हम बहुत भ्रमित छी, खासकर उपलब्ध सब विकल्प के कारण।"}
{"unnormalised": "तो, हम एक फ्रीलांसर छी, लगभग 40,000 रुपये प्रति महीना कमाई छी। हम 28 साल के छी, आ बैंगलोर मे रहैत छी। सोच रहल छी अंत मे अपन जीवन ठीक करबाक आ बीमा देख रहल छी। हम जानैत छी जे हमरा ई पहिने करेबाक चाही छल, मुदा डेरी से नीक त' अछि, नहि कि?", "normalised": "हम एक फ्रीलांसर छी, जे लगभग चालीस हजार रुपया प्रति महीना कमाई छी। हम अट्ठाईस साल के छी, आ बैंगलोर में रहै छी। अंततः अपन जीवन के व्यवस्थित करय आ बीमा देखय के सोच रहल छी। हम जानै छी कि हमरा इ पहिले करबाक चाही छल, मुदा देर सँ आयब नीक अछि, नहि?"}
{"unnormalised": "बात इ अछि जे हम बहुत तरहक देख रहल छी: टर्म लाइफ, यूएलआईपी, स्वास्थ्य बीमा, आदि। ई सब हमरा लेल ग्रीक अछि! टर्म प्लान जकर दाम 500 रुपये/महीना अछि आ एकटा फैंसी यूएलआईपी जे हमरा सँ 5000 रुपये प्रति महीना निवेश करेबाक चाहैत अछि, मे की अंतर अछि? की यूएलआईपी सेहो लाभदायक अछि?", "normalised": "बात इ अछि, हम बहुत अलग-अलग प्रकार देख रहल छी: टर्म लाइफ, यू-एल-आई-पी, हेल्थ इंश्योरेंस, वगैरह। इ सब हमरा लेल यूनानी भाषा अछि! पांच सौ रुपया प्रति महीना वाला टर्म प्लान आ एकटा बढ़िया यू-एल-आई-पी जे हमरा सँ पांच हजार रुपया प्रति महीना निवेश करय के कहैत अछि, में की फरक अछि? की यू-एल-आई-पी सभ लायक सेहो अछि?"}
{"unnormalised": "स्वास्थ्य बीमा त' एकटा अलग जानवर अछि। हम एकटा प्लान देखने रही जे 4 साल के बाद पूर्व-मौजूद स्थिति के कवर करैत अछि, मुदा दोसर एकटा 2 साल कहैत अछि। की चक्कर अछि? आ कैशलेस बनाम प्रतिपूर्ति के की मामला अछि? यदि हम मनिपाल जकाँ अस्पताल मे भर्ती भ जाइत छी, त' की ओ वास्तव मे एकरा आसानी सँ प्रोसेस करत, या हम बीमा कंपनी सँ लड़ैत फंस जाइब? हम किछु डरावनी कहानी सुनने छी।", "normalised": "स्वास्थ्य बीमा तऽ अपने आप में एकटा अलग जानवर अछि। हम एकटा योजना देखने छल जे चारि साल के बाद पूर्व-मौजूदा स्थिति के कवर करैत अछि, मुदा दोसर कहैत अछि दुई साल। की गड़बड़ अछि? आ कैशलेस बनाम प्रतिपूर्ति के मामला की अछि? यदि हम मनिपाल जेहन अस्पताल में भर्ती होई छी, तऽ की ओ वास्तव में एकरा आसानी सँ संसाधित करत, या हम बीमा कंपनी सँ लड़य में फंसि जाएब? हम किछु डरावनी कहानी सुनने छी।"}
{"unnormalised": "सेहो, कोनो विशिष्ट कंपनी के लेल कोनो सिफारिश? हम आईसीआईसीआई प्रूडेंशियल आ एचडीएफसी लाइफ के बारे मे नीक बात सुनने छी, मुदा ईमानदारी सँ कहू त' ऑनलाइन समीक्षा सब जगह छितरायल अछि। बजट के हिसाब सँ, हम बीमा प्रीमियम पर लगभग 2000-3000 रुपये प्रति महीना खर्च करेबाक सोच रहल छी, मुदा हम लचीला छी यदि ई वास्तव मे लायक अछि त'। कोनो सलाह या व्यक्तिगत अनुभव के बहुत सराहना करत! अग्रिम मे धन्यवाद, भाई सब आ बहिन सब!", "normalised": "साथ ही, विशिष्ट कंपनी सभ के लेल कोनो सिफारिश? हम आई-सी-आई-सी-आई प्रूडेंशियल आ एच-डी-एफ-सी लाइफ के बारे में नीक बात सुनने छी, मुदा ईमानदारी सँ कहू तऽ ऑनलाइन समीक्षा सब एम्हर ओम्हर भरल अछि। बजट के मामला में, हम बीमा प्रीमियम पर लगभग दू हजार सँ तीन हजार रुपया प्रति महीना खर्च करय के सोच रहल छी, मुदा यदि वास्तव में लायक अछि तऽ हम लचीला छी। कोनो सलाह या व्यक्तिगत अनुभव बहुत सराहना करय योग्य होयत! अग्रिम में धन्यवाद, भाईयो और बहनों!"}
