{"unnormalised": "भारते रेलयात्रायोजना क्रियते? सा साहसं भवितुम् अर्हति! भारतीय रेलव्यवस्था विशालकायः अस्ति – वयं सहस्राणि रेलयानानि देशं सर्वतः गच्छन्तीनां विषये वदामः। एतत् सर्वं चालनं प्रथमं किञ्चित् भयावहं अनुभवेत्, विशेषतः यदि भवान् विदेशेषु रेलयानानां अभ्यस्तः। अतः वयं विभजामः, किम्?", "normalised": "भारते रेलयानेन यात्रां कर्तुं योजना अस्ति वा? तत् साहसिकं भवितुम् अर्हति! भारतीयरेलवे विशालं वर्तते – वयं सहस्राणां रेलयानानां विषये वदामः, यानि देशं परितः धावन्ति। तत् सर्वं चालयितुं प्रथमं किञ्चित् भयावहं भासेत्, विशेषतः यदि भवान् विदेशेषु रेलयानानां अभ्यस्तः अस्ति। अतः वयं तत् विभजामः, किम्?"}
{"unnormalised": "प्रथमं मुख्यं कार्यम्: टिकट-आरक्षणम्। आई.आर.सी.टी.सी., तत् भारतीय रेल-भोजन-पर्यटन-निगमः, तस्य जालस्थलम् अनुप्रयोगश्च भवदीयः गन्तव्यः। राजधानी एक्सप्रेस इव रेलयानानि, अथवा दुरन्तो, अतिप्रसिद्धाः सन्ति तथा च आरक्षणं १२० दिनानि पूर्वं उद्घाट्यते, अतः भवदीयां योजनां पूर्वं कुरु! यदि भवान् यात्रादिनाङ्कस्य निकटं आरक्षणं करोति तर्हि तत्काल-टिकटेषु दृष्टिं स्थापय। एते वातानुकूलितवर्गाणां कृते प्रातः १०:०० वादनस्य तथा गैर-वातानुकूलितकृते प्रातः ११:०० वादनस्य पूर्वदिने उद्घाट्यन्ते। तान् घण्टानादं स्थापय!", "normalised": "प्रथमं तावत् टिकट्-बुक्करणम्। आई-आर-सी-टी-सी, अर्थात् भारतीयरेलवे खानपानं पर्यटन निगमश्च, तत् भवतां गन्तव्यं जालस्थलम् एप च अस्ति। राजधानी एक्सप्रेस्, अथवा दुरन्तो इत्येतादृशानि रेलयानानि अतिप्रसिद्धानि सन्ति तथा च बुक्करणं शतद्वयं विंशतिदिवसेषु पूर्वं उद्घाट्यते, अतः भवतां योजनां पूर्वं कुरुत! तत्काल् टिकट्-उपरि दृष्टिं स्थापयत यदि भवान् यात्रादिनाङ्कस्य निकटं बुक्करणं करोति। एतानि ए-सी वर्गानां कृते दशवादने तथा गैर-ए-सी कृते एकादशवादने पूर्वदिने उद्घाट्यन्ते। तान् अलार्म घटीं स्थापयत!"}
{"unnormalised": "ततः भवतां विभिन्नाः वर्गाः सन्ति। १ए सर्वोच्चश्रेण्याः वातानुकूलितप्रथमवर्गः अस्ति, तदनन्तरं २ए तथा ३ए (द्विस्तरीयः तथा त्रिस्तरीयः वातानुकूलितः)। ततः शयनयानवर्गः (एसएल) अस्ति, यः गैर-वातानुकूलितः तथा खचाखचः अस्ति, परन्तु एकः वास्तविकः भारतीय अनुभवः! सामान्यवर्गः अधिकाधिकं मौलिकः अस्ति, प्रायः अनारक्षितः, तथा च गभीरतया जनसंकुलः भवितुम् अर्हति। भवदीयवर्गस्य चयनं भवदीयस्य बजटस्य आरामस्तरस्य च उपरि निर्भरं करोति, वस्तुतः।", "normalised": "ततः विभिन्नाः वर्गाः सन्ति। वन-ए सर्वोच्चकोटिः ए-सी प्रथमवर्गः अस्ति, तदनन्तरं टू-ए तथा थ्री-ए (द्वि-स्तरीयः त्रि-स्तरीयः च ए-सी)। ततः शयनवर्गः (एस-एल) अस्ति, यः गैर-ए-सी तथा सङ्कुलितः अस्ति, परन्तु सत्यः भारतीयः अनुभवः! सामान्यवर्गः ततोऽपि आधारभूतः अस्ति, प्रायः अनारक्षितः च भवति, तथा च गम्भीरतया सङ्कुलितः भवितुम् अर्हति। भवतां वर्गस्य चयनं वास्तवतः भवतां बजट्-स्तरस्य आराम-स्तरस्य च उपरि निर्भरं भवति।"}
{"unnormalised": "वास्तविकयात्राविषये वदामः। पी.एन.आर. सङ्ख्या (यात्रिकनाम अभिलेखः) – तत् सर्वस्य कुञ्चिका अस्ति। भवदीयस्य टिकटस्य पुष्टिः अस्ति वा न वा इति ज्ञातुं भवदीयस्य पी.एन.आर. स्थितिः ऑनलाइन माध्यमेन परीक्ष्यते। रेलयानस्य समयसारिणी किञ्चित्... तरलः भवितुम् अर्हति। एन.टी.ई.एस. अनुप्रयोगं (राष्ट्रीयरेलयानअन्वेषणतन्त्रम्) वास्तविक समये भवदीयस्य रेलयानस्य अनुसरणं कर्तुं उपयुज्यताम्। तत् दर्शयिष्यति यदि भवदीय रेलयानं विलम्बितम् अस्ति, यथा २ होराः, अथवा समये चलति।", "normalised": "आगच्छन्तु वास्तविकयात्राविषये वदामः। पी-एन-आर संख्या (यात्री नाम अभिलेखः) – तत् सर्वस्य कुञ्जी अस्ति। यदि भवतां टिकट् सुनिश्चितं अस्ति वा न वा इति ज्ञातुं भवतां पी-एन-आर स्थितिं ऑनलाइन मध्ये पश्यन्तु। रेलयानस्य समयसारिणी किञ्चित्...तरलः भवितुम् अर्हति। भवतां रेलयानं वास्तविकसमये अनुसर्तुं एन-टी-ई-एस एप (राष्ट्रीय रेल अन्वेषण प्रणाली) उपयुज्यन्तु। तत् दर्शयिष्यति यदि भवतां रेलयानं विलम्बेन अस्ति, यथा द्वौ घण्टौ, अथवा समये चलति।"}
{"unnormalised": "रेलयानेषु भोजनं सम्पूर्णतया अन्या कथा! भवन्तः आई.आर.सी.टी.सी. ई-कैटरिंग् माध्यमेन ऑनलाइन माध्यमेन भोजनस्य आदेशं दातुं शक्नुवन्ति, अथवा चायं बिरयानीं यावत् सर्वं विक्रेतृभ्यः उपरि अवतरन्तेषु स्टेशनस्थलेषु विक्रेतृषु निर्भरं कर्तुं शक्नुवन्ति। व्यावसायिकः उपायः: स्टेशनस्थलेषु स्थानीयभोजनं प्रयत्नैः; तत् अनुभवस्य भागः अस्ति! नवदिल्लीरेल्वेस्टेशनम्, अथवा चेन्नैसेंट्रल इव स्टेशनस्थलेषु खाद्यपदार्थानां बहवः स्टॉलः सन्ति।", "normalised": "रेलयानेषु भोजनं एका अन्या कथा अस्ति! भवन्तः आई-आर-सी-टी-सी ई-खानपान माध्यमेन ऑनलाइन भोजनं ऑर्डर कर्तुं शक्नुवन्ति, अथवा चाय-तः बिर्यानीपर्यन्तं सर्वं विक्रेतुं स्टेशनषु उपरि अवरोहणं कुर्वत्सु विक्रेतृषु निर्भरं भवितुम् अर्हन्ति। प्रो टिप: स्टेशनषु स्थानीयस्नैक्स अनुभवन्तु; तत् अनुभवस्य भागः अस्ति! नवदिल्ली रेलवे स्टेशनं, चेन्नै सेन्ट्रल् इत्येतादृशेषु स्टेशनषु भोजनालयः प्रचुरः अस्ति।"}
{"unnormalised": "सामानविषये किम्? प्रतिबन्धाः सन्ति, अवश्यम्। वातानुकूलितवर्गाणां कृते प्रायः ५० कि.ग्रा. अस्ति, शयनयानस्य कृते प्रायः ४० कि.ग्रा. अस्ति। अतिरिक्तसामान? भवद्भिः सामानकार्यालये अतिरिक्तं धनं दातव्यम्।", "normalised": "सामग्रीविषये किम्? प्रतिबन्धनानि सन्ति, अवश्यम्। ए-सी वर्गानां कृते प्रायः पञ्चाशत् किलोग्राम् अस्ति, शयनस्य कृते प्रायः चत्वारिंशत् किलोग्राम् अस्ति। अतिरिक्तसामग्री? भवद्भिः सामग्री कार्यालये अतिरिक्तं धनं दातव्यं भविष्यति।"}
{"unnormalised": "अन्ते, सुरक्षाविषये एकः शब्दः। भवदीयसामग्रीषु दृष्टिं स्थापय, विशेषतः रात्रियात्रासु। अपि च, भवदीयपरिवेशस्य विषये जागरूकः भव। भारतीय रेलव्यवस्था, यदा लक्षजनानां जीवनरेखा अस्ति, अराजकः भवितुम् अर्हति। भवदीयानां सहजवृत्तीनां विश्वासं कुरु, भवतां स्मरणीययात्रा भविष्यति। स्मरन्तु मुम्बईतः देहलीं प्रति रेलयानं #१२३४५ सामान्यतः समये आगच्छति, परन्तु घटनाः घटन्ति। शुभयात्रा!", "normalised": "अन्ते च सुरक्षाविषये एकं वचनम्। भवतां वस्तूनाम् उपरि दृष्टिं स्थापयत, विशेषतः रात्रियात्रासु। अपि च, भवतां परिवेशस्य विषये जागरूकः भवन्तु। भारतीयरेलवे, यदा लक्षजनानां कृते जीवनरेखा अस्ति, अराजकः भवितुम् अर्हति। भवतां अन्तर्ज्ञानस्य उपरि विश्वासं कुरुत, तथा च भवतां स्मरणीयः यात्रा भविष्यति। स्मरत यत् मुम्बईतः देहलीपर्यन्तं रेलयानसंख्या एक द्वौ त्रयः चत्वारः पञ्च प्रायः समये आगच्छति, परन्तु घटना घटते। सुरक्षितयात्रा!"}
