{"unnormalised": "भारतीया महान् रेलयानम्: त्रुटि-विलम्बयोः प्रहसनम्", "normalised": "भारतीयरेलयानम्: भ्रमाणां (विलम्बानां च) हास्यम्"}
{"unnormalised": "अहो, भारतीय रेलयानम्। एकं गौरवपूर्णं, विस्तृतं, प्रायः भ्रमजनकं संस्थानं यत् प्रतिदिनं लक्षशः जनान् स्थानान्तरं करोति, प्रायः समयेन (किञ्चित्)। विलासविलासिनीनौकायानं विस्मरन्तु, मित्राणि; भारते रेलयानयात्रा चरमान्तिमं साहसं, भावनानाम् उत्तारचढावः अस्ति, यः अस्तित्वसम्बन्धितात् भयात् आरभ्य मृदु आनन्दं यावत् भवति यदा वस्तुतः गन्तव्यं प्राप्नुथ। भोजनविषये तु न वदाम एव। शपथं करोमि, तत् \"शाकभक्ष्य-बिरयानी\" यत् अहं हावडा-मेल-याने खादितवान्, तत् संशयास्पदं रूपेण गतदिनस्य समाचारपत्रमिश्रितहরিদ্রावर्णम् इव आसीत्। मम १५० रूप्यकाणि अपि व्ययीकृताः!", "normalised": "अहो, भारतीयरेलयानम्। एकं गौरवर्णम्, विशालम्, प्रायः विस्मयजनकं संस्थानं यत् प्रतिदिनं लक्षाणां जनानां परिवहनं करोति, प्रायः समये एव। विलासविलासान् विस्मरन्तु, मम मित्राणि; भारते रेलयात्रा अन्तिमसाहसम्, भावानाम् उत्थानपतनम्, अस्तित्वविषयकभयात् आरभ्य सौम्यप्रफुल्लतापर्यन्तं यदा भवन्तः वस्तुतः गन्तव्यं प्राप्नुवन्ति। भोजनविषये तु चर्चां एव न कुर्मः। मम शपथः, तत् \"शाकभक्ष्य बिरयानी\" यत् अहं हावडा मेलमध्ये खादितवान्, तत् सन्देहास्पदं गतदिनस्य समाचारपत्रमिश्रितं हरिद्रा इव आसीत्। मह्यं एकशतपञ्चाशत् रूप्यकाणि आपतितवानि!"}
{"unnormalised": "प्रथमं, टिकट-बुकिंग्। आई.आर.सी.टी.सी.-जालस्थलम्, २००० दशकात् एकं प्रौद्योगिकीय-अद्भुतं, यत्र मनोरञ्जनम् आरभते। भवन्तः बहुसंख्यैः उत्सुकयात्रिभिः सह युध्यन्ते, सर्वे एकस्य बहुमूल्यस्य आसनस्य कृते स्पर्धां कुर्वन्ति। तत्काल-बुकिंग्? ईश्वरः भवतां आत्माम् प्रति दयालुः भवतु। भवन्तः स्वजीवने \"नमस्ते\" इति यावत् वारं उक्तवन्तः, तस्मात् अधिकवारं तत् पृष्ठं नवीकर्तुं सज्जाः भवन्तु। अहं देहलीतः मुम्बईं यावत् टिकटं बुकं कर्तुं ३ घण्टाः यापितवान्, अन्ते बसयानेन गमनं कृतवान्। बस-ए.सी. अर्धे मार्गे विफलः अभवत्, परन्तु हे, मम समीपे तु निश्चितं आसनम् आसीत्!", "normalised": "प्रथमं, टिकटस्य आरक्षणम्। आइ-आर-सी-टी-सी वेबसाइट, प्रारम्भिकद्विसहस्रवर्षाणां प्रौद्योगिकीयं चमत्कारम्, यत्र मनोरञ्जनम् आरभ्यते। भवन्तः उत्सुकयात्रिणां समूहैः सह युद्धं करिष्यन्ति सर्वे एकं बहुमूल्यं स्थानं प्राप्तुं स्पर्धन्ते। तत्काल आरक्षणम्? ईश्वरः भवतां प्राणेषु दयाम् करोतु। तत् पृष्ठं अधिकवारं तावत् स्फूर्तिं कर्तुं सज्जा भवन्तु यावत् भवन्तः स्वजीवने \"नमस्ते\" इति उक्तवन्तः। अहम् एकदा देहलीतः मुम्बईनगरं यावत् टिकटं आरक्षितुं त्रिहोराः यापितवान्, केवलं बसयानेन समाप्तिं प्राप्तवान्। बसस्य वातानुकूलनम् अर्धमार्गे एव विफलम् अभवत्, परन्तु हे, मम पार्श्वे निश्चितं स्थानं तु आसीत्!"}
{"unnormalised": "ततः स्टेशन-स्थले प्रतीक्षा-क्रीडा भवति। प्लेटफॉर्म् ४२बी? वैधं प्रतिभाति। भवतां रेलयानं, \"सुपरफास्ट् एक्स्प्रेस्,\" \"किञ्चित् विलम्बेन\" चलति। भारतीय-रेलयान-भाषायां किञ्चित् विलम्बः इत्यस्य अर्थः १ होरा (घण्टा) तः आरभ्य, ज्ञातुं न शक्यते। अराजकतां स्वीकरोतु, १० रूप्यकेषु चायं स्वीकरोतु, दीर्घकालं यावत् तिष्ठतु। भवतां परितः वार्तालापं श्रोतुं न विस्मरन्तु – भवन्तः कथाः श्रोष्यन्ति याः बॉलीवुड्-लेखकान् अपि लज्जां प्रापयेयुः।", "normalised": "ततः स्टेशनस्थं प्रतीक्षणक्रीडा भवति। प्लेटफ़ोर्म चत्वारिंशत् द्वौ बी? युक्तियुक्तं प्रतीयते। भवतां रेलयानम्, \"सुपरफास्ट एक्सप्रेस,\" \"किञ्चित् विलम्बेन\" चलति। भारतीयरेलयानस्य परिभाषानुसारं किञ्चित् विलम्बः इत्यस्य अर्थः एकहोरातः आरभ्य कः जानाति यावत् किमपि भवितुम् अर्हति? अराजकतां स्वीकरोतु, दशरूप्यकैः चायं गृह्णातु, दीर्घकालं यावत् स्थानान्तरणं कुरुत। भवतां पार्श्वे यानि संभाषणानि सन्ति तानि श्रोतुं न विस्मरन्तु – भवन्तः कथाः श्रोष्यन्ति याः बॉलीवुड् लेखकान् अपि लज्जयिष्यन्ति।"}
{"unnormalised": "एकवारं याने आरोहणे वास्तविकं मनोरंजनम् आरभते। भवतां सहयात्रिणः, काकाः, काकीयाः, छात्राः, कदाचित् भ्रमन्तः साधवः च मिलित्वा कुटुम्बः भविष्यन्ति। अनिच्छितानां उपदेशानां, उच्चैः दूरभाषवार्तानां, अल्पाहारस्य उदारभागस्य च कृते सज्जाः भवन्तु। काकी शर्मायाः गृहे निर्मिताः अचारः प्रसिद्धः... सम्भाव्यतः प्राणघातकः च। भवद्भिः आनीतम् ५०० मि.ली.-जलस्य बोतलं स्मरन्तु? शीघ्रं रिक्तं कुरुत!", "normalised": "एकवारम् उपरि, वास्तविकं मनोरञ्जनम् आरभ्यते। भवतां सहयात्रिणः, काकाः, काकी, छात्राः, कदाचित् विचरन् साधुश्च मिलित्वा एकं विचित्रं दलम्, आगामीनां कतिपयानां होराणां (दिनानां वा!) कृते भवतां परिवारः भविष्यति! अनपेक्षितोपदेशाय, उच्चैः दूरवाणीसंभाषणाय, उदारभोजनवितरणाय च सज्जा भवन्तु। आन्टी शर्मायाः गृहनिर्मितं अचारः पौराणिकः... सम्भाव्यतः घातकः च। स्मरन्तु तत् पञ्चशतं मिलीलीटरं जलस्य बोतलं यत् भवद्भिः आनीतम्? शीघ्रं रिक्तीकुरुत!"}
{"unnormalised": "परन्तु विलम्बेषु, सन्देहास्पदभोजने, पूर्णपागलपने च भारतीय-रेलयानस्य कश्चन मोहकः आकर्षणः अस्ति। इदं भारतस्य स्वस्य सूक्ष्मरूपम् अस्ति – विविधं, अराजकं, सर्वथा अविस्मरणीयम् च। गवाक्षात् दृश्यं, यदा रेलयानं सघनहरितक्षेत्रेषु कोलाहलपूर्णेषु ग्रामेषु च गच्छति, तत् सर्वकष्टस्य योग्यम् अस्ति। अतिप्रवाहीनि शौचालयानि उपेक्षां कर्तुं प्रयत्नं कुर्वन्तु।", "normalised": "परन्तु विलम्बानां मध्ये, संशयास्पदभोजनस्य, पूर्णपागलपनस्य च मध्ये, भारतीयरेलयानस्य कश्चन आकर्षणः अस्ति। एतत् भारतस्य स्वस्य सूक्ष्मरूपम् अस्ति – विविधं, अराजकम्, पूर्णतया अविस्मरणीयम् च। खिडक्याः दर्शनीयं दृश्यं, यथा रेलयानं सघनहरितक्षेत्रेषु व्यस्तग्रामेषु च चलति, सर्वेषां झंझटानां योग्यम्। केवलं प्रवहणशीलशौचालयानां उपेक्षां कर्तुं प्रयतध्वम्।"}
{"unnormalised": "अतः, अगली बार यदा भवन्तः यात्रां योजनां कुर्वन्ति, तदा विमानं त्यक्त्वा रेलयाने आरोहन्तु। केवलं भवतां हास्यवृत्तिं, दृढं उदरं, सम्भवतः विपद्-सुरक्षा-परिधानं च नयन्तु। स्मरन्तु च, यात्रा एव गन्तव्यम्, विशेषतः यदा गन्तव्यं १० होराः दूरे अस्ति, भवन्तः च मध्यमे बर्थे काक-शर्मया सह निद्रां कुर्वन्ति। शुभयात्रा!", "normalised": "अतः, अगलीवारं यदा भवन्तः यात्रां योजनां कुर्वन्ति, विमानं त्यक्त्वा रेलयाने आरुह्य च। केवलं स्वस्य हास्यज्ञानं, दृढं उदरं, सम्भवतः च हज़्मट सूटं च संकुले स्थापयन्तु। स्मरन्तु च यात्रा गन्तव्यम् अस्ति, विशेषतः यदा गन्तव्यं दशहोराः दूरे अस्ति, भवन्तः च मध्ये शयनस्थाने काकेन शयनं कुर्वन्तः स्थिताः सन्ति। शुभयात्राः!"}
