{"unnormalised": "भारतीयरेलयानपर्यटननिगमः (IRCTC) मुम्बईतः पाटलीपुत्रं यावत् \"गर्मी एक्सप्रेस\" इति ग्रीष्मविशेषरेलयानम् 25/04/2024 दिनाङ्के आरभ्य उद्घोषितवान्। 12345 इति संख्याङ्कितं यानमिदं प्रतिबुधवासरं 15/06/2024 यावत् चलिष्यति।", "normalised": "आई-आर-सी-टी-सी मुम्बईतः पटनां प्रति ग्रीष्मकालीनविशेषरेलयानं \"गर्मी एक्सप्रेस\" इति घोषितवान्, यत् पञ्चविंशति अप्रैल द्विसहस्रचतुर्विंशति वर्षतः आरभते। यानमिदं, यस्य संख्या एक द्वौ त्रयः चत्वारः पञ्च इति, प्रति बुधवासरे पञ्चदश जून द्विसहस्रचतुर्विंशति वर्षपर्यन्तं चलिष्यति।"}
{"unnormalised": "आरक्षणं 10/04/2024 दिनाङ्के प्रातः 10:00 भारतीयमानसमये प्रारभ्यते। तिकीटकानि IRCTC जालस्थाने अथवा अनुप्रयोगे आरक्षयितुं शक्यन्ते। अत्यधिकयाचनात् यात्रिणां शीघ्रमारक्षणं कर्तुं परामर्शः दीयते।", "normalised": "आरक्षणं दश अप्रैल द्विसहस्रचतुर्विंशति वर्षे दश शून्य शून्य पूर्वाह्णे भारतीयमानसमये (A-M I-S-T) प्रारभ्यते। टिकटानि आई-आर-सी-टी-सी जालस्थलेन अथवा अनुप्रयोगेन आरक्षितानि कर्तुं शक्यन्ते। उच्चमांगत्वात् यात्रिणां शीघ्रं आरक्षणं कर्तुं परामर्शः दीयते।"}
{"unnormalised": "गर्मी एक्सप्रेस याने 2 वातानुकूलित-यानपेटिकाः, 6 शयनयानवर्गः, 4 सामान्य-कक्ष्याश्च सन्ति। शयनयानवर्गस्य कृते शुल्कः 1500 रूप्यकाणि तथा वातानुकूलितवर्गस्य कृते 4000 रूप्यकाणि आरभ्यन्ते।", "normalised": "गर्मी एक्सप्रेस याने द्वौ वातानुकूलितकक्षौ, षट् शयनयानश्रेणी, चत्वारि सामान्यकक्ष्याणि च सन्ति। शयनयानश्रेण्याः शुल्कं एकसहस्रपञ्चशतं रूप्यकाणि, वातानुकूलितकक्षस्य च चत्वारिसहस्रं रूप्यकाणि आरभ्यते।"}
{"unnormalised": "यानमिदं छत्रपतिशिवाजीमहाराजटर्मिनस मुम्बईतः 14:00 वादनवे निर्गच्छति, पाटलीपुत्रजंक्शनं च परेद्युः 06:00 वादनवे प्राप्नोति, प्रयागराजं वाराणसीं च मिलित्वा 10 स्थानेषु विरामं करोति।", "normalised": "यानमिदं छत्रपतिशिवाजीमहाराजटर्मिनस्तः मुम्बईतः चतुर्दश शून्य शून्य होरायां प्रस्थानं करोति, पटनाजंक्शनं च अग्रिमे दिवसे षट् शून्य शून्य होरायां प्राप्नोति, प्रयागराजं वाराणस्यां च दश स्थानेषु विरामं करोति।"}
{"unnormalised": "\"ग्रीष्मकालीन-सङ्कुलताम् न्यूनीकर्तुम् वयम् इदं यानम् आरम्भयामः\" इति IRCTC वरिष्ठ-अधिकारी शर्मा-महोदयः अवदत्। \"अत्र अत्यधिक-जनसङ्ख्या सम्भाव्यते। ग्रीष्मकाले बिहारं प्रति यात्रां कुर्वन्तः यात्रिणः निराशां परिहरन्तु अग्रिमरूपेण तिकीटकानि आरक्षन्तु।\" रेल-अधिकारी दलालानां विषये चेतावनीम् अयच्छत्, मार्गे निरीक्षणां वर्धितवान्।", "normalised": "\"ग्रीष्मकालीनभीड़ं न्यूनीकर्तुं वयं इदं यानं आरभामहे,\" इति आई-आर-सी-टी-सी वरिष्ठ अधिकारी श्रीमान् शर्मा अवदत्। \"अतीव जनागमनं अपेक्ष्यते। ग्रीष्मकाले बिहारं गच्छन्तः यात्रिणः निराशां परिहरन्तु इति अग्रिमरूपेण टिकटानि आरक्षणीयानि।\" रेल अधिकारिः धूर्तैः विरुद्धम् चेतावनीं दत्तवान्, मार्गे च वर्धितां निगरानीम् आश्वासितवान्।"}
{"unnormalised": "यात्रिणः याने भोजन-सेवाः प्राप्तुं शक्नुवन्ति, प्रति थाली भोजनस्य मूल्यं 150 रूप्यकाणि। पन्ट्रि याने विविध-स्नैक्स-पेय-वस्तूनि उपलब्धानि सन्ति। यात्रिणः स्वभोजनम् अपि याने नेतुम् अर्हन्ति।", "normalised": "यात्रिणः याने भोजनोपलब्धिसेवां प्राप्तुं शक्नुवन्ति, भोजनस्य मूल्यं प्रति थाली एकशतं पञ्चाशत् रूप्यकाणि। भोजनालययानं विविधं नाश्तां पेयपदार्थान् च प्रस्तौति। यात्रिणः स्वभोजनं याने आनेतुं अपि अनुमताः।"}
{"unnormalised": "IRCTC यात्रिकान् यात्रायां कोविड-१९ नियमानां पालनं कर्तुं प्रेरयति। मुखावरणं धारणम् अनिवार्यम्, यात्रिणः सामाजिक-दूरतां निर्वोढुं प्रार्थ्यन्ते।", "normalised": "आई-आर-सी-टी-सी यात्रिणः यात्राकाले कोविड-१९ नियमान् अनुसर्तुं प्रार्थयते। मुखावरणं धारणं अनिवार्यं, यात्रिणः सामाजिकदूरताम् अनुरक्षितुं निवेदिताः।"}
