{"unnormalised": "अगस्तमासस्य १६ दिनाङ्के २०२४ वर्षे, १४:३० होरावधौ, बल्लभगढ़समीपे १२७२३ हैदराबाद्-नवदेहली तेलंगाना एक्सप्रेस याने लघुः अग्निः प्रादुर्भूतः, येन रेलयातायाः क्षणिकः अवरोधः जातः। प्रारम्भिकप्रतिवेदनानुसारम्, अग्निः बी-३ याने विद्युत्संक्षेपणेन आरब्धः इति संभाव्यते। सौभाग्यवशात्, न कोऽपि हतः।", "normalised": "एकः क्षुद्रः अग्निः षोडशे आगस्टे द्विसहस्रचतुर्विंशतिमे वर्षे बल्लभगढसमीपे एक द्वे सप्त द्वे त्रि हैदराबाद-नवदिल्ली तेलंगाना एक्सप्रेस याने चतुर्दशत्रिंशत् होरावधि अभवत्, येन रेलयानयातायाते क्षणिकः अवरोधः जातः। प्रारम्भिकप्रतिवेदनानि सूचयन्ति यत् अग्निः बी-त्रि यानपेटिकायां आरब्धः, सम्भवतः लघुपथेन। केऽपि हताः न प्रतिवेदिताः, धन्यवादः।"}
{"unnormalised": "यात्रिणः याने उपस्थिताः धूम्रपूरितं प्रकोष्ठं दृष्ट्वा भयस्य दृश्यं वर्णितवन्तः। \"अकस्मात् कोलाहलः जातः, जनाः 'अग्निः! अग्निः!' इति उच्चैः वक्तुम् आरब्धवन्तः,\" इति आग्रां प्रति यात्रां कुर्वती श्रीमती लक्ष्मी रेड्डी अवदत्। \"सौभाग्येन, यानं शीघ्रं स्थगितम्, सर्वे सुरक्षितरूपेण निर्वासिताः।\"", "normalised": "यानारूढाः यात्रिणः धूम्रपूरितस्य प्रकोष्ठस्य आतंकदृश्यं वर्णितवन्तः। \"अकस्मात् कोलाहलः अभवत्, जनाः 'अग्निः! अग्निः!' इति उच्चैः वक्तुम् आरब्धवन्तः\", इति आग्रां प्रति यात्रां कुर्वन्ती श्रीमती लक्ष्मी रेड्डी अवदत्। \"सौभाग्येन, रेलयानं शीघ्रं स्थगितम्, सर्वे च सुरक्षितं निष्कासिताः।\""}
{"unnormalised": "रेलवे अधिकारिभिः নিশ্চিতीकृतं यत् अग्निः अग्निशमनदलैः त्वरितं नियन्त्रितः। \"वयं १४:३५ वादनसमये सूचनां प्राप्तवन्तः, तुरन्तमेव दलम् प्रेषितवन्तः। ३० निमेषाभ्यन्तरे अग्निः निर्वापितः,\" इति उत्तरीयरेलवेस्य प्रवक्ता श्री राजेश कुमारः अवदत्। \"सत्यकारणस्य निर्धारणाय अन्वेषणं प्रचलति।\"", "normalised": "रेलवे अधिकारिभिः पुष्टं यत् अग्निः अग्निशमनदलैः शीघ्रं नियन्त्रितः। \"चतुर्दशपञ्चत्रिंशत् होरावधि अस्माभिः चेतावनी प्राप्ता, तत्क्षणमेव दलः प्रेषितः। अग्निः त्रिंशत् निमेषेषु निर्वापितः,\" इति उत्तरीयरलवे प्रवक्ता श्री राजेश कुमारः अवदत्। \"यथार्थं कारणं निर्धारयितुं अन्वेषणं प्रचलति।\""}
{"unnormalised": "अस्याः घटनायाः कारणेन देहली-आगरामार्गे अनेकेषां अन्ययानानां विलम्बः जातः। १२६२१ तमिलनाडू एक्सप्रेस यानं पलवलस्थाने २ घण्टाभ्यः अधिकं यावत् स्थगितम् आसीत्, तथा च १२००२ भोपाल शताब्दी यानं भिन्नमार्गेण पुनर्निर्देशितम्। तेलंगाना एक्सप्रेस याने यात्रिभ्यः गन्तव्यस्थानानि प्राप्तुं वैकल्पिकयात्राव्यवस्था प्रदत्ता। केचन अन्ययानेषु स्थापिताः, अन्येभ्यः पूर्णं प्रतिदानस्य विकल्पः प्रदत्तः।", "normalised": "अस्याः घटनायाः कारणेन दिल्ली-आग्रा मार्गे अनेकेषां अन्येषाम् रेलयानानाम् विलम्बः अभवत्। एक द्वे षट् द्वे एक तमिळनाडु एक्सप्रेस पालवले द्वौ होरायाः अधिकं यावत् स्थगिता आसीत्, एक द्वे शून्य शून्य द्वे भोपाल शताब्दी अन्यमार्गेण पुनः प्रेषिता। तेलंगाना एक्सप्रेस याने स्थिताः यात्रिणः गन्तव्यस्थानानि प्राप्तुं वैकल्पिकयात्राव्यवस्थाः प्रदत्ताः। केचन अन्येषु रेलयानेषु स्थापिताः, अन्ये च पूर्णधनवापसीविकल्पं प्राप्तवन्तः।"}
{"unnormalised": "भारतीयरेलवे विलम्बेन पीडितेभ्यः प्रत्येकं यात्रिभ्यः ५००० रूप्यकाणां क्षतिपूर्तिं घोषितवती। अग्रे, रेलयानकार्यक्रमविषये वैकल्पिकव्यवस्थाविषये च सूचनां प्राप्तुम् इच्छतां यात्रिणां कृते १३९ इति हेल्पलाइन क्रमाङ्कः स्थापितः। रेलमन्त्रालयेन भविष्ये एतादृशीनां घटनानां निवारणाय गहनसुरक्षासमीक्षा आश्वासनं दत्तम्।", "normalised": "भारतीयरेलवे विलम्बस्य कारणेन पीडितानां प्रत्येकयात्रिणां कृते पञ्चसहस्ररूप्यकाणां क्षतिपूर्तिं घोषितवती अस्ति। अग्रे, एक त्रि नव इति हेल्पलाइन क्रमांकः रेलयानसमयसारिणीविषये वैकल्पिकव्यवस्थाविषये च सूचनां प्राप्तुम् स्थापिता अस्ति। रेलयान मन्त्रालयेन भविष्ये एतादृशीः घटनाः निवारयितुं विस्तृता सुरक्षा समीक्षा अपि आश्वस्ता अस्ति।"}
{"unnormalised": "इयं घटना कतिपयवर्षेभ्यः पूर्वं १२८६३ हावड़ा-यशवन्तपुर एक्सप्रेस याने दुर्दान्ताग्नेः स्मृतीः पुनरानयति। सौभाग्यवशात्, एषः लघुतरः अग्निः आसीत्, परन्तु एषा घटना भारते रेलसुरक्षाविषये निरन्तरचिन्तां प्रकाशयति। पार्श्वस्थे बी-२ याने यात्रां कुर्वन् रोहन शर्मा नामकः यात्री श्रूयते स्म \"यार, रेलवे को मेन्टेनेन्स पे ध्यान देना चाहिये। जान है तो जहान है।\" अर्थात् \"रेलवे अनुरक्षणे ध्यानं दातव्यम्। जीवनं बहुमूल्यम्।\"", "normalised": "एषा घटना कतिपयवर्षेभ्यः पूर्वं एक द्वे अट्ठ षट् त्रि हावड़ा-यशवंतपुर एक्सप्रेस याने अभूतपूर्वं अग्निकाण्डं स्मारयति। सौभाग्येन, एषः लघुतरः अग्निः आसीत्, तथापि भारतदेशे रेलयानसुरक्षाविषये निरन्तरचिन्तां दर्शयति। पार्श्वस्थे बी-द्वे यानपेटिकायां यात्रां कुर्वन् रोहणशर्मा नामकः यात्री उक्तवान् \"यार, रेलवे को मेन्टेनेन्स पे ध्यान देना चाहिये। जान है तो जहान है।\" यस्य अनुवादः भवति \"रेलवे अनुरक्षणे ध्यानं दद्यात्। यदि जीवनम् अस्ति, तर्हि जगत् अस्ति।\""}
{"unnormalised": "प्रभावितयानस्य गहननिरीक्षणानन्तरं तेलंगाना एक्सप्रेस यानस्य सेवाः अन्ते १९:०० होरावधौ पुनः आरब्धाः। तथापि, एषा घटना भारतीयरेलवेषु यात्रीसुरक्षायाः प्राथमिकतायाः महत्त्वस्य तीक्ष्णस्मारकत्वेन कार्यं कृतवती।", "normalised": "तेलंगाना एक्सप्रेस यानस्य सेवाः प्रभावितयानपेटिकायाः सम्यक् निरीक्षणात् अनन्तरं एकोनविंशति होरावधि पुनः आरब्धाः। तथापि, एषा घटना भारतीयरेलवे याने यात्रिसुरक्षायाः प्राथम्यस्य महत्त्वस्य स्पष्टं स्मरणम् अस्ति।"}
