{"unnormalised": "भवतः भारतीयरेलमार्गेण यात्रा योजना अस्ति, उत्तमम्! अनेके जनाः एतद्विषये प्रश्नान् पृच्छन्ति, अतः अहं स्वानुभवान् आधारीकृत्य भारतदेशे रेलयानेन यात्रायाः विषये किञ्चित् वदामि।", "normalised": "भवतु, भवान् भारतीयरेलवेद्वारा यात्रां कर्तुं योजनां करोति, तत् शोभनम्! अनेके जनाः एतद्विषये प्रश्नान् पृच्छन्ति, अतः अहं भारतदेशे रेलयानेन यात्रायाः स्वानुभवान् आधृत्य किञ्चित् ज्ञानं वितरामि।"}
{"unnormalised": "प्रथमं तु टिकटबुकिंग्। IRCTC वेबसाइट् अथवा एप इत्येतत् भवताम् आश्रयस्थलम्। तत्कालबुकिंग् वातानुकूलितवर्गानां कृते प्रातः १०:०० वादनतः अवातानुकूलितवर्गानां कृते च प्रातः ११:०० वादनतः आरभ्यते। मां विश्वसितु, भवद्भिः पूर्वं पूरितविवरणैः सह सज्जैः भवितव्यम्, एषा स्पर्धा अस्ति! यदि अभिकर्त्रेण कारयिष्यसि तर्हि अतिरिक्तशुल्कानि भविष्यन्ति। विशेषतः दीपावली ग्रीष्मावकाशस्य च उच्चसमयेषु अग्रिमरूपेण १-२ मासपूर्वमेव बुकिंग् विचार्यताम्। RAC/WL टिकिट सामान्यम् अस्ति, परन्तु प्रायः पुष्टं भवति।", "normalised": "प्रथमं तु टिकट-बुकिंग्। आई-आर-सी-टी-सी वेबसाइट् अथवा एप्लीकेशनं भवतां गन्तव्यम्। तत्काल-बुकिंग् ए-सी वर्गाणां कृते प्रातः दशवादने, गैर-ए-सी वर्गाणां कृते प्रातः एकादशवादने प्रारभते। मां विश्वसन्तु, भवद्भिः स्वविवरणानि पूर्वं पूरयित्वा सज्जं भवितव्यम्, एषा स्पर्धा अस्ति! यदि दलालतः कारयिष्यन्ति तर्हि अतिरिक्तशुल्कानि लगिष्यन्ते। विशेषतः दीपावली-ग्रीष्मावकाशयोः इव शिखरसमये, अग्रिमरूपेण एकमासतः द्वौ मासौ यावत् बुकिंग् कर्तुं विचारयन्तु। आर-ए-सी श्लैश् डब्ल्यू-एल टिकट सामान्यं भवति, परन्तु प्रायः पुष्टिकृतं भवति।"}
{"unnormalised": "यानप्रकाराणां विषये - राजधानी-शताब्दी याने शीघ्रतमे आरामप्रदे च स्तः, परन्तु किञ्चित् अधिकमूल्ये स्तः। दुरन्तो याने अपि शीघ्रगामिनः सन्ति, अल्पविरामैः सह। एक्सप्रेस याने कार्यकराः सन्ति, अधिकांशनगराणि संयोजयन्ति, परन्तु सङ्कुलानि भवितुं शक्नुवन्ति। स्थानीययाने नगरेषु अल्पदूरेषु यात्रायाः कृते सर्वोत्तमम्। स्मरणीयम् अस्ति यत् यानसंख्या १२३४५ यानसंख्या १२३२१ इत्यस्मात् भिन्ना अस्ति।", "normalised": "रेलयानप्रकाराः - राजधानी-शताब्दी रेलयाने शीघ्रतमे सुखदतमे च स्तः, परन्तु किञ्चित् अधिकं मूल्यं भवति। दुरन्तो रेलयाने अपि शीघ्रगामिनी स्तः, अल्पविरामैः सह। एक्सप्रेस रेलयाने कार्यकराणि सन्ति, अधिकांशनगराणि योजयन्ति, परन्तु जनसंकुलानि भवितुं शक्नुवन्ति। स्थानीय रेलयाने नगरेषु अल्पदूरस्थानानां कृते उत्तमम्। स्मरन्तु यत् रेलयानसंख्या द्वादशसहस्रं त्रिशतं पञ्चचत्वारिंशत् रेलयानसंख्या द्वादशसहस्रं त्रिशतं एकविंशतिः इत्यस्मात् भिन्ना अस्ति।"}
{"unnormalised": "यानेषु भोजनं मिश्रितं भवितुम् अर्हति। भण्डारयानानि सभ्यानि भोजनं प्रदातुं शक्नुवन्ति, परन्तु गुणवत्ता परिवर्तते। IRCTC ई-भोजनमाध्यमेन ऑनलाइनभोजनं स्वीकरोतु, भवतां समीपे डोमिनोज् तथा स्थानीयभोजनालयाः अपि सन्ति ये भवतां आसने वितरन्ति। अथवा स्वस्य अल्पाहारं नयन्तु - बिस्कुट्, चिप्स, नमकीन। चाय अनिवार्यः अस्ति, प्रायः प्रतिहोरायां उपलब्धः। जलकुप्याः न विस्मरन्तु; मूल्यं प्रायः २० रूप्यकाणि प्रति कुपी।", "normalised": "रेलयानेषु भोजनं मिश्रितं भवितुम् अर्हति। पन्त्रीकार्याः उचितभोजनं प्रयच्छन्ति, परन्तु गुणवत्ता भिन्ना भवति। आई-आर-सी-टी-सी ई-केटरिंग् माध्यमेन ऑनलाइनभोजनम् आदिशन्तु, भवतां पार्श्वे डोमिनोज् इव स्थानीयभोजनालयानां स्वस्थाने भोजनं प्रेषयितुं विकल्पः अस्ति। अथवा स्वस्य अल्पाहारं नयन्तु - बिस्कुट्, चिप्स, नमकीन। चायः अनिवार्यः, प्रायः प्रतिघण्टं उपलब्धः। जलकुप्याः न विस्मरन्तु; मूल्यं सामान्यतः प्रतिरूप्यकं विंशतिः भवति।"}
{"unnormalised": "स्वच्छता कदाचित् समस्या भवितुम् अर्हति, विशेषतः शयनकक्षवर्गेषु। हस्तशोधकं आर्द्रवस्त्रं च नयन्तु। प्रसाधनगृहाणि प्रायः मलिनानि भवन्ति, अतः विचारपूर्वकं तानि उपयुज्यन्ताम्। वातानुकूलितकोचाः सामान्यतः स्वच्छतराः भवन्ति। स्वस्य बहुमूल्यवस्तूनि सुरक्षितं स्थापयन्तु - स्वस्य सामानं सुरक्षितं कर्तुं तालां शृङ्खलां च उपयुज्यन्तु। स्वस्य परिवेशं प्रति जागरूकः भवन्तु, विशेषतः रात्रौ।", "normalised": "स्वच्छता कदाचित् समस्या भवितुम् अर्हति, विशेषतः शयनयानवर्गे। हस्त-स्वच्छता-द्रव्यं आर्द्रवस्त्रं च नयन्तु। शौचालयानि प्रायः अशुद्धानि भवन्ति, अतः बुद्धिमत्तापूर्वकं तानि उपयुज्यताम्। ए-सी डिब्बाः सामान्यतः स्वच्छतराः भवन्ति। स्वस्य मूल्यानि रक्षन्तु - स्वस्य सामानं सुरक्षितं कर्तुं तालां श्रृङ्खलां च उपयुज्यताम्। स्वस्य परिवेशं प्रति जागरूकं भवन्तु, विशेषतः रात्रौ।"}
{"unnormalised": "सम्पर्कस्य विषये, मोबाइलनेटवर्कं केषुचित् क्षेत्रेषु त्रुटिपूर्णं भवितुम् अर्हति, विशेषतः ग्रामीणक्षेत्रेषु। मनोरञ्जनाय चलचित्रं प्रदर्शनानि वा पूर्वं डाउनलोड् कुर्वन्तु। अधिकांशकोचेषु चार्जिंग् बिन्दवः उपलब्धाः सन्ति, परन्तु शक्तिबैंकं (power bank) नयन्तु यदि आवश्यकता भवेत्। केषुचित् प्रमुखस्थानेषु वाईफाई उपलब्धम् अस्ति, परन्तु सर्वदा विश्वसनीयं न भवति। भवन्तः RailYatri App डाउनलोड् कर्तुं शक्नुवन्ति लाइव् यानस्थितये; तत् बहु उपयोगी अस्ति।", "normalised": "संयोजकतायाः विषये, ग्रामीणक्षेत्रेषु केषुचित् स्थानेषु मोबाइल-नेटवर्क अनियमितं भवितुम् अर्हति, विशेषतः ग्रामीणक्षेत्रेषु। मनोरञ्जनाय चलचित्रं कार्यक्रमं वा पूर्वं डाउनलोड् कुर्वन्तु। अधिकांशडिब्बेषु चार्जिंग् पॉइण्ट्स् उपलभ्यन्ते, परन्तु यदि आवश्यकं भवेत् तर्हि पावरबैंकं नयन्तु। केषुचित् प्रमुखस्टेशनेषु वाई-फाई उपलभ्यते, परन्तु सदैव विश्वसनीयं न भवति। लाइव्-ट्रेन्-स्टेटस् कृते रेलयात्री एप्लीकेशनं डाउनलोड् कर्तुं शक्नुवन्ति; तत् बहु उपयोगी अस्ति।"}
{"unnormalised": "दीर्घदूरीषु यात्रां कुर्वन्तः अधिकसुखाय वातानुकूलितकोचान् (2A अथवा 3A) बुक कर्तुं प्रयत्नाः करणीयाः। शयनकक्षवर्गः सस्ता अस्ति, परन्तु सङ्कुलः कोलाहलपूर्णश्च भवितुम् अर्हति। लघु उपधानं कम्बलं च समीपे स्थापयन्तु, वातानुकूलितकोचेष्वपि, यतो हि तापमानं परिवर्तयितुं शक्नोति। समयं यापयितुं पुस्तकं पत्रिकां वा नयन्तु। स्वसहयात्रिभिः सह मित्रतां कुर्वन्तु - भवन्तः मनोरञ्जककथाः श्रोतुम् अर्हन्ति!", "normalised": "दीर्घदूरयात्रायां सुखाय ए-सी डिब्बाः (द्वौ ए अथवा त्रयः ए) बुकं कर्तुं प्रयत्नं कुर्वन्तु। शयनयानवर्गः सस्ताः, परन्तु जनसंकुलः कोलाहलपूर्णः च भवितुम् अर्हति। लघु तकिया कम्बलं च पार्श्वे स्थापयन्तु, ए-सी डिब्बेषु अपि, यतः तापमानं परिवर्तते। समयं यापयितुं पुस्तकं पत्रिकां वा नयन्तु। स्वस्य सहयात्रिभिः सह मित्रतां कुरु - भवन्तः मनोरञ्जकाः कथाः श्रोतुं शक्नुवन्ति!"}
{"unnormalised": "अन्ततः, बुकिंग्करणानन्तरं नियमितरूपेण PNR स्थितिं परीक्षितुं स्मरन्तु – परिस्थितिः परिवर्तयितुं शक्नोति, विशेषतः उच्चसमयेषु। स्वस्य टिकटस्य प्रतिलिपिं स्वफोनमध्ये डाउनलोड् अपि कुर्वन्तु यदि आवश्यकता भवेत्। स्वस्य परिचयपत्रं (आधारकार्ड, वोटर आईडी, पैन कार्ड इत्यादि) न विस्मरन्तु। भारतीयरेलमार्गेण सुरक्षितः आनन्ददायकः च यात्रा भवतु! भारतस्य दृश्यानां ध्वनीनां च आनन्दं स्वीकरोतु!", "normalised": "अन्ततः, बुकिंग् कृत्वा नियमितरूपेण पी-एन-आर स्थितिं परीक्ष्य स्मरन्तु – परिस्थितिः परिवर्तते, विशेषतः शिखरसमये। स्वस्य टिकटस्य प्रतिलिपिं स्वस्य फोनमध्ये डाउनलोड् कुरु, यदि आवश्यकता भवेत्। स्वस्य आई-डी प्रमाणं (आधारकार्ड, वोटर आई-डी, पी-ए-एन् कार्ड इत्यादि) न विस्मरन्तु। भारतीयरेलवेषु सुरक्षितं आनन्ददायकं च यात्रां भवतु! भारतस्य दृश्यानां ध्वनीनां च आनन्दं स्वीकुरु!"}
