{"unnormalised": "هندستان جي نوڪرشاهي، ڪاغذ پترن جي ميدان ۾ گھمندي ھڪ شاندار ھاٿي، رنگين عنوانن جو گھر آھي. جڏهن ته \"سيڪريٽري\" سڌو سادو لڳي ٿو، اونهائي ۾ وڃڻ سان ھڪ مزاحيه درجو بندي ظاھر ٿئي ٿي جيڪا ڪافڪا کي به حيران ڪري ڇڏيندي. ڏسو، ھڪ ارب ماڻھن جي ملڪ ۾، تقريبن ھر شيءِ لاءِ ھڪ لقب آھي، جيڪو اڪثر اصل نوڪري جي تفصيل کان وڌيڪ شاندار لڳندو آھي.", "normalised": "هندوستان جي نوڪرشاهي، هڪ عاليشان هاٿي جيئن ڪاغذن جي ميدان ۾ لڙڪندي، رنگين لقبن جو گھر آهي. جڏهن ته \"سيڪريٽري\" سڌو سنئون لڳي ٿو، پر اڳتي وڌڻ سان هڪ مزاحيه درجه بندي ظاهر ٿئي ٿي جيڪا ڪافڪا کي به حيران ڪري ڇڏيندي. توهان ڏسو، هڪ ارب ماڻهن جي سرزمين ۾، عملي طور تي هر شيء لاء هڪ لقب آهي، اڪثر اصل نوڪري جي وضاحت کان تمام وڏو لڳندو آهي."}
{"unnormalised": "مثال طور، \"ڊپٽي جوائنٽ ڊائريڪٽر جو اسسٽنٽ انڊر سيڪريٽري.\" اهو پنج دفعا جلدي چئو! توھان کي ان کي سمجھڻ لاءِ \"حڪومتي عهدن جي لسانياتي تلفظ تي سينئر صلاحڪار\" جي ضرورت پوندي. اهو نوڪرشاهي روسي نيسٽنگ گڏيون وانگر آهي، هر عنوان ۾ ٻيو، ٿورو ننڍو، وڌيڪ مونجهارو وارو عنوان شامل آهي. اهي ڇا ڪندا آهن؟ خير، ڪنهن کي به پڪ ناهي، پر اهي اهو ڪندي ڏاڍا اهم نظر اچن ٿا.", "normalised": "مثال طور، \"ڊپٽي جوائنٽ ڊائريڪٽر جو اسسٽنٽ انڊر سيڪريٽري.\" اهو پنج دفعا جلدي چئو! ان کي سمجھڻ لاءِ شايد توهان کي ”حڪومتي عهدن جي لسانياتي تلفظ تي سينئر ايڊوائيزر“ جي ضرورت پوي. اهو بيورو ڪريٽڪ روسي نيسٽنگ ڊولس جي راند وانگر آهي، هر لقب ۾ هڪ ٻيو، ٿورو ننڍو، وڌيڪ مبهم لقب شامل آهي. اهي اصل ۾ ڇا ڪندا آهن؟ خير، ڪنهن کي به پڪ ناهي، پر اهي اهو ڪندي تمام ضروري لڳندا آهن."}
{"unnormalised": "۽ اچو ته عام \"اسپيشل ڊيوٽي آفيسر\" يا OSD کي نه وساريو. هڪ عنوان جيڪو جاسوسي ۽ ڳجهي آپريشنن جي نشاندهي ڪري ٿو، پر عام طور تي فائلن کي شفل ڪرڻ ۽ لامتناہی ميٽنگن ۾ شرڪت ڪرڻ شامل آهي. او ايس ڊي: ڪاغذ پتر جو جيمس بانڊ، اسٽپلر ۽ هڪ اوور فلو ان-ٽري سان هٿياربند. اهي هر کاتي ۾ مليا آهن، نوٽ وٺندڙن جي هڪ خاموش فوج، انهن جو حقيقي مشن ڳجهو (يا، وڌيڪ امڪان آهي، کاتي جي ڳاڙهي ٽيپ).", "normalised": "۽ اچو ته هر جاءِ تي موجود \"آفيسر آن اسپيشل ڊيوٽي\" يا او-ايس-ڊي کي نه وسارڻ گهرجي. هڪ لقب جيڪو جاسوسي ۽ ڳجهي آپريشنن جو اشارو ڏئي ٿو، پر عام طور تي فائلن کي شفل ڪرڻ ۽ لامتناہی ملاقاتن ۾ شرڪت ڪرڻ شامل آهي. او-ايس-ڊي: ڪاغذن جو جيمس بانڊ، هڪ اسٽيپلر ۽ هڪ اوور فلو ان ٽري سان هٿياربند. اهي هر کاتي ۾ ملندا آهن، نوٽ وٺندڙن جي خاموش فوج، انهن جو حقيقي مشن رازداري ۾ ڍڪيل آهي (يا، وڌيڪ امڪان آهي، کاتي جي لال فیتے)."}
{"unnormalised": "پوءِ اهي عنوان آهن جيڪي واضح طور تي متاثر ڪرڻ لاءِ ٺاهيا ويا آهن: ”اسٽريٽجڪ ريسورس ايلاڪيشن جو ڊائريڪٽر جنرل،“ يا ”چيف انوويشن اسٽريٽجسٽ.“ متاثر ڪندڙ لڳي ٿو، ناهي؟ توهان انهن کي دنيا کي تبديل ڪرڻ واريون شروعاتون، نظام ۾ انقلاب آڻيندي ڏسندا آهيو. پر تہن کي پوئتي ڌڪيو، ۽ توھان انھن کي آفيس جي پرنٽر کي ڪم ڪرڻ لاءِ جدوجهد ڪندي ڳولي سگھو ٿا. عنوان ۽ حقيقت جي وچ ۾ فرق هڪ مزاحيه سون جي کان آهي.", "normalised": "پوءِ اهي لقب آهن جيڪي واضح طور تي متاثر ڪرڻ لاءِ ٺاهيا ويا آهن: \"ڊائريڪٽر جنرل آف اسٽريٽجڪ ريسورس ايلاڪيشن،\" يا \"چيف انوويشن اسٽريٽجسٽ.\" متاثر ڪندڙ آواز آهي، صحيح؟ توهان انهن کي دنيا کي تبديل ڪرڻ وارا منصوبا ٺاهيندي، نظام ۾ انقلاب آڻيندي ڏسو ٿا. پر پردو هٽايو، ۽ توهان شايد انهن کي آفيس جي پرنٽر کي ڪم ڪرائڻ لاءِ جدوجهد ڪندي ڳوليندا. لقب ۽ حقيقت جي وچ ۾ فرق هڪ مزاحيه خزانو آهي."}
{"unnormalised": "پر بهترين حصو؟ شامل خالص تخليقيت. ڪنهن، ڪٿي، انهن عنوانن کي ايجاد ڪرڻ جو تصور ڪيو. ٿي سگهي ٿو اهو هڪ ڳجهو سرڪاري کاتو آهي جيڪو خاص طور تي وڌندڙ تفصيلي نوڪري جا عنوان ٺاهڻ لاءِ وقف آهي ته اسان سڀني کي تفريح فراهم ڪريون. تصور ڪريو دماغي طوفان سيشن: \"اسان ڪيئن 'پيپر-پشر' کي وڌيڪ ... بااختيار بڻائي سگهون ٿا؟\" \"مون کي اهو مليو! 'دستاويز مئنيجمينٽ حل جو ايگزيڪيوٽو ڪوآرڊينيٽر'!\"", "normalised": "پر بهترين حصو؟ شامل خالص تخليقيت. ڪنهن، ڪٿي، انهن لقبن کي ايجاد ڪرڻ جو تصور ڪيو هو. ٿي سگهي ٿو اهو هڪ ڳجهو سرڪاري کاتو آهي جيڪو خاص طور تي نوڪري جي وڌندڙ تفصيلي عنوانن کي ٺاهڻ لاءِ وقف آهي ته جيئن اسان سڀني کي تفريح ڏني وڃي. دماغ سازي جي سيشن جو تصور ڪريو: \"اسان ڪيئن 'پيپر پشر' کي وڌيڪ... اختيار وارو آواز ڏئي سگهون ٿا؟\" ”مون وٽ اهو آهي! 'ايگزيڪيوٽو ڪوآرڊينيٽر آف ڊاڪيومينٽ مينيجمينٽ سوليوشنز'!\""}
{"unnormalised": "تنهن ڪري، ايندڙ وقت توهان کي ڪنهن هندستاني سرڪاري ملازم سان منهن ڏيڻو پوي ٿو جنهن جو عنوان توهان جي هٿ کان وڌيڪ ڊگهو آهي، ياد رکو ته مسڪرايو. ڇاڪاڻ ته ان متاثر ڪندڙ عهدي جي پويان، شايد هڪ عام ماڻهو آهي جيڪو اسان مان باقي سڀني وانگر ساڳئي افراتفري واري نظام کي سمجهڻ جي ڪوشش ڪري رهيو آهي. ۽ شايد، شايد، ان جي بيوقوفي تي ٿورو تفريح. ٿي سگهي ٿو ته IIT دهلي مان پروفيسر بينرجي اهڙن عنوانن کي خودڪار طريقي سان ٺاهڻ لاءِ هڪ AI ڊزائين ڪري سگهي ٿو، ڪجهه قيمتي وقت ۽ پئسا بچائي!", "normalised": "تنهن ڪري، ايندڙ وقت جڏهن توهان هڪ هندستاني سرڪاري عملدار سان منهن ڏيو جنهن جو لقب توهان جي هٿ کان ڊگهو آهي، ياد رکو ته مسڪرايو. ڇو ته ان متاثر ڪندڙ عهدي جي پويان، شايد صرف هڪ عام ماڻهو هوندو جيڪو اسان باقي وانگر ساڳئي انتشار واري نظام کي سمجهڻ جي ڪوشش ڪري رهيو آهي. ۽ شايد، شايد، ان سڀ جي بي معنيٰ تي ٿوري تفريح. شايد آءِ-آءِ-ٽي دهلي مان پروفيسر بينرجي اهڙا لقب خودڪار طريقي سان ٺاهڻ لاءِ هڪ اي-آءِ ڊزائين ڪري سگهي ٿو، ڪجهه قيمتي وقت ۽ پئسا بچائي!"}
