{"unnormalised": "ٺيڪ آھي، سو توھان کي خبر آھي ته ھر ڪو ڪيئن ھميشه سرڪاري نوڪرين ۽ سڀني \"سرڪاري\" شين جي باري ۾ ڳالهائيندو آھي، ٺيڪ؟ خير، مون سوچيو ته مان ڪجھ عام عہدن ۽ ڪردارن کي ٽوڙي ڇڏيان جيڪي توھان شايد ٻڌو، خاص طور تي ڇو ته منھنجي مامي، پريا، صرف UPSC کي پاس ڪيو! تمام گھڻو دلچسپ!", "normalised": "ٺيڪ آھي، سو توھان کي خبر آھي تہ ھر ڪو ھميشہ سرڪاري نوڪرين ۽ سڀ \"سرڪاري\" شين جي باري ۾ ڳالھائيندو آھي، صحيح؟ خير، مون سوچيو تہ مان ڪجھ عام عهدن ۽ ڪردارن کي ٽوڙيندس جن بابت توھان ٻڌندا ھوندا، خاص طور تي ڇو تہ منھنجي ماسات، پريا، صرف يو-پي-ايس-سي پاس ڪئي آھي! تمام گھڻو دلچسپ!"}
{"unnormalised": "سڀ کان پھريون، توھان وٽ ڪلاسيڪل \"DM،\" يا ضلعي مجسٽريٽ آھي. بنيادي طور تي، اھي ھڪ ضلعي جا باس آھن. انھن کي ھڪ مخصوص جاگرافيائي علائقي جي سي اي او طور سمجھو. اھي قانون ۽ نظام کي برقرار رکڻ، محصول گڏ ڪرڻ، ۽ سرڪاري منصوبن جي عمل درآمد جي نگراني ڪرڻ جا ذميوار آھن. پريا جو ارادو آھي ته ھو آخرڪار اھو عهدو ماڻي! توھان ماڻھن کي \"ڪليڪٽر\" چوندي به ٻڌندا، ساڳي شيءِ، صرف مختلف اصطلاح مختلف رياستن ۾ استعمال ٿيندا آھن. منھنجو چاچو ھاڻي کان ئي کيس \"ڪليڪٽر ميڊم\" چئي رھيو آھي، ھا ھا!", "normalised": "سڀ کان پھريون، توھان وٽ ڪلاسيڪل \"ڊي-ايم\" آھي، يا ضلعي مئجسٽريٽ. بنيادي طور تي، اھي ھڪ ضلعي جا باس آھن. انھن کي ھڪ مخصوص جاگرافيائي علائقي جو سي-اي-او سمجھو. اھي امن امان برقرار رکڻ، روينيو گڏ ڪرڻ ۽ سرڪاري اسڪيمن جي عمل درآمد جي نگراني ڪرڻ جا ذميوار آھن. پريا جو مقصد آخرڪار اھو عھدو آھي! توھان ماڻھن کي ”ڪليڪٽر“ چوندي بہ ٻڌندا، ساڳي ئي شيءِ، صرف مختلف اصطلاح جيڪي مختلف رياستن ۾ استعمال ٿين ٿا. منھنجو چاچو کيس اڳي ئي \"ڪليڪٽر ميڊم\" چوندو رھندو آھي، ھاھا!"}
{"unnormalised": "پوءِ اتي \"SDM،\" يا سب ڊويزنل مجسٽريٽ آھي. اھي DM جي ساڄي ھٿ واري شخص وانگر آھن، ضلعي جي ھڪ ننڍي حصي کي سنڀاليندا آھن. انھن کي جونيئر ڊي ايم سمجھو، تربيت ۾، تجربو حاصل ڪري رھيا آھن. اھي ساڳيون ذميواريون سنڀاليندا آھن پر ننڍي پيماني تي. ڪڏھن ڪڏھن انھن کي ”تحصيلدار“ به سڏيو ويندو آھي. اھو مخصوص ڪردار ۽ رياستي قانونن تي منحصر آھي.", "normalised": "پوءِ اتي ”ايس-ڊي-ايم“ آھي، يا سب-ڊويزنل مئجسٽريٽ. اھي ڊي-ايم جي ساڄي ھٿ واري شخص وانگر آھن، ضلعي جي ننڍي حصي کي سنڀاليندا آھن. انھن کي جونيئر ڊي-ايم-ان-ٽريننگ سمجھو، تجربو حاصل ڪندي. اھي ساڳيون ذميواريون سنڀاليندا آھن پر ننڍي پيماني تي. ڪڏهن ڪڏهن انھن کي \"تحصيلدار\" بہ چيو ويندو آھي. اھو مخصوص ڪردار ۽ رياستي قانونن تي منحصر آھي."}
{"unnormalised": "توھان اڪثر \"BDOs،\" يا بلاڪ ڊولپمينٽ آفيسرن سان ملندا. اهي ماڻهو بلاڪ سطح تي ڳوٺاڻن ترقي جا ذميوار آهن - ڳوٺن جو هڪ جھرمٽ. اهي زرعي پروگرامن تي عمل درآمد ڪرڻ، زيربناءِ جي تعمير ڪرڻ ۽ تعليم کي وڌائڻ جهڙيون شيون تي ڪم ڪندا آهن.", "normalised": "توھان اڪثر \"بي-ڊي-اوز\" يا بلاڪ ڊولپمينٽ آفيسرن سان ملندا. اھي ماڻھو بلاڪ سطح تي ڳوٺاڻن ترقي جا ذميوار آھن - ڳوٺن جو ھڪڙو مجموعو. اھي زرعي پروگرامن جي عمل درآمد، انفراسٽرڪچر ٺاھڻ ۽ تعليم کي فروغ ڏيڻ جھڙن ڪمن تي ڪم ڪندا آھن."}
{"unnormalised": "\"IAS آفيسر\" هڪ وڏي ڳالھ آھي. اهي اهي ماڻهو آهن جن سپر-مشڪل UPSC امتحان پاس ڪيو آهي ۽ انهن کي رياستي ۽ مرڪزي حڪومت جي سطح تي مختلف ڪردارن ۾ مقرر ڪيو ويو آهي. اهي DM، سيڪريٽري، يا مختلف شعبن جا سربراه ٿي سگهن ٿا. اھو ھڪڙو تمام وڏو مڃتا وارو عهدو آھي!", "normalised": "”آءِ-اي-ايس آفيسر“ ھڪ وڏي ڳالھ آھي. اھي اھي ماڻھو آھن جن سپر-مشڪل يو-پي-ايس-سي امتحان پاس ڪيو آھي ۽ رياستي ۽ مرڪزي حڪومت جي سطح تي مختلف ڪردارن ۾ مقرر ڪيا ويا آھن. اھي ڊي-ايم، سيڪريٽري يا مختلف کاتن جا سربراھ بڻجي سگھن ٿا. اھو ھڪڙو تمام وڏو معتبر پوسٽنگ آھي!"}
{"unnormalised": "\"IPS آفيسر\" پوليس فورس جي IAS آفيسرن جي برابر آهن. اهي قانون ۽ نظام کي برقرار رکڻ ۽ ڏوهن کي روڪڻ جا ذميوار آهن. توھان انھن کي ضلعي سطح تي ايس پي (پوليس سپرنٽنڊنٽ) طور ڳوليندا، يا پوليس فورس جي اندر مختلف ڊويزنن جي اڳواڻي ڪندا.", "normalised": "”آءِ-پي-ايس آفيسر“ آءِ-اي-ايس آفيسرن جي پوليس فورس جي برابر آھن. اھي امن امان برقرار رکڻ ۽ ڏوھن کي روڪڻ جا ذميوار آھن. توھان انھن کي ضلعي سطح تي ايس-پيز (سپريڊنٽ آف پوليس) جي طور تي، يا پوليس فورس جي اندر مختلف ڊويزنن جي سربراھي ڪندي ڏسندا."}
{"unnormalised": "پوءِ توھان وٽ رياستي سطح تي \"چيف سيڪريٽري\" آھي. اھي رياستي حڪومت ۾ سڀ کان وڏا بيوروڪريٽ آھن، جيڪي سڀني پاليسي معاملن تي وزير اعليٰ کي صلاح ڏيندا آھن. اهي ماڻهو تجربيڪار ماڻهو آهن.", "normalised": "پوءِ توھان وٽ رياستي سطح تي ”چيف سيڪريٽري“ آھي. اھي رياستي حڪومت ۾ سڀ کان مٿيان بيوروڪريٽ آھن، جيڪي سڀني پاليسي معاملن تي وڏي وزير کي صلاح ڏيندا آھن. اھي ماڻھو موسمي ويڙھاڪ آھن."}
{"unnormalised": "مرڪزي حڪومتي سطح تي، توھان اڪثر \"جوائنٽ سيڪريٽريز،\" \"ايڊيشنل سيڪريٽريز،\" ۽ \"سيڪريٽريز\" بابت ٻڌندا. اهي سڀئي سينئر بيوروڪريٽ آهن جيڪي حڪومت جي اندر مختلف شعبن کي منظم ڪرڻ جا ذميوار آهن. اهي پاليسي جي تشڪيل ۽ عمل درآمد ۾ وزيرن جي مدد ڪندا آهن. بنيادي طور تي، اهي پڪ ڪريو ته حڪومت هلندي رهي.", "normalised": "مرڪزي حڪومت جي سطح تي، توھان اڪثر ”جوائنٽ سيڪريٽريز،“ ”ايڊيشنل سيڪريٽريز“ ۽ ”سيڪريٽريز“ بابت ٻڌندا ھوندا. اھي سڀئي سينئر بيوروڪريٽ آھن جيڪي حڪومت جي اندر مختلف کاتن کي منظم ڪرڻ جا ذميوار آھن. اھي پاليسي جي تشڪيل ۽ عمل درآمد ۾ وزيرن جي مدد ڪندا آھن. بنيادي طور تي، اھي پڪ ڪندا آھن تہ حڪومت ھلندي رھندي."}
{"unnormalised": "۽ اچو ته ڳوٺ جي سطح تي \"سرپنچ\" کي نه وساريو. اهي ڳوٺ جي پنچائت جا چونڊيل سربراه آهن، مقامي گورننس ۽ ترقي جا ذميوار آهن. ننڍي سطح تي به، اهي ماڻهو ڳوٺاڻن جي مدد ڪرڻ ۾ اهم ڪردار ادا ڪن ٿا.", "normalised": "۽ اچو تہ ڳوٺ جي سطح تي ”سرپنچ“ کي نہ وساريو. اھي ڳوٺ جي پنچائت جا چونڊيل سربراھ آھن، جيڪي مقامي حڪمراني ۽ ترقي جا ذميوار آھن. ھڪڙي ننڍي سطح تي بہ، اھي ماڻھو ڳوٺاڻن جي مدد ڪرڻ ۾ اھم ڪردار ادا ڪندا آھن."}
{"unnormalised": "ڪڏهن ڪڏهن ماڻهو سرڪاري آفيسرن کي \"گزيٽڊ آفيسر\" به چوندا آهن. هن جو اشارو انهن آفيسرن ڏانهن آهي جن وٽ سرڪاري حڪومتي حڪم جاري ڪرڻ ۽ دستاويزن جي تصديق ڪرڻ جو اختيار آهي. گزيٽڊ آفيسرن جا مختلف گريڊ آهن - ڪلاس I، ڪلاس II، وغيره - انهن جي سينيارٽي ۽ ذميوارين جي بنياد تي.", "normalised": "ڪڏهن ڪڏهن ماڻھو سرڪاري آفيسرن کي \"گزٽيڊ آفيسر\" بہ چوندا آھن. اھو انھن آفيسرن ڏانھن اشارو ڪري ٿو جن وٽ سرڪاري سرڪاري حڪم جاري ڪرڻ ۽ دستاويزن جي تصديق ڪرڻ جو اختيار آھي. گزٽيڊ آفيسرن جا مختلف گريڊ آھن - ڪلاس ون، ڪلاس ٽو، وغيره - سندن سينيئرٽي ۽ ذميوارين جي بنياد تي."}
{"unnormalised": "تنهنڪري، اهو اهو آهي! ڪجهه عام سرڪاري عنوانن جي تڪڙي ۽ اميد آهي ته سمجھڻ جي قابل ٽوٽڪا. اهي ڄاڻڻ مددگار آهي، خاص طور تي جيڪڏهن توهان سرڪاري عملن کي نيويگيٽ ڪري رهيا آهيو يا صرف خبرن کي سمجهڻ جي ڪوشش ڪري رهيا آهيو! هر شيءِ کي سمجهڻ ۾ سٺي قسمت!", "normalised": "تنهنڪري، اتي توهان وٽ آهي! ڪجھ عام سرڪاري عنوانن جي تڪڙي ۽ اميد آھي تہ سمجھڻ واري ٽوٽڪا. انھن کي ڄاڻڻ ۾ مدد ملندي آھي، خاص طور تي جيڪڏھن توھان سرڪاري عملن کي ھلائي رھيا آھيو يا صرف خبرن کي سمجھڻ جي ڪوشش ڪري رھيا آھيو! ان کي سڀ ڪجھ ڳولڻ ۾ سٺي قسمت!"}
