{"unnormalised": "منهنجو چاچو، يا مامو، راڪيش شرما هميشه هڪ خاص… وقار رکندو هو. نه رڳو ان ڪري جو هو ڊگهو ۽ باوقار هو، پر ان ڪري جو هو پاڻ کي ذميواريءَ جي وزن سان کڻي هلندو هو. بهار جي هڪ ننڍڙي ڳوٺ ۾ وڏو ٿيندي، هو هميشه هڪ روشن چڻنگ هو، پنهنجي امتحانن ۾ ڪاميابي حاصل ڪندو ۽ وڏين شين جا خواب ڏسندو هو. هو صرف ڪنهن نوڪريءَ جو مقصد نه رکندو هو؛ هو اهو شخص ٿيڻ چاهيندو هو جيڪو اصل ۾ فرق پيدا ڪري سگهي ٿو. ان ڪري هن پنهنجي يو پي ايس سي جي ڪتابن تي پنهنجي ننڊ ۽ دوستن سان چانهه جي سيشن کي قربان ڪيو، اهو سڀ پنهنجي مقصد کي حاصل ڪرڻ لاءِ. سخت محنت جي زندگي گذارڻ کانپوءِ، هن آخرڪار اهو ڪري ڏيکاريو. هو هڪ IAS آفيسر بڻجي ويو.", "normalised": "منهنجو چاچو، يا انڪل، راڪيش شرما هميشه هڪ خاص… گريوٽاس رکندو هو. نه رڳو ان ڪري جو هو ڊگهو ۽ اثرائتو هو، پر ان ڪري جو هو پنهنجو پاڻ کي ذميواريءَ جي وزن سان کڻندو هو. بهار جي هڪ ننڍڙي ڳوٺ ۾ وڏو ٿيندي، هو هميشه هڪ روشن چڻنگ هو، پنهنجن امتحانن ۾ سٺو نمبر وٺندو هو ۽ وڏيون شيون ڏسندو هو. هو صرف ڪنهن به نوڪريءَ جو مقصد نه رکندو هو؛ هو ڪو اهڙو شخص ٿيڻ چاهيندو هو جيڪو اصل ۾ فرق آڻي سگهي. ان ڪري هن پنهنجي يو-پي-ايس-سي ڪتابن تي گهڻو ڌيان ڏنو، ننڊ ۽ دوستن سان چانهه جي سيشنن جي قرباني ڏني، سڀ پنهنجي مقصد کي حاصل ڪرڻ لاءِ. جيڪو وقت هن کي سخت محنت وارو لڳو، ان کان پوءِ هن آخرڪار اهو ڪري ڏيکاريو. هو هڪ آءِ-اي-ايس آفيسر بڻجي ويو."}
{"unnormalised": "جنهن ڏينهن کيس اتر پرديش جي سيتاپور جو ڊسٽرڪٽ مئجسٽريٽ (ڊي ايم) مقرر ڪيو ويو، اهو اسان جي سڄي وڏي خاندان ۾ جشن جو ڏينهن هو. ڏاڏيءَ مٺايون ورهايون، ۽ هر ڪو ان عهدي جي وقار ۽ طاقت جي ڳالهه ڪري رهيو هو. اسان کي اهو اندازو نه هو ته هو پنهنجي ڪلهن تي ڪيترو وزن کڻي رهيو هو. هن جي نوڪري، جيئن هن بيان ڪيو، ضلعي جي 'چيف ايوريٿنگ آفيسر' هجڻ وانگر هئي. قانون ۽ انتظام کي برقرار رکڻ کان وٺي ترقياتي منصوبن جي نگراني ڪرڻ، سٺي نموني چونڊون ڪرائڻ کان وٺي قدرتي آفتن کي منظم ڪرڻ تائين، هو هر شيءِ لاءِ وڃڻ وارو شخص هو.", "normalised": "جنهن ڏينهن هن کي سيتاپور، اتر پرديش جي ضلعي مئجسٽريٽ (ڊي-ايم) طور پوسٽنگ ملي، اهو اسان جي سڄي گڏيل خاندان لاءِ جشن جو ڏينهن هو. ڏاڏي مٺايون ورهايائين، ۽ هر ڪو ان پوزيشن جي وقار ۽ طاقت بابت ڳالهائيندو هو. اسان کي ڪڏهن به اها خبر نه هئي ته هن ڪلهن تي ڪيترو وزن کنيو آهي. هن جي نوڪري، جيئن هن بيان ڪيو، ضلعي جي 'چيف ايوريٿنگ آفيسر' ٿيڻ جهڙي هئي. قانون ۽ نظام برقرار رکڻ کان وٺي ترقياتي منصوبن جي نگراني ڪرڻ، سٺيون چونڊون ڪرائڻ کان وٺي قدرتي آفتن کي منظم ڪرڻ تائين، هو هر شيءِ لاءِ گو-ٽو شخص هو."}
{"unnormalised": "مون کي ياد آهي ته مان کيس 2018 ۾ ڪنهن وقت سيتاپور ۾ ملڻ ويو هوس. ڊي ايم جو دفتر سرگرميءَ جو مرڪز هو. چپڙاسي ڀڄي ڊوڙي رهيا هئا، فائلون مٿي تي پيل هيون، ۽ ماڻهن جو مسلسل وهڪرو هن سان ملڻ جو منتظر هو. کيس عملي طور تي ڏسڻ هڪ اکيون کولڻ وارو تجربو هو. هن هڪ پريشان هاريءَ کي صبر سان ٻڌو جيڪو غير موسمي برساتن سبب فصل جي نقصان جي شڪايت ڪري رهيو هو، ۽ کيس فوري قدم کڻڻ ۽ معاوضي ڏيڻ جي يقين ڏياريائين. پوءِ هن اسڪول جي استادن جي وفد سان معاملو ڪيو جيڪي دير سان پگهارن تي احتجاج ڪري رهيا هئا. هن بجيٽ جي رڪاوٽن جي وضاحت ڪئي پر فوري طور تي معاملي کي ڏسڻ جو واعدو ڪيو. هن جو فون مسلسل وڄي رهيو هو - پاڙيسري شهر ۾ هڪ امڪاني فرقه وارانه گڙبڙ بابت تازه ڪاريون، سياستدانن کان درخواستون، ۽ مختلف کاتن کان انتظامي سوال. هن هر ڪال کي اهڙي پرسڪون مزاج سان هٿ ڪيو جيڪو مون کي حقيقت ۾ قابل ذڪر لڳو.", "normalised": "مون کي ياد آهي ته مان ٻه هزار ارڙهن ۾ ڪڏهن سيتاپور ويس. ڊي-ايم جو دفتر سرگرميءَ جو هڪ مصروف مرڪز هو. پيئون هتي هُتي ڊوڙي رهيا هئا، فائلن جا انبار لڳل هئا، ۽ ماڻهن جو مسلسل وهڪرو هن سان ملڻ جو منتظر هو. هن کي عمل ۾ ڏسڻ اکيون کولڻ جهڙو هو. هن هڪ پريشان ٿيل هاريءَ کي بي موسمي برساتن سبب فصلن جي نقصان جي شڪايت کي صبر سان ٻڌو، کيس تڪڙي ڪارروائي ۽ معاوضي جي يقين ڏياريو. پوءِ هن اسڪول جي استادن جي هڪ وفد سان معاملو ڪيو جيڪي دير سان ملندڙ پگهارن تي احتجاج ڪري رهيا هئا. هن مالي مجبوريون بيان ڪيون پر واعدو ڪيو ته هو معاملي کي فوري طور تي ڏسندو. هن جو فون مسلسل وڄي رهيو هو - پاڙيسري شهر ۾ هڪ امڪاني فرقه وارانه گڙٻڙ بابت اپڊيٽس، سياستدانن کان درخواستون، ۽ مختلف کاتن کان انتظامي سوال. هن هر ڪال کي اهڙي خاموش انداز سان سنڀاليو جيڪو مون کي واقعي غير معمولي لڳو."}
{"unnormalised": "هن جي وقت جون گهرجون بي رحم هيون. هڪ شام، جڏهن رات جي ماني کائي رهيو هو، ته هن کي مقامي مارڪيٽ ۾ باهه لڳڻ جي خبر ملي. هو فوري طور تي منظر تي پهتو، فائر برگيڊ کي همٿايو ۽ رهواسين جي حفاظت کي يقيني بڻايو. هو اڌ رات کان گهڻو پوءِ گهر واپس نه آيو. ٻئي ڏينهن، هو واپس پنهنجي آفيس ۾ هو، ميٽنگن ۾ شرڪت ڪري رهيو هو ۽ منصوبن جي تجويزن جو جائزو وٺي رهيو هو. مون هن کان پڇيو ته هو مسلسل دٻاءُ کي منهن ڏيڻ ۾ ڪيئن ڪامياب ٿيو. هو ٿڪل انداز ۾ مسڪرايو ۽ چيائين، \"اهو هڪ فرض آهي، ٻچا. ماڻهو اسان تي ڀاڙين ٿا. جيڪڏهن اسان ڪم نه ڪنداسين ته ڪير ڪندو؟\"", "normalised": "هن جي وقت جون گهرجون مسلسل هيون. هڪ شام، رات جي ماني کائيندي، هن کي هڪ مقامي مارڪيٽ ۾ باهه لڳڻ جي خبر ملي. هو فوري طور تي واقعي واري هنڌ تي پهتو، فائر برگيڊ کي همراهه ڪندي ۽ رهاڪن جي حفاظت کي يقيني بڻايو. هو اڌ رات کان گهڻو پوءِ گهر نه موٽيو. ٻئي ڏينهن، هو واپس پنهنجي آفيس ۾ هو، ميٽنگن ۾ شرڪت ڪندي ۽ پروجيڪٽ تجويزن جو جائزو وٺندي. مون هن کان پڇيو ته هو مسلسل دٻاءُ کي منهن ڪيئن ڏيندو آهي. هو ٿڪل انداز ۾ مسڪرايو ۽ چيو، \"اهو هڪ فرض آهي، پٽ. ماڻهو اسان تي ڀاڙين ٿا. جيڪڏهن اسان ڪم نه ڪنداسين، ته ڪير ڪندو؟\""}
{"unnormalised": "هڪ مثال جيڪو مون کي چڱيءَ طرح ياد آهي، اهو ضلعي جي ٻن بااثر خاندانن جي وچ ۾ زمين جي ملڪيت تي تڪرار جو هو. اهو معاملو سالن کان هلي رهيو هو، دشمني کي وڌائيندو ۽ ننڍين جھڙپن جو سبب بڻيو. ڊي ايم شرما، يا آر. ڪي. شرما، جيئن سندس پورو نالو هو، ذاتي طور تي مداخلت ڪئي، پراڻن زمين جي رڪارڊن جو جائزو ورتو ۽ ٻنهي پارٽين سان ملاقات ڪئي. هن صبر سان وچٿري ڪئي، هڪ حل جي طرف ڪم ڪندي جيڪو هر ڪنهن لاءِ منصفانه ۽ قابل قبول هجي. ان ۾ هفتن جي محنت لڳي، پر آخرڪار، هو هڪ تصفيو ڪرائڻ ۾ ڪامياب ٿي ويو، ممڪن طور تي تشدد واري تڪرار کي روڪيائين.", "normalised": "هڪ مثال جيڪو مون کي چڱي طرح ياد آهي، ان ۾ ضلعي جي ٻن بااثر خاندانن جي وچ ۾ زمين جي ملڪيت تي تڪرار شامل هو. ڊي-ايم شرما، يا آر. ڪي. شرما، جيئن سندس مڪمل نالو هو، ذاتي طور تي مداخلت ڪئي، پراڻن زميني رڪارڊن کي ڏسي ۽ ٻنهي ڌرين سان ملاقات ڪئي. هن صبر سان وچٿالي ڪئي، هڪ اهڙو حل ڳولڻ جي ڪوشش ڪئي جيڪو هر ڪنهن لاءِ منصفانه ۽ قابل قبول هجي. ان ۾ هفتن جي محنت لڳي، پر آخرڪار، هو هڪ معاهدو ڪرائڻ ۾ ڪامياب ٿي ويو، جيڪو هڪ امڪاني طور تي تشدد واري واڌ کي روڪي رهيو هو."}
{"unnormalised": "هو اڪثر ترقي ۽ ماحولياتي تحفظ کي متوازن ڪرڻ جي چئلينجن بابت ڳالهائيندو هو. هو پائيدار ترقي ۽ يقيني بڻائڻ بابت پرجوش هو ته معاشي ترقي ماحولياتي نقصان جي قيمت تي نه اچي. هن ضلعي جي ڪجهه حصن ۾ ٿيندڙ غيرقانوني کان کني تي افسوس ڪيو ۽ ان تي ڪڙڪي ڪرڻ جو عهد ڪيو، جيتوڻيڪ ان جو مطلب سياسي مخالفت کي منهن ڏيڻ هو. سالميت ۽ اخلاقي حڪمراني لاءِ سندس عزم اٽل هو.", "normalised": "هو اڪثر ترقي ۽ ماحولياتي تحفظ جي توازن جي چئلينجن بابت ڳالهائيندو هو. هو پائيدار ترقيءَ جو شوقين هو ۽ يقيني بڻائيندو هو ته اقتصادي ترقي ماحولياتي نقصان جي قيمت تي نه ٿئي. هن ضلعي جي ڪجهه حصن ۾ وڏي پئماني تي غير قانوني کان کني ڪرڻ تي افسوس جو اظهار ڪيو ۽ ان تي ڪارروائي ڪرڻ جو عزم ڪيو، جيتوڻيڪ ان جو مطلب سياسي مخالفت کي منهن ڏيڻو پوي. سندس سالميت ۽ اخلاقي حڪمراني لاءِ عزم غير متزلزل هو."}
{"unnormalised": "هن جو سرڪاري لقب ڊسٽرڪٽ مئجسٽريٽ هو، پر سندس ڪردار ان کان به اڳتي وڌيل هو. هو هڪ وچٿري، هڪ مسئلو حل ڪندڙ، هڪ بحران مئنيجر، ۽ سڀ کان وڌيڪ، هڪ عوامي ملازم هو. هن مون کي هڪ دفعو هڪ ڪهاڻي ٻڌائي ته ڪيئن هن کي هڪ نوجوان جوڙي جي وچ ۾ شادي جي صلاحڪار طور ڪم ڪرڻو پيو، ڊي ايم جي حيثيت سان پنهنجو اثر استعمال ڪندي انهن کي ڪجهه ذاتي مسئلن تي قابو پائڻ ۾ مدد ڪئي.", "normalised": "هن جو سرڪاري لقب ضلعي مئجسٽريٽ هو، پر هن جو ڪردار ان کان به وڌيڪ هو. هو هڪ ثالث هو، هڪ مسئلو حل ڪندڙ، هڪ بحران مئنيجر، ۽ سڀ کان مٿي، هڪ عوامي ملازم. هن مون کي هڪ دفعو هڪ ڪهاڻي ٻڌائي ته ڪيئن هن کي هڪ نوجوان جوڙي جي وچ ۾ شادي جي صلاحڪار طور ڪم ڪرڻو پيو، ڊي-ايم جي حيثيت سان پنهنجي اثر کي استعمال ڪندي انهن کي ڪجهه ذاتي مسئلن تي قابو پائڻ ۾ مدد ڪئي."}
{"unnormalised": "شام جو اڪثر فائلن جو جائزو وٺڻ يا ڪميونٽي پروگرامن ۾ شرڪت ڪرڻ ۾ گذري ويندا هئا. مون هڪ دفعو کيس 'جان سنوائي' (عوامي ٻڌڻي) جي صدارت ڪندي ڏٺو، جتي هن عوام کان شڪايتون ٻڌيون ۽ لاڳاپيل عملدارن کي هدايت ڪئي ته فوري طور تي انهن کي حل ڪن. هو حڪمراني ۾ رسائي ۽ شفافيت تي پختو يقين رکندو هو. هن جو دروازو هر ڪنهن لاءِ هميشه کليل هو جنهن کي مدد جي ضرورت هئي.", "normalised": "شام جو گهڻو وقت فائلن جو جائزو وٺڻ يا ڪميونٽي جي واقعن ۾ شرڪت ڪرڻ ۾ گذرندو هو. مون هڪ دفعو هن کي 'جن ٻڌڻ' (عوامي ٻڌڻي) جي صدارت ڪندي ڏٺو، جتي هن عوام کان شڪايتون ٻڌيون ۽ لاڳاپيل عملدارن کي هدايت ڪئي ته انهن کي فوري طور تي حل ڪيو وڃي. هو حڪمراني ۾ رسائي ۽ شفافيت تي پختو يقين رکندو هو. هن جو دروازو هر ڪنهن لاءِ کليل هو جنهن کي مدد جي ضرورت هئي."}
{"unnormalised": "هڪ ضلعي ۾ ڊي ايم جي عهدي جي مدي عام طور تي 2 کان 3 سال هوندي آهي، جنهن کان پوءِ انهن کي منتقل ڪيو ويندو آهي. جيتوڻيڪ هن جو ڪم تمام گهڻو طلب ڪندڙ هو، پر منهنجو چاچو سيتاپور جي ماڻهن جي خدمت ڪرڻ ۾ مقصد جو احساس ڳوليندو هو. هو پنهنجي عهدي جي طاقت کي سمجهندو هو، ۽ هن ان کي ذميواري ۽ رحم سان استعمال ڪيو.", "normalised": "هڪ ضلعي ۾ ڊي-ايم لاءِ آفيس جو مدو عام طور تي ٻن کان ٽن سالن جو هوندو آهي، جنهن کان پوءِ انهن کي منتقل ڪيو ويندو آهي. جيتوڻيڪ هن جو ڪم تمام گهڻو مشڪل هو، پر منهنجي چاچي کي سيتاپور جي ماڻهن جي خدمت ڪرڻ ۾ مقصد جو گهرو احساس مليو. هو پنهنجي پوزيشن جي طاقت کي سمجهي ويو، ۽ هن ان کي ذميواري ۽ رحم سان استعمال ڪيو."}
{"unnormalised": "ڊي ايم شرما ٿيڻ صرف هڪ نوڪري نه هئي؛ اها هڪ سڏ هئي. هو صرف راڪيش شرما، آءِ اي ايس آفيسر نه هو؛ هو سيتاپور ۾ بيشمار ماڻهن لاءِ اميد جو هڪ نشان هو، ۽ مون لاءِ هڪ متاثر ڪندڙ مثال. ڊي ايم جي حيثيت سان سندس دور مون کي عوامي خدمت جي حقيقي معنيٰ ۽ قيادت جي طاقت سيکاري.", "normalised": "ڊي-ايم شرما ٿيڻ صرف هڪ نوڪري نه هئي؛ اها هڪ سڏ هئي. هو صرف راڪيش شرما، آءِ-اي-ايس آفيسر نه هو؛ هو سيتاپور ۾ بيشمار ماڻهن لاءِ اميد جو هڪ نشان هو، ۽ منهنجي لاءِ هڪ متاثر ڪندڙ مثال. ڊي-ايم طور سندس دور مون کي عوامي خدمت جي حقيقي معنيٰ ۽ قيادت جي طاقت سيکاري."}
