{"unnormalised": "ڇا مان انھن ماڻھن کي درست ڪرڻ لاءِ غلط آھيان جيڪي منھنجو سرڪاري لقب استعمال نٿا ڪن؟", "normalised": "ڇا مان انھن ماڻھن کي درست ڪرڻ لاءِ اي-آءِ-ٽي-اي آھيان جيڪي منھنجو سرڪاري لقب استعمال نٿا ڪن؟"}
{"unnormalised": "سو، تازو ئي مون کي وزارت خزانه ۾ پنھنجي کاتي ۾ \"چيف آفيسر\" جي عھدي تي ترقي ملي آھي. ايمانداري سان، اِھا ھڪ وڏي ڳالھ آھي. مان گذريل 15 سالن کان ان لاءِ ڪم ڪري رھيو آھيان. ھاڻي، مون محسوس ڪيو آھي ته گھڻا ماڻھو، ايستائين جو وزارت اندر، اڃا تائين مون کي صرف \"مسٽر شرما\" سڏين ٿا يا منھنجو اڳوڻو عھدو، \"ڊپٽي ڊائريڪٽر\" استعمال ڪري رھيا آھن. اھو مايوس ڪندڙ آھي ڇو ته مون کي ائين محسوس ٿئي ٿو ڄڻ ته اھي سڀني محنتن کي تسليم نٿا ڪن جيڪي مون کي ھتي وٺي آيون آھن. ان کان علاوه، اِھو فني طور تي غلط آھي.", "normalised": "سو، تازو ئي مون کي وزارت خزانه جي منھنجي کاتي ۾ \"چيف آفيسر\" جي عھدي تي ترقي ملي آھي. ايمانداري سان، اھو ھڪ وڏي ڳالھ آھي. مان گذريل پندرهن سالن کان ھن لاءِ ڪم ڪري رھيو آھيان. ھاڻي، مون محسوس ڪيو آھي تہ گھڻا ماڻھو، ايستائين جو وزارت اندر بہ، مون کي اڃا تائين رڳو \"مسٽر شرما\" چوندا آھن يا منھنجي اڳوڻي عھدي جو نالو \"ڊ-ي ڊائريڪٽر\" استعمال ڪندا آھن. اھو مايوس ڪندڙ آھي ڇو تہ ائين محسوس ٿئي ٿو ڄڻ تہ اھي ان سڄي محنت کي تسليم نہ ڪري رھيا آھن جنھن مون کي ھتي آندو آھي. ان کان سواءِ، اھو فني طور تي غلط آھي."}
{"unnormalised": "مون نرميءَ سان ماڻھن کي درست ڪرڻ شروع ڪيو آھي. مثال طور، جيڪڏھن ڪو چوي ٿو \"صبح بخير، مسٽر شرما،\" مان جواب ڏيندس، \"توهان کي به صبح بخير. ۽ مھرباني ڪري، اِھو ھاڻي چيف آفيسر شرما آھي.\" يا جيڪڏھن مون کي \"ڊپٽي ڊائريڪٽر شرما\" جي ايڊريس سان ڪو اي ميل ملي ٿو، ته مان سڀني کي جواب ڏيندس ۽ ادب سان صحيح لقب جي نشاندهي ڪندس. منھنجي زال سمجھي ٿي ته مان تمام گھڻو حساس آھيان ۽ ٿورو ضدّي آھيان، سندس چوڻ آھي ته اھو مغرور ٿيڻ وانگر لڳي ٿو. ھن اِھو به مشورو ڏنو ته مون کي اِھو ڪجھ مھينن لاءِ ڇڏي ڏيڻ گھرجي جيستائين ماڻھو ان جا عادي ٿي وڃن.", "normalised": "مون ماڻھن کي نرميءَ سان درست ڪرڻ شروع ڪيو آھي. مثال طور، جيڪڏھن ڪو چوي ٿو \"صبح جو سلام، مسٽر شرما،\" تہ مان جواب ڏيندس، \"تھانءُ کي بہ صبح جو سلام. ۽ مھرباني ڪري، ھاڻي اھو چيف آفيسر شرما آھي.\" يا جيڪڏھن مون کي ڪو اي ميل \"ڊ-ي ڊائريڪٽر شرما\" جي نالي سان ايڊريس ڪيو وڃي، تہ مان سڀني کي جواب ڏيندس ۽ ادب سان صحيح لقب جي نشاندهي ڪندس. منھنجي زال کي لڳي ٿو تہ مان گھڻو حساس ٿي رھيو آھيان ۽ ٿورو ضدي آھيان، ھوءَ چوي ٿي تہ اھو مغرور لڳي ٿو. ھوءَ اھو بہ تجويز ڏئي ٿي تہ مان ان کي ڪجھ مھينن لاءِ ڇڏي ڏيان جيستائين ماڻھو ان جا عادي نہ ٿين."}
{"unnormalised": "ايمانداري سان، مون کي نٿو لڳي ته مان غير معقول آھيان. لقب \"چيف آفيسر\" اختيار ۽ ذميواري جي ھڪ خاص سطح جي نشاندهي ڪري ٿو. اِھو منھنجي سرڪاري شناختي ڪارڊ، منھنجي نالي جي تختي ۽ سمورين سرڪاري خط و ڪتابت تي موجود آھي. ڇا مان ماڻھن کان اِھو استعمال ڪرڻ جي توقع ڪرڻ لاءِ بدمعاش آھيان؟ مان ڪجھ غير جانبدار رايا وٺڻ چاھيان ٿو ته ڇا \"چيف آفيسر\" واقعي ايترو وڏو معاملو آھي جنھن تي زور ڀريو وڃي.", "normalised": "ايمانداري سان، مون کي نٿو لڳي تہ مان ناجائز ٿي رھيو آھيان. لقب \"چيف آفيسر\" اختيار ۽ ذميواري جي ھڪ مخصوص سطح جي نشاندهي ڪري ٿو. اھو منھنجي سرڪاري آءِ-ڊي، منھنجي نالي واري تختي ۽ سڀني سرڪاري خط و ڪتابت تي آھي. ڇا مان بيوقوف آھيان جيڪڏھن مان توقع رکان ٿو تہ ماڻھو اھو استعمال ڪن؟ مان ڪجھ غير جانبدار رايا چاھيان ٿو تہ ڇا \"چيف آفيسر\" واقعي ايترو وڏو معاملو آھي جنھن تي زور ڏنو وڃي."}
