{"unnormalised": "ڇا مان پنھنجي چاچا کي شاديءَ ۾ درست ڪرڻ لاءِ اي آءِ ٽي اي؟", "normalised": "ڇا مان شاديءَ ۾ پنهنجي چاچا کي درست ڪرڻ تي A-I-T-A آهيان؟"}
{"unnormalised": "تنهن ڪري، پس منظر: منهنجي ڪزن، پريا، جي تازو ئي شادي ٿي آهي. وڏي ٿلهي انڊين شادي، سڄو معاملو. استقباليه دوران، منهنجو چاچو، راجيش، جيڪو پاڻ کي ٿورو وي آءِ پي سمجهي ٿو ڇاڪاڻ ته هو هڪ \"سرڪاري بابو\" آهي، ڪورٽ منعقد ڪري رهيو هو، هر ڪنهن کي پنهنجي... انتظامي صلاحيتن جون ڳالهيون ٻڌائي رهيو هو. هاڻي، راجيش چاچا (اهو توهان فرنگن لاءِ هندي ۾ چاچو آهي)، هميشه ٿورو... خير، اچو ته صرف اهو چئون ته حڪومت جي اصل درجي بندي جي باري ۾ هن جي سمجھ ٿوري ٽيڙي آهي.", "normalised": "سو، پس منظر: منهنجي ڪزن، پريا، جي شادي ٿي آهي. وڏي ٿلهي هندستاني شادي، سڄو شي بنگ. استقباليه دوران، منهنجو چاچو، راجيش، جيڪو پاڻ کي ٿورو V-I-P سمجهي ٿو ڇاڪاڻ ته هو هڪ \"سرڪاري بابو\" آهي، عدالت منعقد ڪري رهيو هو، هر ڪنهن کي پنهنجي ... انتظامي مهارتن جون ڳالهيون ٻڌائي رهيو هو. هاڻي، راجيش چاچا (اهو توهان فِرانگن لاءِ هنديءَ ۾ چاچو آهي)، هميشه کان ئي ٿورو... خير، اچو ته چئون ته حڪومت جي اصل درجي بندي جي باري ۾ هن جي سمجھ ٿوري ٽيڙي آهي."}
{"unnormalised": "هن ڪيٽررز جي دير ٿيڻ جي باري ۾ زور سان شڪايت ڪرڻ شروع ڪئي، چيو ته، \"مون کي ڊي ايم کي پاڻ سڏڻو پوندو! اهو ناقابل قبول آهي! هن کي خبر هجڻ گهرجي ته تڪليف ٿي رهي آهي! هڪ سينيئر اسسٽنٽ جي حيثيت سان، منهنجا ڪنيڪشن آهن!\" پهرين ته سائين، ضلعي مجسٽريٽ کي توهان جي بوفي ديرن جي پرواهه ناهي. ٻيو، مون کي سخت شڪ آهي ته هو توهان جي موجودگي کي به ڄاڻي ٿو. منهنجو مطلب آهي، هر جاءِ تي سينيئر اسسٽنٽن جي ڪا به بي عزتي نه آهي، پر توهان بلڪل ڪليڪٽر جي برابر طاقت استعمال نه ڪري رهيا آهيو، ڇا توهان آهيو؟", "normalised": "هن وڏي آواز سان ڪيٽررز جي دير ٿيڻ جي شڪايت ڪرڻ شروع ڪئي، چيو ته، \"مون کي خود ڊي-ايم کي فون ڪرڻو پوندو! اهو ناقابل قبول آهي! هن کي خبر پئجيڻ گهرجي ته ڪهڙي تڪليف ٿي رهي آهي! هڪ سينيئر اسسٽنٽ جي حيثيت سان، منهنجا رابطا آهن!\" سڀ کان پهريان، صاحب، ضلعي مجسٽريٽ کي توهان جي بوفي جي دير جي پرواهه ناهي. ٻيو، مون کي سخت شڪ آهي ته هو توهان کي ڄاڻي ٿو به. منهنجو مطلب آهي، سينيئر اسسٽنٽن جي هر هنڌ بي عزتي ڪرڻ جو ارادو نه آهي، پر توهان بلڪل ڪليڪٽر جي برابر طاقت استعمال نه ڪري رهيا آهيو، ڇا آهيو؟"}
{"unnormalised": "هاڻي، مان عام طور تي ڪجهه به نه چوندس، پر هو جاري رهيو، پاڻ کي هڪ ڪبوتر وانگر ڦلائيندو رهيو. پوءِ هن شاديءَ جي سجاڳيءَ تي تنقيد ڪرڻ شروع ڪئي، چيو ته، \"هن کي مناسب اختيارين طرفان منظور ڪيو وڃي ها! مان شرط ٿو لڳايان ته هڪ تلاٽي به نقص ڳولي سگهي ٿو!\" تلاٽي هڪ ڳوٺ جي سطح جو روينيو آفيسر آهي. جڏهن ته اهي پنهنجي سطح تي اهم آهن، اهي شادي جي سجاڳي جا ماهر به ناهن. ۽ سچ ٻڌايان ته منڊپ خوبصورت لڳي رهيو هو.", "normalised": "هاڻي، مان عام طور تي ڪجهه به نه چوندس، پر هو هلندو رهيو، پاڻ کي هڪ ڪبوتر وانگر ڦوڪيندو رهيو. پوءِ هن شادي جي سينگار تي تنقيد ڪرڻ شروع ڪئي، چيو ته، \"اهو مناسب اختيارين کان منظور ٿيڻ گهرجي ها! مان شرط ٿو لڳايان ته هڪ تلاٽي به غلطيون ڳولي سگهي ٿو!\" هڪ تلاٽي ڳوٺ جي سطح جو آمدني آفيسر آهي. جڏهن ته پنهنجي سطح تي اهم آهي، اهي شادي جي سينگار جا ماهر به ناهن. ۽ واضح طور تي، منڊپ خوبصورت لڳي رهيو هو."}
{"unnormalised": "آخر ۾، هن ان کي ان ڳالهه سان پورو ڪيو ته ڊي جي هڪ بالي ووڊ گانو وڄائي \"ثقافت واري وزارت پاران منظور ٿيل!\" منهنجون اکيون سرجري جي ضرورت کان سواءِ وڌيڪ پوئتي نه ڦري سگهيون. مان وڌيڪ برداشت نه ڪري سگهيس.", "normalised": "آخرڪار، هن اهو پورو ڪيو ته ڊي-جي کي هڪ بالي ووڊ گانو هلائڻ جو مطالبو ڪندي \"ثقافت واري وزارت طرفان منظور ٿيل!\" منهنجون اکيون سرجري جي ضرورت کان سواءِ وڌيڪ پوئتي نه هٽي سگهيون. مان وڌيڪ برداشت نه ڪري سگهيس."}
{"unnormalised": "تنهن ڪري، مون ادب سان (ٺيڪ آهي، شايد ايترو ادب سان نه) مداخلت ڪئي، \"چاچا، تمام احترام سان، مون کي سخت شڪ آهي ته ڊي ايم، يا توهان جي کاتي جو گڏيل سيڪريٽري به، گلاب جامن جي 15 منٽن جي دير سان پيش ٿيڻ تي ننڊون حرام ڪري رهيو آهي. ۽ مون کي پڪ آهي ته تلاٽي وٽ گلن جي ترتيبن تي تنقيد ڪرڻ کان وڏا ڪم آهن. ان کان سواء، ايڊيشنل سيڪريٽري ضرور اهو فيصلو ڪندو ته ڪهڙو بالي ووڊ گانو وڄائڻو آهي ۽ نه ڪو وزارت جو پيئون!\" ٽيبل خاموش ٿي وئي.", "normalised": "تنهن ڪري، مون ادب سان (ٺيڪ آهي، شايد ايترو ته ادب سان نه) مداخلت ڪندي چيو، \"چاچا، تمام احترام سان، مون کي سخت شڪ آهي ته ڊي-ايم، يا توهان جي کاتي جو گڏيل سيڪريٽري به، گلاب جامن جي پندرهن منٽ دير سان پيش ٿيڻ تي ننڊ وڃائي رهيو آهي. ۽ مون کي پڪ آهي ته تلاٽي کي گلن جي بندوبستن تي تنقيد ڪرڻ کان وڌيڪ وڏيون مڇيون تريڻيون آهن. ان کان سواءِ، اضافي سيڪريٽري ضرور اهو فيصلو ڪندو ته ڪهڙو بالي ووڊ گانو هلائڻو آهي ۽ ڪا وزارت جو پيئون نه!\" ميز خاموش ٿي وئي."}
{"unnormalised": "هو ٽماٽي وانگر ڳاڙهو ٿي ويو ۽ گونجڻ لڳو، \"توهان جي اها جرئت ڪيئن ٿي! مان هڪ معزز ... *سينيئر اسسٽنٽ* آهيان! مون وٽ سينٽرل گورنمينٽ ۾ سالن جو تجربو آهي!\"", "normalised": "هو ٽماٽي وانگر ڳاڙهو ٿي ويو ۽ ڦاٽڻ لڳو، \"توهان جي همت ڪيئن ٿي! مان هڪ معزز... سينيئر اسسٽنٽ آهيان! مون وٽ مرڪزي حڪومت ۾ سالن جو تجربو آهي!\""}
{"unnormalised": "مون بس ڪلهوڪو هنيو ۽ چيو، \"ها، چاچا، ۽ اهو تمام سٺو آهي. پر شايد اچو ته حڪومت کي... خير، گورنرن تي ڇڏي ڏيون؟ اچو ته صرف پريا جي شادي مان لطف اندوز ٿيون، ٺيڪ آهي؟\" پوءِ مون پاڻ کي ٻيو سموسو وٺڻ لاءِ معاف ڪيو ان کان اڳ جو هو ڌماڪو ڪري.", "normalised": "مون صرف ڪلهوڪا کڻي چيو، \"ها، چاچا، ۽ اهو وڏو آهي. پر شايد اچو ته حڪمراني... خير، گورنرن تي ڇڏي ڏيون؟ اچو ته صرف پريا جي شاديءَ جو مزو وٺون، ٺيڪ آهي؟\" پوءِ مون پاڻ کي وڌيڪ سموسا کڻڻ لاءِ معاف ڪيو ان کان اڳ جو هو ڌماڪو ڪري."}
{"unnormalised": "اي آءِ ٽي اي؟ مون کي هن کي شرمسار ڪرڻ تي ٿورو افسوس ٿيو، پر سچ پڇو ته هن جي خود اهميت مزاحيه سطح تي پهچي وئي هئي. ان کان سواء، مون کي لڳي ٿو ته پريا ان ڳالهه جي قدر ڪئي ته ڪنهن آخرڪار هن کي هن جي بي ايس تي سڏيو. منهنجي ماءُ سمجهي ٿي ته مان بي عزتي ڪئي ۽ مون کي معافي وٺڻ گهرجي. تنهن ڪري، ريڊٽ، توهان ڇا ٿا سوچيو؟ اي آءِ ٽي اي؟", "normalised": "ڇا مان A-I-T-A آهيان؟ مون کي هن کي شرمسار ڪرڻ تي ٿورو افسوس ٿي رهيو آهي، پر سچ پچ، هن جي خود اهميت مزاحيه سطحن تي پهچي رهي هئي. ان کان سواءِ، مون کي لڳي ٿو ته پريا کي ڪنهن جي تعريف ڪئي ته آخرڪار هن جي B-S کي سڏي. منهنجي ماءُ سمجهي ٿي ته مان بي عزتي ڪندڙ هئس ۽ مون کي معافي وٺڻ گهرجي. سو، Reddit، توهان ڇا ٿا سمجهو؟ ڇا مان A-I-T-A آهيان؟"}
