{"unnormalised": "IIT Bombay नि सोदांफोरा लाइटेक्स समीकरणजों मदद होनो थाखाय मोनसे गोदान AI उपकरण दानानै दिहुनदों। नुजादोंदि, गोरा फारमूला लिरनाया जाफुंसारनो थाबैनो थाखाय बांसिन खैफोद जागोन, गुबुन गुबुन गोदान गेलेग्राफोरनो। \"लेटेक्स बाडि\" मुंनि उपकरणआ बे जाथायारि खोथाखौ सुजुग खालामनो नाजादों।", "normalised": "आइ-आइ-टि बम्बेनि सोलोंथाइगिरिफोरा एल-ए-टि-इ-एक्स समानथाइजों मदद होनो थाखाय मोनसे गोदान ए-आइ उपकरण दानानै खालामदों। नुनाय बादिब्ला, गोरा फर्मुला लिरनाया गाहायनो दुखु होनो हागौ, बिसेसयै बे खायलाय गोदान जानायफोरनो। \"लेटिक्सबाडि\" मुंनि उपकरणआ बे प्रोसेसखौ सरलबनो नागिरदों।"}
{"unnormalised": "लेटेक्स बाडिआ मोनसे न्युरेल नेटवार्क बाहायो जेराव बाज्रों बाज्रों साइन्टिफिक पेपरस फोसावनाय जादों। डाक्टर शर्मा, प्रोजेकनि दैदेनगिरि, बुंदोंदि मोडेलआ गुदि एरिथमेटिक्सनिफ्राय जागायनानै गोरा इन्टिग्रेलसिम मावफुंनो हागोन। साननानै ला ∫f(x)dx टेक्सबुकनिफ्राय कोड खालामनो नाजानाय - बे बाडिया बांसिन सुजुग खालामनांगोन!", "normalised": "लेटिक्सबाडिया मोनसे न्युरेल नेटवर्क बाहायो जेराव रोजा रोजा साइन्टिफिक पेपरजों ट्रेन खालामनाय जादों। डाक्टर शर्मा, प्रोजेक्टनि लीडआ बुंदोंदि बे मोडेला बेसिक एरिथमेटिकावफ्राय लानानै गोरा इन्टिग्रेलसिम गासैखौबो खालामनो हागोन। साननानै नायदि मोनसे टेक्सटबुकनिफ्राय इन्टिग्रेल ओफ एफ ओफ एक्स डि एक्स को कोड खालामनो नाजानाय - बे बाडिया बेखौ आरोबाव सरल खालामनो हागोन!"}
{"unnormalised": "सिगांनि भर्सनआ स्टानडार्ड लेटेक्स कमान्डसखौ मदद होयो नाथाय जाफुंसार अपडेटसफोराव एम्समाथनि बायदि पैकेजसनि थाखाय मदद जोंनायनि थाखाय थांखि लानाय जादों, जेराव समीकरणफोरखौ `E=mc^2` बायदि रोखायै फुवारनो हागोन। गिबि टेसफोराव मोनसे रोजा थावनि खम, 40% निफ्राय बार, समीकरण लिरनायनि थाखाय सेरजानाय समाव नुजादों।", "normalised": "सिगांनि भर्सना स्टानडार्ड एल-ए-टि-इ-एक्स कमान्डखौ सपोर्ट खालामो नाथाय फैगौ आपडेटफोराव एम्समाथ बादि पैकेजफोरनो सपोर्ट खालामनो थाखाय स्लेट खालामनाय जादों, जेराव ई इक्वेलस एम सि स्क्वेर बादि समानथाइखौ फोरोंगोन। सिगांनि टेस्टफोराव समानथाइ लिरनो थाखाय गोबां खम, नैजि रोजाजों खम जानायखौ दिन्थियो।"}
{"unnormalised": "टिमआ मानि लादोंदि एखन बां खामानि मावनो थांगोन। उपकरणआ बेसेबां खम सिनायथिजों खैफोद मोनो, मोनसे त्रिपल इन्टिग्रेलस बायदि एबा बांसिन लाउथाइनि समीकरणस बां लाइनसेराव बारलांनाय। बिसोरआ रोखायै बाहायगिरिनि फिन्नायजों थिख खालामनो खामानि मावगासिनो, आरो बिसोरआ गोरोबनानै एकाडेमिक लिरनायनि उपकरणजों लोब्बा होनो नाजादों।", "normalised": "टिमआ मानियोदि दानियाबो मावनांगौ खामानि दं। बे उपकरणआ एसे खम रोखा खालामनाय नोटेशनजों थाब थाबैनो जेंना जायो, जेरै ट्रिपल इन्टिग्रेलस एबा गोलाव समानथाइआ गोबां लाइनसोम जायो। बिसोरो एक्युरेसीखौ मोजां खालामनो थाखाय युजारनि फ्रिडबेकजों मावगासिनो दं, आरो कमन एकेडेमिक राइटिंग उपकरणजों जोरायनो प्लानिंग खालामगासिनो दं।"}
{"unnormalised": "टिमआ आसा खालामदोंदि लेटेक्स बाडिया बांसिन फरायसाफोरखौ हेफाजाब होनो हागोन, गुबुन गुबुन माखासेआव जेराव गणितआव गोख्रै बिथा खालामनाय जायो, लेटेक्सखौ नाजानायनि सिन्था जानायनिफ्राय दान्खोनानै। बेटा भर्सननिखौ दिहुन्नायनि खालारखौ 1/1/2025 नि थाखाय सिरखा खालामनाय जादों।", "normalised": "टिमआ आशा खालामोदि लेटिक्सबाडिया बांसिन सोलोंथाइगिरिफोरखौ हेफाजाब होनो हागोन, बिसेसयै मेथाव गोबां नांगौ जानाय डिसिप्लिनफोराव, सिंटेक्सजों दावराव खालामनायनि थाखाय डरनाय गैयै एल-ए-टि-इ-एक्सखौ मोजां मोननो थाखाय। मोनसे बेटा भर्सन रिलिज खालामनो थाखाय थारिखखौ जानुवारि एक तारिख नै रोजा नैजिबायाव फिक्स खालामनाय जादों।"}
