{"unnormalised": "चेन्नईआव जोंनि भारत हादोरारि गासैबो Maths Symposium (AIMS) आ मोनसे उखुमनायाव जोबबाय, बेयाव गासैबो हादोरनि मानसिफ्रा बाहागो लादोंमोन। बे हाबाफारियाव मोजां सोधायनाय आरो गोदान रोखोमनि खामानिखौ देखायदोंमोन, मोनसे बाहागोआ बांसिन नोजोर होदोंमोन – Advanced LaTeX नि मावथांखिआ Maths नि फोसावनायाव। IIT Bombay नि Dr. Meena Iyer आ गासैबो मुगैनाय मानसिफोरखौ गोसो होनानै लादोंमोन, जायफोरा typesetting नि गोथौ आखान्थिखौ मिथिआमोन।", "normalised": "भारोतनि बोसोरारि गासै-भारत गणित सोमावसारि (A-I-M-S) मोनाबिलिनिफ्राय जागायनानै थांनाय खालि जोबबाय, आरो बेयाव देहा फालांगियारि बिथागिरिफोरा बाहागो लादोंमोन। बे हाबाफारिया सोलोखौ दिन्थिदों आरो गोदान लामाजों थांनायनि थांखिखौबो दिन्थिदों, मोनसे बाहागोआ गोसो होनो गोनां जादोंमोन – गियाननि बाथ्राया सोलोखौ बिजिरनायनि L-A-T-E-X नि थांखिनि बाथ्रा। I-I-T बम्बाइनि डाक्टर मीना आइयारा जायखौ मिथियामोन बेनिख्रुइबो गोसो होनो गोनां जादोंमोन।"}
{"unnormalised": "Dr. Iyer आ LaTeX आ माबोरै गोरा equation खौ मोजां मोनथाइ खालामनो हायो बेखौ देखायदों। बियो बिदिन्थाइ देखायदोंमोन जेरै \"the solution to the differential equation $ \\frac{d^2y}{dx^2} + 4y = 0 $ is given by $ y = A\\cos(2x) + B\\sin(2x) $\", बेयो LaTeX आ माबोरै रोखा आरो थार मोनथाइखौ दिन्थिनो हायो standard word processors नि फारसेजों। बांसिन बाहागो लानाय मानसिफोरा, जांख्रि ग्रेजुएट फरायसाफोरा, बिसोरनि गोसोखौ फोरमायदों बिसोरनि खामानियाव बेफोर रोखोमखौ बाहायनो थाखाय। मोनसे फरायसाया बुंदोंमोन बेयो बिसोरनि आखोआव लिरनाय calculations नि समस्याखौ solve खालामगोन।", "normalised": "डाक्टर आइयारा माबोरै L-A-T-E-X आ गोहोम गोहोम इक्वेशनखौ मोजां मोनो बेखौ दिन्थिदोंमोन। बियो उदांहरनखौ दिन्थिदोंमोन जे \"d स्क्वायर्ड वाय ओभर d x स्क्वायर्ड प्लस फोर वाय इक्वेलस जिरोनि सोलुइसनआ वाय इक्वेलस ए कोसाइन अफ टु x प्लस बि साइन अफ टु x नि गेजेरजों होनो गोनां जायो\", बेफोरबादि L-A-T-E-X आ फोथायनाय आरो रोखा मोननो हानाय बेखौ standard word processors निफ्राय रोंथि होदों। बाहागो लाग्राफोरा, जांख्रिनाय फरायसाफोरानो बेफोर बायदिखौ मावनायनि गोसोखौ दिन्थिफिनदोंमोन। मोनसे फरायसाया बुंदोंमोन जे बेनो आंनि आखायजों लिरनायखौ सोलुइसन खालामगोन।"}
{"unnormalised": "Dr. Iyer नि address नि उनाव थानाय workshops आ बांसिन attendance मोनदोंमोन। बाहागो लानाय मानसिफोरा गोख्रै math expressions, matrices, आरो statistical distributions खौ LaTeX commands खौ बाहायनानै टाइप खालामनो सोलोंदोंमोन। बिदिन्थाइ query आव \"How to write $ \\binom{n}{k} $ \" एबा \"How to display $ \\sum_{i=1}^{n} i^2 $ elegantly”. जायफोरा बाहागो लादोंमोन बिसोरनि गेजेराव, जायफोरा सोद्रायै universities निफ्राय फैदोंमोन, बिसोरो सानदोंमोन LaTeX आव मोनसे dedicated training program आ national level आव जागायनांगौ जाहाथे बे helpful औजारखौ गासैबो बाहायनो हायो।", "normalised": "डाक्टर आइयारनि उनाव फैनाय वर्कसफा बाहागो लानाया बारलांबाय। बाहागो लाग्राफोरा L-A-T-E-X command जों इक्वेशन, मेट्रिस, आरो स्ट्याटिस्टिकल डिस्ट्रीब्युसनखौ रोंनो लुबैदोंमोन। उदांहरननि सोंथिफोरा \"माबोरै n चुज k लिरनो\" एबा \"माबोरै summation फ्रम i इक्वेलस वान टु n अफ i स्क्वायर्डखौ दिन्थिगोन\"। बाहागो लाग्राफोरा, खायसेयानो थोजासे युनिभारसिटिनिफ्राय फैदोंमोन, बिसोरो बेफोरबादि L-A-T-E-X आव ट्रेनिं होनाय हाबाफारिखौ देहा फालांगियारि लेबेलआव जागायनांगोन मानोना बेनो रोंथि होनो हानाय मोनसे आरजाब।"}
{"unnormalised": "AIMS committee आ मिथि होदों बिसोरो feedback लागासिनो आरो बिसोरो माबा मोनसे plan खालामगोन discussion खौ जागायनाय थाखाय। \" जों online course नि plan खालामगासिनो बोसोराव\" बोर्ड member नि गेजेराव, Mr. Sharma आ बुंदोंमोन।", "normalised": "A-I-M-S कमिटिया फोथायहोदों जे बिसोरो रायजो राजाफोरनि गोसो होनायखौ लादों आरो माबा मोनसेखौ बेरायनायखौ जागायनो थाखाय प्लान खालामगासिनो। \"आ जों थांनाय बोसोरनि थाखाय अनलाइन कोर्सखौ प्लान खालामगासिनो\" बोर्ड मेम्बार मिस्टर शर्माया बुंदोंमोन।"}
