{"unnormalised": "लोकल फरायसा, र’हान सर्मा बिथाङा रिमान हाइप’थेसिसखौ solve खालामबाय होनना खौरां मोननाय जादों... एबा खमसे खम, बियो बेखौ मावबाय होनना *सोनदोंमोन*। र’हना गावनि “proof” खौ social media आव गुवार लाथेकस कोडिंनि गेजेरजों गोसो गोर्बोआव थानानै share खालामनायनि उनाव खौरांआ बेखौ गोलाव लांबाय। मानिनानै लानांगोन, `$E=mc^2$` इक्वेशनआ नायनो... मोजां नङामोन, खमसे खम नायनो लांगोँब्ला नायनो थांगासिनो थानाय सिम्बलनि गेजेराव अकेला बायदि मोनदोंमोन।", "normalised": "लोकेल फरायसा, रोहान शर्माया रिमान हाइपोथेसिसखौ solve खालामबाय होनना रिपोर्ट नुदों... एबा एखायनो, बेनो सानदोंमोन। रोहानाव गोसो गोरबो गैयै “प्रुफ” खौ L-A-T-E-X कोडिंगनि मदद लानानै सोशल मीडियायाव शेयर खालामनाय लोगो लोगोनो खौरांआ जोबोर गिदिरसिनै सोलिबाय। जों बुंनो हागौ, equation E equals m c squared आ नायनो... मोजां नायनो, जों बुंनो हागौ बिखौ फोर्मेट गैयै सिम्बलनि गेजेराव अकेले नुदोंमोन।"}
{"unnormalised": "मोनथिनो मोननाय बादिब्ला, र’हना 72 घन्टायाव चाय आरो थुलुंगा गेदेरजों गोर्बोखौ फोथायनानै (आरो एसेबांआनो self-confidence नि गेजेरजों) problem खौ बोखांनो नाजादोंमोन। बियाव code, जेराव 1500 लाईन दं, बियाव \"$\\frac{a}{0}$\" बायदि गोलाव गोलाव मुंखौबो नायनो मोनदोंमोन (जेराव, बयबो मिथियो, बेआ पुरा थार) आरो \"$\\infty + 1 = \\infty$\" (गोथौ, थारै)। Peer review आ, दुखुमोननायजों बुंनो गोनां, बोदोर जानाय बादि मोनदोंमोन।", "normalised": "मोनथिनाय जादों, रोहानाव बे प्रब्लेमखौ solve खालामनो थाखाय जोबोरबो शक्तिजों (आरो एसेबां overconfidence जों) चायजों साननैनि फ्राय ब्रैघन्टासिम लगातार खामोनानै थांबाय। बे code आ, जाय जोबोरबा मोनसे रोजा मोनब्रैजो लाईननि जाबायमोन, बेयाव मोननै रकमनि मुगा बायदि रोखोमबो थादोंमोन जायखौ जों गासिबो मिथियो, आसोलआव वैद मोनजोबबाय) आरो इनफिनिटि प्लस मोनसेआ इनफिनिटिनि समान (जोंबोर मोजां, आसोलआव)। पेयर रिभ्युआ, दुखुनांथाव बाथ्राया जाबाय... खैफोदसिन जाबाय।"}
{"unnormalised": "आइआइटि देलहिनि Prof. गुफ्ता बिथाङा आहिस्तायै र’हाननि \"proof\" आव स्विस्स चिस फेक्ट्रिनि बादिब्ला बारा गैथार मोनदोंमोन। \"बियो `\\documentclass{article}` command खौ बाहायनायानो गावनि गाज्रिनि *अख्रिबायदि* जादोंमोन,\" Prof. गुफ्ता बिथाङा बुंबावो, र’हानआ पाई नि भेलुखौ 3.0 आव बोदोल खालामनो नाजानाया “एखेबारैनो… गोदानबायदिमोन।”", "normalised": "आई-आई-टि दिल्लीनि प्रोफेसर गुप्ताया थिगनानै रोहाननि “प्रुफ” आ स्विश चीज फेक्टरीनि फ्रायबो गोबां गोदोम गोदोम थादों होनना बुंदों। प्रोफेसर गुप्ताया खिस्लायनानै बुंदों दि \"बे documentclass article command नि बेबहारआ जोंनि गोरोन्थिआनो जायाखैमोन,\" आरो रोहाननि पाईनि मानखौ थ्रि पोइंट जिरोयाव सोलायनो नाजानाया \"जोंबोर... इनोभेटिभ\" मोन होनना बुंदों।"}
{"unnormalised": "गोसोआव लानांगोन… *मावफुंनाय सोलोंथाइ*, र’हानआ गोसोआव उदास गैयै थाबाय थादों। बियो गावनि proof नि \"version 2.0\" आव मावगासिनो दं, आरो बेयाव गुवार लाथेकस आरो फिलोसोफीयारि बहस होनायनि खोथा होदों। बियो मोजां जानायखौ बयबो लुबियो। बियो बेखौ नांगौ जागोन। #MathHumor #LaTeXFails #RiemannHypothesis #StudentLife #ChaiPowered", "normalised": "बे... कन्स्ट्रक्टिभ क्रिटिसिज्म थानाय समावबो, रोहानआ गावनि मोननो गोनांथिखौ गाबज्रायै थाबाय। बियो गावनि प्रुफनि \"भरसन टु पोइंट जिरो\" आव खामानि मावगासिनो दं, आरोबो M-O-R-E L-A-T-E-X आरो जायोब्ला इनफिनिटिनि साथे फिलोसोफिकल डिबेटखौ लाबोनो बाथ्रा होदों। जों बिसोननो लुगैयो। बियो नांगौगोन।"}
{"unnormalised": "", "normalised": "#Math Humor #L-A-T-E-X Fails #Riemann Hypothesis #Student Life #Chai Powered"}
