{"unnormalised": "आं लेटेक्स बाहायनानै बे डिफारेनसिअल इक्वेशनखौ माबोरै सोलुसन खालामनो?", "normalised": "L-A-T-E-X बाहायनानै आं बे डिफारेन्सियल इक्वेसनखौ माबोरै सोलोंनो?"}
{"unnormalised": "डिफारेनसिअल इक्वेशन सोलुसन खालामनोब्ला प्राय: नांगौ जानाय नोटेशन नांगौ, जायगायाव लेटेक्सआ खामानि फैयो। उदाहारण हिसाबै, सेकेन्ड-अरदार डेरिभेटिभखौ लेटेक्सआव `\\frac{d^2y}{dx^2}` हिसाबै फोरमायनो हायो। मानि ला आं नोंथाङा `\\frac{dy}{dx} + 2y = e^{-x}` सोलुसन खालामनो नागिरदों। गिबियावनो, इन्टिग्रेटिं फेक्टर (IF) दिहुन। IF खौ `e^{\\int P dx}` हिसाबै काल्कुलेट खालामो, जायगायाव P आ y नि कयफिसियेन्ट। बेयाव, `P = 2`, दा इन्टिग्रेटिं फेक्टरआ `e^{\\int 2 dx} = e^{2x}` जागोन। याद राखि इंटीग्रेशननि थाखाय `\\int` आरो एक्सपोनेनसिअल फंक्शननि थाखाय `e` बायदि गोरोबथार सिम्बल बाहाय।", "normalised": "डिफारेन्सियल इक्वेसनखौ सोलोंनो थाखाय प्रायः थार नोसननि गोनां जायो, जायगायाव L-A-T-E-X आ मदद खालामो। मानि थाखायनोब्ला, सेकेन्ड-अरदार डेरिभेटिभखौ L-A-T-E-X आव `\\frac{d^2y}{dx^2}` हिसाबै फोरमायनो हागोन। मानिना ला जे नों `\\frac{dy}{dx} + two y = e^{-x}` सोलोंनो नाजादों। गिबियावनो, इन्टिग्रेटिं फाक्टर (I-F) मोन। I-F खौ `e^{\\int P dx}` हिसाबै नायनो हायो, जायगायाव P आ y नि कफिसिएन्ट जायो। बेयाव, `P = two`, दा इन्टिग्रेटिं फाक्टरआ `e^{\\int two dx} = e^{two x}` जागोन। लुगैसेनो `\\int` खौ इन्टिग्रेशननि थाखाय आरो `e` खौ एक्सपोनेन्सियल फंक्शननि थाखाय बाहायनायाखौ गोसोआव लाखि।"}
{"unnormalised": "नेक्स्टआव, गासै इक्वेशनखौ इन्टिग्रेटिं फेक्टरजों सानजाब। बेयो नोंथाङा `e^{2x} \\frac{dy}{dx} + 2e^{2x}y = e^{x}` होगोन। बे इक्वेशननि लाउथाइ साइडखौ दा प्रडक्टनि डेरिभेटिभ हिसाबै लिरनो हायो: `\\frac{d}{dx}(ye^{2x}) = e^{x}`। 'y' खौ आइस्लेट खालामनो थाखाय, नोंथाङा मोननैबो साइडखौ 'x' जों रेस्पेक्ट खालामनानै इन्टिग्रेट खालामनो नांगोन। दा बेनिखायनो, `\\int \\frac{d}{dx}(ye^{2x}) dx = \\int e^{x} dx`। लेटेक्स बाहायनानै, इन्टिग्रेलआ `ye^{2x} = e^{x} + C` जायो, जायगायाव C आ इन्टिग्रेशननि कन्सटेन्ट। `+ C` बोनो दा बावगार।", "normalised": "नेक्स्टआव, गासै इक्वेसनखौ इन्टिग्रेटिं फाक्टरजों सानजाबनो नांगोन। बेयो नोंनो `e^{two x} \\frac{dy}{dx} + two e^{two x}y = e^{x}` होगोन। बे इक्वेसननि देब्ला हांखोखौ दान प्रोडक्टनि डेरिभेटिभ हिसाबै लिरनो हागोन: `\\frac{d}{dx}(y e^{two x}) = e^{x}`। 'y' खौ बाहेराव लाबोनो थाखाय, नों गासै साइडखौ 'x' जों लोब्बा लाखिनानै इन्टिग्रेट खालामनो नांगोन। दा `\\int \\frac{d}{dx}(y e^{two x}) dx = \\int e^{x} dx`। L-A-T-E-X खौ बाहायनानै, इन्टिग्रेलआ `y e^{two x} = e^{x} + C` जागोन, जायगायाव C आ इन्टिग्रेशननि कन्सटेन जायो। `+ C` खौ दोनथं लाखि!"}
{"unnormalised": "जाफुंसारनानै, 'y' नि थाखाय `e^{2x}` जों मोननैबो साइडखौ बोखावनानै सोलुसन खालाम। बेनिखायनो जेनरल सोलुसनआ: `y = e^{-x} + Ce^{-2x}`। याद राखि, बेयो जेनरल सोलुसन; नोंथाङा गिबियाव थासारि दंब्ला (उदाहारण हिसाबै, `y(0) = 1`), नोंथाङा C नि भेलु दिहुननो थाखाय इक्वेशनआव सबस्टिटियुट खालामनो हायो आरो पार्टिकुलार सोलुसन मोननो हायो। बे थासारिखौ रेप्रिजेन्ट खालामनाया आरो लेटेक्सआव नेक्स्टआव सबस्टिटियुसनआ क्लियारिटि आरो रिदेबिल्टि मेन्टेन खालामनो हागोन, जेखुनु मेथेमेटिकल नोटेशनआव एम्बिगुयिटि एभइड खालामनानै। नोंथाङा मेथेमेटिकल प्रब्लेमआव लेटेक्स एप्लाइ खालामनानै मोजां मोनगोन!", "normalised": "जोबनायाव, गासै साइडखौ `e^{two x}` जों राननानै 'y' नि थाखाय सोलोंनो नांगोन। बेयो जेनेरेल सोल्यूसनखौ होगोन: `y = e^{-x} + C e^{-two x}`। गोसोआव लाखि, बेयो जेनेरेल सोल्यूसन जायो; जुदि नोंहा इनिसियेल कन्डिसन (मानोब्ला, `y(zero) = one`) थायो, नों बे इक्वेसनआव बेखौ दोननानै C नि मानखौ मोननो हागोन आरो पार्टिकुलार सोल्यूसनखौ मोननो हागोन। बे कन्डिसन आरो बेनि उनाव L-A-T-E-X आव सब्सटिट्यूशनखौ फोरमायनाया रोखा आरो रीडेबलखौ लाखिगोन, जायो मानो नांला मैथिमेटिकल नोसनआव जुदि बिदा जायोब्ला। नोंथांनि मैथिमेटिकल प्रब्लेमआव L-A-T-E-X खौ एप्लाइ खालामनाया मोजां जागोन!"}
