{"unnormalised": "थार, दा नोंखौनोबा LaTeX खौ quadratic equations solve खालामनो थाखाय बाहायनायनि सोमोन्दै सोंदोंमोन, होननानै लानानै? साचिखौनो बुंनोब्ला, बेयो मोनसे गोदान जिउ! मानिया, quadratic formula लिरनो थाखाय, नों `x = \\frac{-b \\pm \\sqrt{b^2 - 4ac}}{2a}` बाहायगोन। बुम! गाज्रि equation सेकेंडआव। Word आव गोरलैथिं बिगोनां fraction formatting आव अजत होनाय गैयि। आरो, नों quadratic equation solve खालामनायनि गासै step देखांनो नागिरोब्ला, x^2 + 5x + 6 = 0 होननानै बुङोब्ला, नों `align` environment खौ बाहायगोन गासैखौबो मोजां राखिनो। मोनसे उदाहरण, \\begin{align*} x^2 + 5x + 6 &= 0 \\\\ (x + 2)(x + 3) &= 0 \\\\ x &= -2, -3 \\end{align*} बेयो गासैखौबो मोजां रोखा राखिबाय, जाय multi-step problems आव मदद जायो।", "normalised": "थिके, दा बेसेबांआबा क्वाड्रेटिक समानथाखौ solve खालामनो थाखाय L-A-T-E-X बाहायनायनि सोमोन्दै सोंदोंमोन, होनना? आं सुबुंआनो बुंगोन, बेयो जीवन बचाउने मन्त्रा! उदाहारणस्वरूप, स्टेंडर्ड क्वाड्रेटिक फार्मूलाखौ लिरनो थाखाय, नोंथांमोनहा x समान फ्रैक्शन निगेटिव b प्लस ओर माइनस स्क्वायर रुट अफ b स्क्वेयर्ड माइनस फोर a c आल ओभर टु a बाहायगोन। बुम! सेकंडआव गोदान समानथा। वर्डआव गोरोन्थि फ्रैक्शन फोरमेटिंगआव स्ट्रगल खालामनांगौआव गोरोन्थि गैला। आरो, जुदि नोंथांमोनहा मोनसे क्वाड्रेटिक समानथा solve खालामनायनि गासै स्टेप्सखौ दिन्थिंनो गोसो दं, बुं x स्क्वेयर्ड प्लस फाइव x प्लस सिक्स समान जिरो, नोंथांमोनहा गासैखौबो नायनो थाखाय एलाइन एन्वाइरोनमेन्ट बाहायना हागोन। उदाहारणस्वरूप, बिगिन एलाइन x स्क्वेयर्ड प्लस फाइव x प्लस सिक्स समान जिरो बेकस्लेस बेकस्लेस ओपन पेरेनथेसिस x प्लस टु क्लोज पेरेनथेसिस ओपन पेरेनथेसिस x प्लस थ्रि क्लोज पेरेनथेसिस समान जिरो बेकस्लेस बेकस्लेस x समान निगेटिव टु, निगेटिव थ्रि एन्ड एलाइन। बेयो गासैखौबो थारै एलाइन खालामगोन, जाय मल्टी-स्टेप प्रोब्लेम्सजों डील खालामनायाव सापर्ट खालामगोन।"}
{"unnormalised": "मोनसे मोजां trick आनो LaTeX खौ sets आरो intervals देखाउनो बाहायनाय। मानिया, equation नि solution set आ, {-2, -3}, बेखौ गोरलैयै `\\{-2, -3\\}` हिसाबै लिरनो हायो। Discriminant (b^2 - 4ac) खौ 0 निफ्राय गोजौ होनाय देखांनो लुगैयो? नो प्रब्लेम! नों जस्त `b^2 - 4ac \\geq 0` टाइप खालाम। नायना ला? गोरलै आरो रोखा! आरो, नों बे snippet खौ देरसिन documents आव एबा presentations आव गोरलैयै हाबनो हायो। बेयो गासैखौबो प्रोफेसनल देखायहोयो। नों मिथिखागौ माबोरै खाथिखौ \\pm symbol +/- नि थाखाय गिखां जायो? LaTeX आ बेखौ मोजां खालामनानै लायो।", "normalised": "मोनसे मोजां ट्रिकआनो जाबाय सेट्स आरो इन्टरभेल्सखौ रिप्रेसेंट खालामनो थाखाय L-A-T-E-X बाहायनाय। उदाहारणस्वरूप, ओपन ब्रेस निगेटिव टु, निगेटिव थ्रि क्लोज ब्रेसआव थानाय मावथायानो जाबाय, ओपन ब्रेस निगेटिव टु, निगेटिव थ्रि क्लोज ब्रेस हिसाबै लिरनाय जाहाथे सैथो जायो। नोंथांमोनहा डिस्क्रिमिनेन्ट ओपन पेरेनथेसिस b स्क्वेयर्ड माइनस फोर a c क्लोज पेरेनथेसिसखौ जिरोनिफ्राय बांसिन एबा समान हिसाबै रिप्रेसेंट खालामनो लुगैदों नामा? नो प्रोब्लेम! नोंथांमोनहा जस्त b स्क्वेयर्ड माइनस फोर a c ग्रेटर देन ओर इक्वल टु जिरो टाइप खालाम। नायदो? सिम्पल आरो क्लियार! प्लस, नोंथांमोनहा बे स्निपेट्सखौ गोलाव डकुमेन्ट एबा प्रेजेनटेसनआव लाबोना हागोन। बेयो गासैखौबो प्रोफेसनल नुनो होयो। नोंथांमोनहा मिथिगौ नामा जेनबा सोमोन्दैफोरनो प्लस स्लेस माइनसनि थाखाय प्लस ओर माइनस सिम्बलजों गोरोन्थि जायो? L-A-T-E-Xआ बेखौ जोबोद मोजांङै हेन्डेल खालामो।"}
{"unnormalised": "दा, हो, LaTeX आ सोलोंनो गोनां खा, नों mathematical equations खौ बाहायोब्ला,quadratic equations निबादि गोरलैसिनफोरखौबो। बेयो अजत खालामनो गोनां, किन्तु नों हांखो मोननाय लोगो लोगो, नों सानगोन नों बेखौ माबोरै दासिमबो गैयै खामानि मावदोंमोन। नोंखौ मदद होनो थाखाय अनलाइनआव थांखिनि गोबां दं, आरो रिजल्ट आनो मोजां रोखा आरो फोरोमनो गोरलै, जाय रेगुलर टेक्स्ट एडिटरआव equation formatting खालामनो नाजानायनिफ्राय। मोनसे shot हो! नों हुनो थाया।", "normalised": "दा, होय, L-A-T-E-Xखौ सोलोंनांगौ होननानै मिथिनानै लानांगोन जुदि नोंथांमोनहा मैथमेटिकल समानथाजों डील खालामो, क्वाड्रेटिक समानथाफोर बायदि सिम्पल समानथाबो जाहा। बेयो गसे सानजाबनो गोनां जायो, नाथाय जेब्ला नोंथांमोनहा बेखौ नाजानायखौ मोनगोन अब्ला नोंथांमोनहा सानगोन नोंथांमोनहा बेखौ गैयाबा माबोरै खालामगोन। अनलाइनआव नोंथांमोनखौ हेल्प खालामनो थाखाय जोबोद थावन रिर्सोर्सआ दं, आरो रिजाल्टआ रेगुलार टेक्स्ट एडिटरआव समानथाखौ फोरमेट खालामनो नाजानायनिफ्राय बेसि क्लिन आरो र'खा। मोनसे साट दो! नोंथांमोनहा गोरोन्थि मोननो हाया।"}
