{"unnormalised": "## Tier 2 Shehranim IT Ud'dheog: Ami Tithe Pavleat?", "normalised": "## ಟಿಯರ್ ದೋನ್ ಶಹರಾಂನಿ ಐ-ಟಿ ಉಭಾರ್: ಆಮಿ ಆಸ್ತಾಂವ್ಗೆ?"}
{"unnormalised": "Tech ud'dheogavishim soglle zann sangtat, khari na? Punn chodd korun, ami Bangalore, Hyderabad, ani Chennai vishim aikotanv. Jaipur, Kochi, vo Guwahatisaarkya dhaktto shehrancho kiteak? Ti vostavik ritin he digital krantiche fayde ghetaat vo fokot haaip aasa? Mazo arth aasa, ami kaim company aapli dukanam ughadtana pollaitanv, ₹25,000 pasun pagar divop suru kortat, zaka bore disata, punn tem tikaun ravtolem? Infrastructur vostavik vaddak tenko divpak asa vo ami fokot ek thoknnai-unn dhukllo efekt pollaitanv?", "normalised": "ಮ್ಹಳ್ಳ್ಯಾರ್, ಸಗ್ಳ್ಯಾಂಕ್ ಐ-ಟಿ ಉಭಾರಾಚೆಂ ಗಜಾಲಿ ಕರ್ತಾತ್, ಸರಿ? ಪುಣ್ ಚಡ್ ಕರಿತ್, ಆಮಿ ಬೆಂಗಳೂರು, ಹೈದರಾಬಾದ್, ಆನಿ ಚೆನ್ನೈ ವಿಶಿಂ ಆಯ್ಕೋತಾಂವ್. ಸಣ್ಣ ಶಹರಾಂ ವಿಶಿಂ ಕಿತೆಂ, ಟಿಯರ್ ದೋನ್ ಆನಿ ಟಿಯರ್ ತೀನ್ ಜಾಗ್ಯಾನಿಂ ಜೈಪುರ, ಕೊಚ್ಚಿ, ವೊ ಗುವಾಹಾಟಿ ಪರಿಂ? ತಾಂಕಾಂ ಖರೆಂಚ್ ಹ್ಯಾ ಡಿಜಿಟಲ್ ಕ್ರಾಂತಿಚೊ ಫಾಯ್ದೊ ಜಾತಾ, ವೊ ಫಕತ್ ಹುಸ್ಕಿ ಆಸಾ? ಮ್ಹಜ್ಯಾ ಮನಾಂತ್, ಆಮಿ ಕಿತ್ಲೆ ಕಂಪೆನಿ ಉಭ್ಯೊ ಕರ್ತಾಂವ್, ರುಪ್ಯಾ ವೀಸ್ ಆನಿ ಪಾಂಚ್ ಹಜಾರ್ ಥಾವ್ನ್ ಸಂಬಳ ದಿತಾಂವ್, ಜೆಂ ಚಡ್ ಬರೊ ದಿಸ್ತಾ, ಪುಣ್ ತೆಂ ಸಾಂದ್‌ವ್ಣೆಂ ಆಸಾ? ಖರಿಂಚ್ ಇನ್‌ಫ್ರಾಸ್ಟ್ರಕ್ಚರ್ ಆಸ್ತಾ ಖರೆಂಚ್ ವಾಡ್ ದೀವಂಕ್, ವೊ ಆಮಿ ಫಕತ್ ಥೊಡೆ ಉತರ್ತೆ ಪರಿಣಾಮ್ ಪಳೆತಾಂವ್?"}
{"unnormalised": "Eke mukhil aavhan mhonnje nischit rupant taallent. Jevn colleges dhaakal zannanim bhorta, takal aavaashyak kushaltaichi gap vhodd aasa. Companyank traineeng programeanim vhodd investment korchi poddta. Udaharonnak, Infosys-an Mysore-an 10,000 trainees-ank samarthya diun ek navin traineeng kendr ughetta, tem khub bore, punn ti samassya-i ukti karta. Aami visvavidhyalayaanim bore curriculum ani praktik kutvalcher chodd laksh divpak zai. Aani, taallent tthikonn ravchechi vishoi aasa. Chodd pishvi professional lok, kaim anubhav melloylyanantar, chodd faaidekarak sandhinchi ani unch pagarik vhodd shehranim vaddolet, chodd korun Rs. 50,000 kamavnchi ichha asta.", "normalised": "ಎಕ್ ಬಡೊ ಆಡ್ಕೊಳ್ ಮ್ಹಳ್ಳ್ಯಾರ್ ಟ್ಯಾಲೆಂಟ್. ಕಿತ್ಲೆ ಕಾಲೇಜಾಂ ಥಾವ್ನ್ ಪದವೀಧರ ಉದೆವ್ತಾತ್, ಸ್ಕಿಲ್ಸ್ ಗ್ಯಾಪ್ ಚಡ್ ಆಸ್ತಾ. ಕಂಪೆನ್ಯಾಂಕ್ ಚಡ್ ಖರ್ಚುನ್ ಟ್ರೈನಿಂಗ್ ಪ್ರೋಗ್ರಾಂನಿಂ ಗುಂತುಂಕ್ ಪಡ್ತಾ. ಉದಾಹರಣಾಕ್, ಇನ್ಫೋಸಿಸ್ ಮೈಸೂರಾಂತ್ ಧಾ ಹಜಾರ್ ಟ್ರೈನೆರ್ ಕಾಸಾಯೆಂ ಥಾವ್ನ್ ನವೆಂ ಟ್ರೈನಿಂಗ್ ಸೆಂಟರ್ ಉಗ್ತೆ ಕೆಲೆಂ, ಜೆಂ ಲಾಯ್ಕಿಚೆಂ ಆಸಾ, ಪುಣ್ ತೆಂ ಪ್ರಾಬ್ಲೆಂಯ್ ವೆಗ್ಳಿ ಕರ್ತಾ. ಆಮ್ಕಾಂ ವಿಶ್ವವಿದ್ಯಾಲಯಾನಿಂ ಚಡ್ ಕುರಿಕುಲಂ ಆನಿ ಪ್ರಾಕ್ಟಿಕಲ್ ಸ್ಕಿಲ್ಸ್ ವಿಶಿಂ ಚಡ್ ಲಕ್ಷ ದೀವ್ಕ್ ಜಾಯ್. ಆತಾಂ, ಟ್ಯಾಲೆಂಟ್ ಸಾಂಬಾಳುಂಕ್ ಪ್ರಾಬ್ಲೆಮ್ ಆಸಾ. ಕಿತ್ಲೆ ಜುವಾಂವ್ ಪ್ರೊಫೆಶನಲ್ಸ್ ಥೊಡಿ ಅನುಭವ್ ಘೆವ್ನ್, ತಾಂಕಾಂ ಚಡ್ ಅವ್ಕಾಸ್ ಆನಿ ಚಡ್ ಪಯ್ಶಾಂಕ್ ಬಡ್ಯಾ ಶಹರಾಂಕ್ ವಚುಂಕ್ ಚಡ್ ಇರಾದೊ ಆಸ್ತಾ, ಪೆಲ್ಯಾಕ್ ರುಪ್ಯಾ ಪನ್ನಾಸ್ ಹಜಾರಾಂಕ್ ಸಂಬಳ ಜಂಪ್ ವಿಶಿಂ ವಚುಂಕ್."}
{"unnormalised": "Infrastructur ek mukhil aaddkho. Visvasu internet connectivit mukhy aasa, ani 4G vhodd promannant asa, punn 5G rollouut adhyapakti dhaktto shehranim uneven aasa. Vej ukhaddta tem saamanya ghotnna aasa, zaka operation utrayk dukhopaak zata. Aani transport vishim mhojem ulapun suru korunk naka! Ek auto-rickshawanim peak hour traffickanim kaamak vetana kaalpani korat 40 mins ekacho intazaar kortana! He vishoi sambhallonk zai IT companyank khup vaddak.", "normalised": "ಇನ್‌ಫ್ರಾಸ್ಟ್ರಕ್ಚರ್ ಆನಿ ಎಕ್ ಬಡೊ ಆಡ್ಕೊಳ್ ಆಸಾ. ನಿತಳ್ ಇಂಟರ್‌ನೆಟ್ ಸಂಪರ್ಕ ಮುಖ್ಯ್, ಆನಿ ಫೋರ್ ಜಿ ವಿಸ್ತಾರಾಚೆಂ ಆಸಾ, ಪಾಂಚ್ ಜಿ ರೋಲ್ ಔಟ್ ಸಣ್ಣ ಶಹರಾಂನಿ ಅಸ್ಥಿರ ಆಸಾ. ಲೈಟ್ ವಚುಂಚೆಂ ಸಹಜ್ ಘಡಾತೆ ಆಸಾ, ಜೆಂ ಆಪರೇಷನ್ ವಟೆವ್ನ್ ಪಾಡ್ ಕರ್ತಾ. ಆನಿ ಟ್ರಾನ್ಸ್‌ಪೋರ್ಟೇಶನ್ ವಿಶಿಂ ಸುರು ಕರ್ನಾಕಾ! ಪೀಕ್ ಅವರಾಚ್ಯಾ ಟ್ರಾಫಿಕ್ ಟೈಮಾರ್ ಆಟೊ-ರಿಕ್ಷಾಕ್ ವಿಸ್ರೆಂ ವಟೊಂಕ್ ಪ್ರಯತ್ನ್ ಕರ್ಪ್ಯಾಂಕ್ ನಲಿಸ್ ಮಿನಿಟಾ ಉಪ್ರಾಂತ್ ಆಪ್ಲೆಂ ಕಾಮ್ ಕರುಂಕ್ ವಚುಂಕ್ ಪಡ್ತಾ! ಹಿ ಪ್ರಾಬ್ಲೆಮ್ ಐ-ಟಿ ಕಂಪೆನ್ಯಾ ಉಭೆಂ ಕರುಂಕ್ ಸಾಂಗತಾ."}
{"unnormalised": "Punn, nischit rupant pozzitiv chinham aasa. Sarkaaraache upay mhonnje Digital India ani e-governance-ak dhako divcheanim navin sandhi utpanna kortaat hea shehranim. Pun, jiechem kharch metro shehranim thoddem aasa, tem companyank aakarshak rupant overhead kamti korunk bore disata. Plus, kaim IT paarkaa Nagpur saarkhe zageanim vaddolet. Kaim start-ups laginiche seed funding Rs. 20 Lakhs-nim bore choltat.", "normalised": "ಪುಣ್, ನಿಶ್ಚಿತ್ ಪಾಸಿಟಿವ್ ಸಿಗ್ನಲ್ ಆಸಾತ್. ಸರ್ಕಾರ್ ಡಿಜಿಟಲ್ ಇಂಡಿಯಾ ಪರಿಂ ಆಕ್ರಮಣ್ ಆನಿ ಇ-ಗವರ್ನನ್ಸ್ ಘಡಂವ್ಕ್ ಹ್ಯಾ ಶಹರಾಂನಿ ನವೆಂ ಅವ್ಕಾಸ್ ತಯಾರ್ ಕರ್ತಾ. ಅತಾಂ, ಜಿಯೆಂಕ್ ಖರ್ಚ್ ಮೆಟ್ರೊಂನಿ ಖರ್ಚಿಕ್ ಆಸ್ತಾ, ಕಂಪೆನ್ಯಾ ಖರ್ಚ್ ಉಣೊ ಕರ್ನ್ ಘೆವುಂಕ್ ಆಯ್ಕ್ ಆಸ್ತಾ. ಅತಾಂ, ಥೊಡಿ ಐ-ಟಿ ಪಾರ್ಕ್ ನಾಗಪುರಾಂತ್ ಉದೆವ್ತಾ. ಥೊಡಿ ಸ್ಟಾರ್ಟ್ ಅಪ್ ರುಪ್ಯಾ ವೀಸ್ ಲಾಖ್ ಸೀಡ್ ಫಂಡಿಂಗ್ ಘೆವ್ನ್ ಬರೊ ಕರ್ತಾತ್."}
{"unnormalised": "Ekunn, Tier 2 ani Tier 3 shehranim IT ud'dheog unnanachem kaam zatach asa. Nischit rupant mukhar vellcheak aavaahana aasa, punn chodd sandhi-i aasa. Tem fokot Bangalore vo Hyderabadachem yash punaravruti korche vishim mhonncheak na, punn hea shehranim kushaltai upyog korun unik ecosystem utpanna korpache vishim aasa. Sarkaaraakun, industryakun, ani academiaakun ekuch yatan korunk zai tem satyak haddpak. Sambhavta 5 vorsanim ami ek mahatvache badal pollayet.", "normalised": "ಆಸ್ತೆಂ, ಟಿಯರ್ ದೋನ್ ಆನಿ ಟಿಯರ್ ತೀನ್ ಶಹರಾಂನಿ ಐ-ಟಿ ಉಭಾರ್ ಕಾಮ್ ಪ್ರೊಗ್ರೆಸಾಂತ್ ಆಸ್ತಾ. ಸೋಡಾಜೊಗ್ತೆ ಆಡ್ಕೊಳ್ ಆಸಾತ್, ಪುಣ್ ಸಾಧ್ಯ ಆವಕಾಶಾ ಆಸಾತ್. ಬೆಂಗಳೂರು ವೊ ಹೈದರಾಬಾದ್ ಪರಿಂ ಸಕ್ಸೆಸ್ ರಿಪ್ಲಿಕೇಟ್ ಕರ್ಚೆಂ ನೈ, ಪುಣ್ ಯುನಿಕ್ ಇಕೋಸಿಸ್ಟಮ್ ತೆಯಾರ್ ಕರುಂಕ್ ಆಸಾ ಜೆಂ ಹ್ಯಾ ಶಹರಾಂಕ್ ಬಳ್ ದಿತಾ. ಸರ್ಕಾರ್, ಇಂಡಸ್ಟ್ರಿ, ಆನಿ ಅಕಾಡೆಮಿಯಾ ಸಾಂಗಾತಾ ಪ್ರಯತ್ನ ಕರುಂಕ್ ಆಮ್ಕಾಂ ಗರ್ಜ್ ಆಸ್ತಾ ತೆಂ ಸತ್ ಕರುಂಕ್. ಕದಾಚಿತ್ ಪಾಂಚ್ ವರ್ಸಾಂನಿ ಆಮಿ ಮೋಟ್ ಪರಿವರ್ತನ್ ಪಳೆಂವ್ಕ ಜಾತಾ."}
