{"unnormalised": "वर्सां 2008 आशिल्लें. म्हज्या बापायन, राकेश कुमारान, आमचें पयलें कंप्यूटर घरा हाडलें तो दीस म्हाका याद आसा. तें Windows XP चलपी CRT मॉनिटराचें व्हडलें डेस्कटॉप आशिल्लें. ताणें कितलेशेच म्हयने पयशे सांबाळून सरकारी लिपिक म्हूण ₹25,000 खर्च केले. तांचे खातीर आनी म्हजे खातीर, तें फकत एक मशीन न्हय; ती माहिती तंत्रज्ञानाच्या नव्या संवसाराचो मार्ग आशिल्लो.", "normalised": "Don vochunk don hozar ani aatt. Mhaka barobar ugtassata, mhozo bâp Rakesh Kumar ghora amchem poilem computer haddlolo to dis. Tem ek voddlem desktop aslem C-R-T monitor-ache sangata, Windows X-P choltolem. To mahine bhor samballun rupee ponchvis hozar apli sarkari clerkachi pogaaranchi bhair kaddli. Tache khatir, ani mhaka, tem fakt machine nâ; tem ek novem information technology-achem duniavêllem portal aslem."}
{"unnormalised": "सुरुवेक, डायल-अप कनेक्शन खूब हळू आशिल्लें. 5MB गाणें डाउनलोड करपाक खूब वेळ लागतालो. तरी लेगीत, शक्यताय न्ह्यारी आशिल्ल्यो. हांवें वेबसायटी सोदून, ऑनलाइन ट्युटोरियलांतल्यान (बदनाम geocities!) HTML शिकून आनी Yahoo मेसेजराचेर इश्टां लागीं गप्पा मारून वरां घालयलीं. म्हजी धाकटी भयण, प्रिया, चड करून Miniclip. com चेर फ्लॅश खेळ खेळपाक वापरताली. म्हज्या बापायन एक्सेलची मुळावीं तत्वां शिकलीं, जें हातान हिशोब दवरपा पासून खूब व्हडलें उडी मारणें आशिल्लें.", "normalised": "Survatek, dial-up connection chiddkori divpak xann aslem. Ek panch megabyte geet download korunk zait tempor lagtalo. Tari astana, te sôdhinchio umed chodd asli. Hanvem ghanto websites sôdtana vaprail, basic H-T-M-L online tutorials-tun xiklolo (to infamous geocities!), ani Yahoo Messenger-ar ixttam sangata chatting keli. Mhoji lhan bhain Priya, chodd korun Miniclip dot com-ancher flash games khelnak vapurtali. Mhozea bâpan excel basics xiklem, hatan ledgers samballunk ek voddli ud’dôpnni asli."}
{"unnormalised": "म्हाका आवड वाडली, आनी हांवें प्रोसेसर, रॅम आनी ग्राफिक्स कार्डां विशीं लेख वाचपाक सुरवात केली. Pentium 4 आनी Athlon 64 हांचे मदलें अंतर म्हाका कळ्ळें. हांवें दिल्लीच्या नेहरू प्लेसांतल्यान सुटे भाग हाडून आपलेंच PC बांदपाचो यत्न लेगीत केलो. हांवें पयलीं ट्राय केल्ली कॉन्फिग्युरेशन? 128 MB रॅम आशिल्लें Intel Celeron. तें खूब बरें नाशिल्लें इतलेंच म्हणटां.", "normalised": "Mhoji ruch vaddli, ani hanvem processors, R-A-M, ani graphics cards-ancher lekh vachunk survat keli. Mhaka Pentium four ani Athlon sixty four modlo farak koll’llo. Hanvem Delhiantlea Nehru Place-antlem vostu gheun aplo P-C bandunk prayatn kello. Hanvem prayatn keli têr poili configuration? Ek Intel Celeron ek shê ani vis atth megabyte R-A-M-ache sangata. Ami fakt sangunk zata tem barem nâslem."}
{"unnormalised": "उपरांत ब्रॉडबँड आनी Wi-Fi चें युग आयलें. रिलायन्सान तांची ब्रॉडबँड सेवा सुरू केली आनी कनेक्शन स्पीड खूब वाडलें. एकदमान, 1GB सिनेमा डाउनलोड करपाक दिसां न्हय, घड्याळां लागतालीं. हांवें C++ आनी उपरांत Python शिकून प्रोग्रामिंग सोदपाक सुरवात केली. कोडिंगाच्या सोबीतकाय आनी शक्ती कडेन हांव आकर्शित जालो. हांव कितलें बेगीन समस्या सोडोवंक शकता हें म्हज्या बापायक अजाप दिसतालें, आनी ते म्हणटाले, \"बेटा, तुका इंजिनियरा परस चड खबर आसा!\"", "normalised": "Uprant broadband ani Wi-Fi-achem youg ailem. Reliance-an apli broadband service suru keli ani connection-acho veg zaituch vaddlo. Dhados, ek gigabyte movie download korunk ghonto lagtale, dis nhoi. Hanvem programming sôdhunk survat keli, C plus plus ani uprant Python xiklolo. Mhaka coding-achi sobhnnikai ani shakticho moh vaddlo. Mhozea bâpan dekhun moh khaxo zatalea hanv kitea khatir chitnneo somssaio vegim nirakaran korunk xoktalo, chodd korun sangtalo, \"Beta, tuka engineers-anche poros chodd hea vixênt zannvai asa!\""}
{"unnormalised": "आज मेरेन फुडें वेगीं, आनी हांव बंगळूरच्या इन्फोसिसांत सॉफ्टवेअर इंजिनियर म्हूण काम करतां. हांव AI आनी मशिन लर्निंगांत तज्ञ आसां. प्रिया आतां IIT मद्रासांत B.Tech च्या निमाण्या वर्सांत आसा. CRT मॉनिटराची सुवात पातळ, हाय-रिझोल्युशन स्क्रीनांनी घेतल्या. Windows XP एक पयसची याद जाल्या. तरी लेगीत, म्हाका तें पयलें कनेक्शन, म्हाजी माहिती तंत्रज्ञानाची आवड पेटोवपी चिंगी अजून याद आसा.", "normalised": "Vegim hea disanchim vat korun, ani Bangalore-ant Infosys-ant software engineer mhunn hanv kam korta. Hanv A-I ani machine learning-ant mahir asa. Priya atam B dot Tech-achim shevottachea vorsant I-I-T Madras-ant asa. C-R-T monitor-achi zago sobhit, high-resolution screens-ani ghetli. Windows X-P ek lamb disttachem ugtasan. Tari astana, mhaka atapunn diloli têr poili connection, Information Technology-achea pasaienchi moh vatttailolo to ugddas asa."}
{"unnormalised": "फाटीं वळ्ळ्यान पळयतना, म्हज्या बापायन केल्ली ती ₹25,000 ची गुंतवणूक सगळ्यांत बरी थारली. तें फकत म्हजे खातीरच न्हय, तर आमच्या पुराय कुटुंबा खातीर दार उघडटालें. IT ची बदलपी शक्ती आनी ताचे मेरेन पावप, ताच्या साद्या स्वरूपांत लेगीत, कशें Dial-up कनेक्शनान जिवितां बदलूंक शकता हें तें दर्शयता.", "normalised": "Pattlean dekhun, ti rupee ponchvis hozar investment mhozea bâpan kelolo sôbest nirnnoi aslo. Tem fakat mhaka nâ punn amchea somurtik dar ugddailim. Tem I-T-achi budhni shakti dakoita, ani taka pavunk, teachem mull form-amchem astana punn, koxi jivonn bodolpak xokta, ek dial-up connection ekak vatten gheun."}
