{"unnormalised": "Okay, here's the generated blog post based on the specified parameters.", "normalised": "अणचिंतित हेल्पडेस्क टिकट जें सगळें बदललें"}
{"unnormalised": "**The Unexpected Helpdesk Ticket That Changed Everything**", "normalised": "तो मंगळार आशिल्लो, बरोबर दोन वरां आनी सत्तेचाळीस मिणटां सांजवेळचीं. आयटी सपोर्ट टिकीटांचो आनीक एक दीस, आनीक एक लोटो बंगळूरच्या इन्फो टेक सोल्यूशन्स हांगां. म्हजें नांव रोहन, आनी हांव गेल्या तीन वर्सां सावन हेल्पडेस्क सांबाळटां. चड करून, तीच गजाल परत परत घडटा – प्रिंटराचे प्रॉब्लेम, विसरलेले पासवर्ड (गंभीरपणान, लोकांक!), आनी केन्ना केन्ना “म्हारा कंप्यूटर स्लो आसा” अशी तक्रार. पूण त्या दिसाचें टिकट नंबर एक दोन तीन सात आठ वेगळें आशिल्लें."}
{"unnormalised": "Tem' ek Tuesday aslo, 2:47 PM tepat. Bangalore-antlea InfoTech Solutions-ant dusro dis, IT support tickets-anchem pur. Mhojem naum Rohan, ani hanv pattlea 3 vorsam thaun helpdesk sambhalltat. Sodanch techench gannem – printer issues, visollele passwords (seriously, lok!) ani kednna tori \"mhajem computer slow asa\" complaint. Ticket #12378 tea disa, punn vegllench aslem.", "normalised": "सब्जेक्ट लाईन अशी आशिल्ली: “अर्जेंट: म्हजो चाय सर्वरचेर सांडल!” म्हजी पयली प्रतिक्रिया? भितरलें दुख्ख. गंभीरपणान? पूण कर्तव्याचो आवाज आयलो, आनी हांवें टिकट उघड्डलें. तें अकाऊंटींगांतल्या मिस शर्मान धाडिल्लें. दिसता, दुपारच्या चाय ब्रेक वेळार, एका वायट म्हशान तिका धक्को मारलो, जाका लागून मसाला चायचे भरलेले कपान सर्वर रूम बी च्या मुखेल फाईल सर्वरचेर गडबड केली. आतां, सर्वर रूम बी टाटा स्टीलच्या एका व्हडल्या प्रोजेक्टा खातीर आमच्या क्लायंट डेटाचें घर आशिल्लें, प्रोजेक्ट कोड टी-एस शून्य शून्य णव."}
{"unnormalised": "Subject line aslem: \"Urgent: Mhoji chai server-acher poddli!\" Mhoji poili reaction? Eke bhiturchi dhos. Seriously? Punn kaam korunk zai aslem, ani hanvem ticket ugddem kelem. Tem Accounting-antle Ms. Sharma-anchem aslem. Distam, tanchea afternoon chai break-ant, ek rogacho mosquito tanchea lagim ailo, zaka lagun masala chai-acho bharlolo cup Server Room B-chea mukhel file server-acher poddlo. Atam, Server Room B-ant Tata Steel-achea ek vhoddlea project-achem client data aslem, Project Code TS009.", "normalised": "धसको. पुराय, शुद्ध धसको. हांवें मिस शर्माक लगेच फोन केलो. “मॅडम, कितलो चाय म्हणूं येत?” हांवें विचारलें, म्हजो आवाज थिरायेन दवरपाचो यत्न करतना. “ओह बेटा, खूब,” ती म्हणाली. “जवळजवळ भरल्लो कप! आनी तो खूब बरो चाय लेगीत आशिल्लो, अदरक वालो (आलयेचो).” मजत करिना, मॅडम! हांवें मनांत संभाव्य डाऊनटाईम, डेटा नुकसान, आनी म्हजो मॅनेजर, मिस्टर पटेल हांचो राग मेजलो."}
{"unnormalised": "Ghabra-gabri. Pure, ekdom ghabra-gabri. Hanvem Ms. Sharma-ak turant call kelo. \"Madam, kiteak chai ammi ulaitat?\" hanvem vicharlem, mhojem voice level samballunk probhnat korun. \"Oh beta, kitli tori,\" tanem mhonnlem. \"Lagbhag ek bharlolo cup! Ani tem borem chai aslem, adrak wali (ginger-achem).\" Madat na korunk, Madam! Hanvem potential downtime, data loss, ani mhojea manager-achem khoddenk chintlem, Mr. Patel.", "normalised": "हांवें इमर्जन्सी रिस्पॉन्स टीम तयार केली. पंदरा मिणटा भितर, अजय, आमचो सीनियर सर्वर इंजिनियर, आनी हांव सर्वर रूम बी कडेन धांवत वताले. दृश्य... चिकट आशिल्लें. चाय सगळ्या कडेन आशिल्लो. नशीबान, सर्वरच्या संरक्षणात्मक आवरणांनी चडसो द्रव सोसून घेतलो. अजय्यान रोखडेंच नुकसानाचो अंदाज घेतलो. “दिसता पी-एस-यू (पॉवर सप्लाय युनिट) पुरायपणान भिजला,” ताणें गंभीरपणान घोशीत केलें. “आमी तें रोखडेंच बंद करपाक जाय.”"}
{"unnormalised": "Hanvem emergency response team-ak dhavddolem. 15 mins bhitor, Ajay, amcho senior server engineer, ani hanv Server Room B-chea dishen sprinting korun gellem. Scene aslo… chikkol. Chai soglle kodden aslem. Bhagya korun, server-achea protective casing-an choddso liquid zhella. Ajay-an turant damage-achem assessment kelem. \"Distam PSU (Power Supply Unit) bhijlela asa,\" tannem grimly mhonnlem. \"Amnak tem turant bond korunk zai.\"", "normalised": "आमी खूब नेटान काम केलें, परिणाम जाल्लो सर्वर डिस्कनेक्ट केलो, पी-एस-यू बदललें, आनी चिकट गोंधळ साफ केलो. ताका आमकां जवळजवळ चार वरां लागलीं, सांजवेळचे सात वाजेमेरेन सोंपलें, पूण आमी खंयचेंय म्हत्वाचें डेटा नुकसान जावंक दिवंक नासतना सर्वर परत ऑनलाईन हाडपाक शकले. सर्वर रूमचें भितरलें तापमान गोंधळा वेळार जवळजवळ पस्तीस अंश सेल्सियस मेरेन वाडलें, म्हजें याद आसा हांवें मॉनिटर तपासिल्लो. तें लागीं आशिल्लें. खूब लागीं."}
{"unnormalised": "Amnam frantically kaam kelem, affected server-ak disconnecting korun, PSU-ak bodlunk, ani chikkol mess nitoll kelo. Amnak lagbhag 4 voram laglem, sanjechea 7 PM-achea aspas poichun, punn ammi server-ak kitlech vhoddle data loss nastanna online haddunk meulla. Server room-achem bhiturchi temperature chaos-achea vellar lagbhag 35°C-ak vaddlelem, hanv monitor check kortalo mhonn mhaka zata. Tem lagich aslem. Ekdom lagich.", "normalised": "खरो किकर? दिसता, चाय घटनेन आमच्या सर्वर रुमच्या डिझायनांतली एक गंभीर चूक उक्ती केली. सर्वर उच्च येरादारीच्या भागाच्या खूब लागीं आशिल्ले, आनी कूलिंग सिस्टीम अपुरी आशिल्ली. मिस्टर पटेलान, पयलीं खूब राग आयलो, उपरांत मिस शर्मान चुकून प्रॉब्लेम उक्ते करपा खातीर तिची तोखणाय केली! ताणें सर्वर रुमचो पायाभूत सुविधा वाडोवपा खातीर रुपया पांच लाखांचें बजेट मंजूर केलें."}
{"unnormalised": "Khorench vhoddlem? Chai incident-an amchea server room-achea design-achea critical flaw-acher spotlight marlem. Servers ek high-traffic area-ak ekdom lagich asle, ani cooling system pori-puri nasti. Mr. Patel, poilim raghan bharlolo, Ms. Sharma-achem praise korunk bond zalem problem-ak unintentionally expose korunk! Tannem Rs. 5 lakhs-achem budget approve kelem server room-achea infrastructure-ak upgrading korunk.", "normalised": "म्हणून, तुजो उपकार, मिस शर्मा, तुज्या चाय खातीर. तुवें चुकून दीस सांबाळ्ळो आनी सर्वर रुम एर्गोनॉमिक्सचें म्हत्व सगळ्यांक शिकयलें. आनी होय, त्या दिसा सावन फुडें, “सर्वर लागीं अन्न वा पेय ना” अशीं चिन्नां सगळ्या कडेन लायिल्लीं. खास करून चाय. आतां इकरा ऑक्टोबर दोन हजार चोवीस आसा आनी ती याद अजून म्हज्या तोंडार हांसो हाडटा."}
{"unnormalised": "Taka lagun, dhanyavad, Ms. Sharma, tuje chai-ak. Tuvem unintentionally dis vachoilo ani ammi soglleank server room ergonomics-achea mahatvachea babtek valuable lesson sikhlo. Ani ho, tea dis thaun fuddem, \"Servers lagim konnachemch Food vo Drink Naka\" signs soglle kodden dilem. Especially chai. Atam 11/10/2024 ani mhaka ti memory ailear mhojea chehrear haso yeta.", "normalised": ""}
