{"unnormalised": "## IT-शीं म्हजो संबंद: BASIC पासून क्लावडा मेरेन", "normalised": "म्हाका आयटी बरोबर जाल्लो अणभव: बी-ए-एस-आय-सी सावन क्लावडा मेरेन"}
{"unnormalised": "IT-शीं म्हजो पयलो स्पर्श खूब आकर्शक नासलो. कल्पना करात: पाटणा शारांतल्या म्हजे शाळेंतली धूळ भरिल्ली कंप्यूटर प्रयोगशाळा, 1998 वर्साची. पुर्णिल्ल्या मशीनांचो आवाज, गरम प्लास्टीकाचो वास, आनी भियेवपा सारको DOS प्रॉम्ट म्हजे कडेन पावतलो. आमी BASIC शिकताले, आनी खरेंच सांगता, म्हाका तें आतां मेरेनचें सगळें परस कंटाळो दिवपी दिसतालें. हांव भायर क्रिकेट खेळपाक वचपाक सोदतालो, वा कदाचित इतिहास शिकपाक लेगीत! पूण म्हजो बापूय, रेल्वे इंजिनीयर आशिल्लो, ताणें तें भविष्य आसा अशें सांगले. तो अशें म्हणटालो, \"रोहन, बेटा, कंप्यूटर भारताचें भविष्य! तूं हें शिकपाक जाय.\"", "normalised": "म्हाका आयटी बरोबर जाल्लो पयलो अणभव तितलोसो आकर्शक नासलो. कल्पना करात: पटनाच्या म्हजे शाळेत एक धवळायल्ली कम्प्युटर लॅब, १९९८ च्या सुमाराक. पुरातन मशीनांचो आवाज, उबदार प्लास्टीकाचो वास, आनी भंयकर डी-ओ-एस प्रॉम्ट म्हजेकडेन पळयतालो. आमी बी-ए-एस-आय-सी शिकताले, आनी खरेंच, म्हाका तें आतां मेरेनचें सगळ्यांत कंटाळो दिवपी काम दिसतालें. म्हाका भायर क्रिकेट खेळपाक वचपाक आवडटालें, वा इतिहासाचो अभ्यास करपाक लेगीत! पूण म्हजे बापूय, एक रेल्वे इंजिनियर, तांचें म्हणणें आशिल्लें की तें भविष्य आसा. ते अशें म्हणटले, \"रोहन, बेटा, कम्प्युटर्स भारताचें भविष्य आसात! तूं हें शिकपाक जाय.\""}
{"unnormalised": "म्हाजे सुरवेचे प्रयत्न खूब वायट जाले. सिंटॅक्स एरर खूब! म्हाका याद आसा एक सादो \"हॅलो वर्ल्ड\" प्रोग्राम चलोवपाक कितल्यो घड्याळ्यो खर्च केल्यात, पूण एका फाटीं पडिल्ल्या कॉमा वा एका धोक्याच्या स्पेसान म्हाका हारयलो. \"एरर 404: मेंदू मेळ्ळो ना,\" म्हजे इश्ट मजाक करताले. तें निराश करपी आशिल्लें, पूण लॉजीक विशीं कांयतरी म्हाका आकर्शीत करतालें. तुमी सूचना दिवंक शकतात आनी एक मशीन खरेंच तांचें पालन करतलें ही कल्पना, मोनोक्रोम स्क्रीनचेर लेगीत, थोडी जादूची आशिल्ली.", "normalised": "म्हाजे सुरवेचे प्रयत्न निराशाजनक आशिल्ले. सिंटॅक्स एरर्स खूब आशिल्लें! म्हाका याद आसा की एक सादें \"हॅलो वर्ल्ड\" प्रोग्राम चलोवपा खातीर म्हाका कितल्योश्योच वरां खर्च करचीं पडलीं, पूण फकत एक चुकीचो कॉमा वा खोटें स्पेस हांकां लागून म्हाका हार मानची पडली. \"एरर चारशीं आनी चार: मेंदू मेळ्ळो ना,\" म्हजे इश्ट मजाक करताले. तें निराशाजनक आशिल्लें, पूण लॉजिका विशीं कांयतरी म्हाका आवडटालें. कल्पना करात की तुमी सुचोवण्यो दिवंक शकतात आनी मशीन खरेंच तांचें पालन करतलें तें मोनोक्रोम स्क्रीनचेर लेगीत जादूगर सारकें आशिल्लें."}
{"unnormalised": "म्हाजो बदलपाचो वेळ उन्हाळ्याच्या सुटयेंत आयलो. म्हाका HTML आनी वेब डिझायन विशीं एक पुस्तक मेळ्ळें. अचानकपणान, कंप्यूटर फकत कंटाळो दिवपी कमांड विशीं नासले; ते वस्तू तयार करपा विशीं, कल्पना वांटून घेवपा विशीं, संवसारा कडेन जोडणी करपा विशीं आशिल्लें. हांवें कितल्यो घड्याळ्यो पुस्तकाचेर झुकयल्यो, टॅगां बरोबर प्रयोग केले, आनी म्हजी पयली (भयानक डिझायन केल्ली) वेबसाईट बांदली. म्हजो मामा, जो एक ल्हान किराणा दुकान चलोवतालो, ताका ताच्या धंद्या खातीर एक वेबसाईट तयार करपाक म्हाका पटोवपाक लेगीत हांवें वेवस्थापन केलें. ताका वेबसाईट कितें आसा तें पुराय तरेन खबर नासली, पूण ताणें म्हजेर विस्वास दवरलो. म्हाका दिसता ताणें म्हाका प्रयत्ना खातीर ₹500 दील्ले.", "normalised": "म्हाजे जिणेंतलो महत्वाचो बदल उन्हाळ्याच्या सुटयेंत आयलो. म्हाका एच-टी-एम-एल आनी वेब डिझायन विशीं एक पुस्तक मेळ्ळें. एकदम, कम्प्युटर्स फकत कंटाळो दिवपी आदेशां विशीं नासले; ते वस्तू तयार करपा विशीं, कल्पना वांटून घेवपा विशीं, संवसारा कडेन जोडणी करपा विशीं आशिल्ले. म्हाका पुस्तकांत कितल्योश्योच वरां खर्च करचीं पडलीं, टॅग्स बरोबर प्रयोग करचीं पडलीं, आनी म्हजी पयली (भयानक डिझायन केल्ली) वेबसाईट बांदची पडली. म्हाका म्हजो मामा, जो एक ल्हान किराणा दुकान चलोवतालो, ताका लेगीत ताच्या वेवसाया खातीर वेबसाईट तयार करपाक पटोवपाक जमळें. ताका खरेंच खबर नासली की वेबसाईट कितें आसा, पूण ताणें म्हजेचेर विश्वास दवरलो. म्हाका दिसता ताणें म्हाका ह्या प्रयत्ना खातीर पांचशें रुपयां दिले."}
{"unnormalised": "फुडल्या कांय वर्सांनी जलद फुडें वचत, आनी हांव IIT दिल्लींत कंप्यूटर सायन्सांत B.Tech खातीर नोंदणी करतालो. बदल खूब व्हड आशिल्लो. पुर्णिल्ल्या मशीनांचेर BASIC पासून ते अत्याधुनिक संशोधन आनी वेगवान इंटरनेट मेरेन, तें एका वेगळ्या परिमाणांत पावल दवरल्या सारकें आशिल्लें. म्हाका याद आसा Wi-Fi स्पीड 100 Mbps म्हणून जाहिरात केल्लो, जाका लागून डायल-अपच्या वर्सां उपरांत म्हजो मेंदू उडून गेलो.", "normalised": "फुडल्या कांय वर्सांनी, आनी हांव आय-आय-टी दिल्लींत कम्प्युटर सायन्सांत म्हजें बी-टेक करपाक भरती जालो. बदल अविश्वसनीय आशिल्लो. पुरातन मशीनांचेर बी-ए-एस-आय-सी सावन अत्याधुनिक संशोधन आनी वेगवान इंटरनेट मेरेन, तें एका वेगळ्याच आयाम्यात पावल घाल्या सारकें आशिल्लें. म्हाका याद आसा की वाय-फायचो वेग शंबर एम-बी-पी-एस म्हूण जाहिरात केल्लो, जो डायलापच्या वर्सां उपरांत म्हजो मेंदू उडोवन वतालो."}
{"unnormalised": "IIT वेळान म्हाका IT-चें नवें जग दाखयलें: Java, C++, डेटा स्ट्रक्चर, अल्गोरिदम. हांवें AI-आंत लेगीत हात घालून पळयलो, भोजपुरी समजून घेवपी चॅटबॉट बांदपाचो प्रयत्न केलो! प्रोजेक्ट आव्हान दिवपी आशिल्ले, डेडलाइन घट्ट आशिल्ल्यो, आनी दबाव खूब आशिल्लो, पूण हांवें खूब वाड केली. इश्टां बरोबर कोड करतना उशिरा मेरेन राती घालयल्ल्यो, चहाच्या निरंतर कपान उत्तेजित, म्हजे कांय यादगिऱ्यां मदल्यो आसात.", "normalised": "आय-आय-टींतल्या म्हज्या वेळान म्हाका आयटीचें एक नवेंच जग दाखयलें: जावा, सी प्लस प्लस, डेटा स्ट्रक्चर्स, अल्गोरिदम. हांवें ए-आयंत लेगीत हात घालो, भोजपुरी समजून घेवपी चॅटबॉट बांदपाचो यत्न करतालो! प्रकल्प आव्हानात्मक आशिल्ले, डेडलाइन घट्ट आशिल्ल्यो, आनी दबाव खूब आशिल्लो, पूण हांव यशस्वी जालो. इश्टां बरोबर कोडींग करतना उशीर रातीं खर्च केल्ल्यो, चहाच्या सतत कपांनी भरिल्ल्यो, म्हज्या कांय याद आशिल्ल्यो."}
{"unnormalised": "पोस्ट-IIT, म्हाका बंगळूरच्या इन्फोसिस (Infosys) हांगा नोकरी मेळ्ळी. ती एक बरी सुरुवात आशिल्ली, स्थिर नोकरी, आनी बरी पगार. पूण दोन वर्सां उपरांत, म्हाका दिसलें हांव फकत एका मशीनचो भाग आसां. काम पुनरावृत्तीचें आशिल्लें, नोकरशाय दाबून धरपी आशिल्ली, आनी म्हाका आनीक कांयतरी जाय आशिल्लें. म्हाका कांयतरी नवें करपाचो, कांयतरी विघटनकारी भाग जावपाचो आशिल्लो.", "normalised": "पोस्ट-आय-आय-टी, म्हाका बंगळुरांत इन्फोसिस हांगा नोकरी मेळ्ळी. ती एक बरी सुरवात आशिल्ली, थिर नोकरी, आनी बरी पगाराची आशिल्ली. पूण दोन वर्सां उपरांत, म्हाका दिसतालें की हांव फकत एका मशीनचो भाग आसां. काम वारंवार आशिल्लें, नोकरशाय दमणूक करपी आशिल्ली, आनी म्हाका आनीक कांयतरी जाय आशिल्लें. म्हाका कांयतरी नवो विचार आशिल्ल्याचो भाग जावपाचो आशिल्लो, कांयतरी विघटनकारी."}
{"unnormalised": "तेन्ना हांवें एक स्टार्टअप जॉइन करपाचो निर्णय घेतलो. ती एक ल्हान कंपनी आशिल्ली, फकत कांय लोक कोरामंगलांतल्या एका मर्यादित ऑफिसांत काम करताले. पूण ऊर्जा खूब जाणवताली. आमी शेतकारां खातीर एक मोबाईल ऍप बांदताले, तांकां थेट बाजारां कडेन जोडटाले आनी तांकां रियल-टायम म्हायती दिताले. टेक स्टॅकांत पायथन, AWS, आनी खूब कॅफीन आशिल्लें.", "normalised": "तेंन्ना हांवें उडी मारपाचो आनी स्टार्टअप जॉइन करपाचो निर्णय घेतलो. ती एक ल्हान कंपनी आशिल्ली, फकत कांय लोक कोरामंगलांतल्या एका गजबजिल्ल्या ऑफिसांत काम करताले. पूण ऊर्जा जाणवताली. आमी शेतकारां खातीर मोबाईल ॲप बांदताले, तांकां थेट बाजारांक जोडटालें आनी तांकां रियल-टायम म्हायती पुरयताले. टेक स्टॅकांत पायथन, ए-डब्ल्यू-एस आनी खूब कॅफीनचो समावेश आशिल्लो."}
{"unnormalised": "स्टार्टअप जीवन एक रोलर कोस्टर आशिल्लें. आमी खूब आव्हानांक तोंड दिलें: निधीची कमतरता, तांत्रिक अडचणी, आनी तीव्र स्पर्धा. पूण आमी नेटान वागले. आमी थकून वतना लेगीत काम केलें, आमच्या ध्येया खातीर वांटून घेतिल्ल्या उत्कटतेन उत्तेजित जावन. आमी ऍप लॉन्च केलें, आनी ताणें हळू हळू लोकप्रियता मेळोवपाक सुरवात केली. ग्रामीण महाराष्ट्रांतल्या आनी कर्नाटकांतल्या शेतकारानी तें वापरपाक सुरवात केली, आनी आमी एक खर परिणाम दिसपाक लागलो.", "normalised": "स्टार्टअप जीवन एक रोलर कोस्टर सारकें आशिल्लें. आमी खूब आव्हानांक तोंड दिलें: निधीची कमतरता, तांत्रिक अडचणी आनी तीव्र स्पರ್ಧे. पूण आमी धर्य धरलो. आमी आमच्या ध्येया खातीर वांटून घेतिल्ल्या उत्कटतेन प्रेरित जावन सतत वावुरलो. आमी ॲप लॉन्च केलें, आनी तें हळू हळू गती घेवपाक लागलें. ग्रामीण महाराष्ट्रांतल्या आनी कर्नाटकांतल्या शेतकारान तें वापरपाक सुरवात केली, आनी आमी एक खरें परिणाम दिसपाक लागलो."}
{"unnormalised": "आतां, हांव एक बहुराष्ट्रीय कॉर्पोरेशन खातीर क्लाउड आर्किटेक्ट म्हणून काम करतां, वेवसाय क्लावडाचेर तांचीं कार्यां स्थलांतरित करपाक मदत करतां. हांव Azure-आंत तज्ञ आसां आनी खूबदां कुबर्नेटीस वापरून प्रोजेक्टाचेर सल्ला दिता. पाटणांतल्या त्या धूळ भरिल्ल्या कंप्यूटर प्रयोगशाळे पासून तें खूब पयस आसा, पूण मूळ तत्वां तींच उरतात: समस्या सोडोवप, नविनताय, आनी ज्ञानाचो निर्दय पाठलाग. हांव अजून IT-आंतले नवीनतम प्रवृत्ती कडेन लक्ष दवरता, परिषदेक हाजिरी लायता आनी ब्लॉग वाचता (खास करून पायथनांत बरयल्ले!).", "normalised": "आता, हांव एक बहुराष्ट्रीय कॉर्पोरेशन खातीर क्लाउड आर्किटेक्ट म्हूण काम करतां, वेवसायांक तांचीं कार्या क्लावडाचेर स्थलांतरित करपाक मदत करतां. हांव ऍझूर हातूंत तज्ञ आसां आनी खूबदां कुबर्नेटीस वापरून प्रकल्पांचेर सल्ला दितां. पटनांतल्या त्या धवळायल्ल्या कम्प्युटर लॅबां सावन तें खूब पयस आसा, पूण मुखेल तत्वा तेच उरतात: समस्या सोडोवप, नवो विचार करप आनी ज्ञानाचो सतत पाठलाग करप. हांव आयटींतल्या सगळ्यांत नव्या प्रवृत्तींचेर नदर दवरता, कॉन्फरन्सांक उपस्थित रावतां आनी ब्लॉग वाचतां (खास करून पायथनांत बरयल्ले!)."}
{"unnormalised": "IT-आंतलो म्हजो प्रवास लांब आनी वांकडो तिकडो आशिल्लो, अनपेक्षित मोडांनी आनी वळणांनी भरिल्लो. पूण फाटीं पळयतना, हांव दरेक अणभव, दरेक आव्हान, आनी दरेक धक्को खातीर उपकारी आसां. ताणें म्हाका आयज हांव आसां तो मनीस, एक टेकनीक जाणकार, जो संवसाराचेर सकारात्मक परिणाम करपाक तंत्रज्ञान वापरपा विशीं उत्कट आसा, अशें आकार दिलां. आनी ह्या सगळ्याची सुरवात त्या भियेवपा सारक्या DOS प्रॉम्ट आनी BASIC प्रोग्रामांतल्या एका फाटीं पडिल्ल्या कॉमान जाली. कोण जाणता?", "normalised": "आयटींतलो म्हजो प्रवास लांब आनी घुंवळावळो भरिल्लो आशिल्लो, अनपेक्षित मोडणींनी आनी मोडणींनी भरिल्लो. पूण फाटीं पळयतना, हांव दरेक अणभव, दरेक आव्हान आनी दरेक अपयशा खातीर उपकार मान्तां. ह्या सगळ्यांन म्हाका आयज हांव आसां तसो घडयला, एक टेकिये जो संवसाराचेर सकारात्मक परिणाम करपा खातीर तंत्रज्ञानाचो वापर करपाक उत्सुक आसा. आनी ह्या सगळ्याची सुरवात त्या भंयकर डी-ओ-एस प्रॉम्ट आनी बी-ए-एस-आय-सी प्रोग्रामंतल्या एका चुकीच्या कॉमा सावन जाली. कोण जाणो?"}
