{"unnormalised": "## IT: Mhojem Weekend Kitem Gelo?", "normalised": "## आयटी: म्हजो वीकेंड किदेक गेलो?"}
{"unnormalised": "Tô, tuka IT-ant ravonk zai aslem, hã? Chaa pietaiit kodding korun girestkai mellounk sopon polleun, Bollywood-achim remix aikait? Hanv tuka sangtam, khoree ponn thoddi...veglleach torechi asa. Ti 'Wall Street' koxi nhoi, punn 'wall of firewalls' koxi asa, zannvank mellta zalear. Toxench Goeam-ant weekend plan kel'lo tumkam ugddas asa? Ho, toh Navi Mumbai-ntlea server room-ak reroute zata.", "normalised": "देख, तुका आयटींत रावंक जाय आशिल्लें, हें? चाय घेतना आनी बॉलीवुड रिमिक्स आयकतना कोड करून गिरेस्त जावपाचें सपन पळयलें? म्हजें आयक, सत्य किंचित वेगळें आसा. तें 'वॉल स्ट्रीट' परस 'वॉल ऑफ फायरवॉल्स' चड आसा, जर तुका कळटा जाल्यार. गोंयांत वीकेंड मनयतलें याद आसा? ताका आतां नवी मुंबयच्या सर्वर रूम कडेन व्हरतात."}
{"unnormalised": "Poileach utranchem, \"9 to 5\" him romentik vichar soddun di. IT-ant tem \"9 AM ek dis ani dusrea disa 5 AM\" koxench asa. Khas korun server-an Xani varan 23:59 hrs-ant tanrum kel'lea vellar. Ani Bharat ani Pakistan cricket match suru zatanch hem kiteak ghoddta? Murphy's Law, dusrea dukhi IT munxean boroilear zat.", "normalised": "सगळ्यांत पयलीं, \"नव ते पांच\" हाची रोमँटिक कल्पना विसर. आयटींत, तें \"नव ए-एम एका दिसाक ते पांच ए-एम दुसऱ्या दिसाक\" अशें आसा. खास करून सर्वरान शेनवार रातीं तेवीस पन्नास णव वरांचेर नखरो दाखोवपाचें थारायलें म्हणल्यार. आनी भारत आनी पाकिस्तान हांचो क्रिकेट मॅच सुरू जावपा वेळारच तें कित्याक जाता? मर्फीचो नेम, कदाचित दुसर्‍या दुख्खी आयटी मनशान बरयलां आसतलो."}
{"unnormalised": "Ani jargon-ank polleiat zalear, tuka Ingrez vorta mhonn dista? Dusrea voir tharaviat. Oxem uloup korunk tunvem chukonk na toxe acronym-ank tunv vortolo. RAM, ROM, CPU, DNS, VPN... te alphabet soup-an galun gel'lea zatiche asat. Binary code-an tunvem sopon polleup kortolo, mhojea ixtta. Ani cloud-acher mhaka suruvatui karunk nakat. To akarxok va sobit nhoi zoxe akaxant dixtti poddta, to ek bhyankar vognnem zaka lagatar jevonn diunk zai. Magnechim aavoxe koxe punn bhurgeanche suater mahitechi magni korta.", "normalised": "मागीर आसा जार्गन. तुका दिसता तुवें इंग्लिश उलयता? परत विचार कर. तुका केन्नाच खबर नाशिल्ल्या ऍक्रोनिमांत तुमी तरबेज जातले. आर-ए-एम, आर-ओ-एम, सी-पी-यू, डी-एन-एस, वी-पी-एन… तें वर्णमालेच्या सूप भशेन वायट जालां. तुमी बायनरी कोडांत सपन पळयतले, म्हज्या इश्टा. आनी क्लाउडाचेर म्हजो सुरूवातूच करू नाका. तें आकाशांतल्या भशेन मऊ आनी इश्टागतीचें ना, तें एक आभासी मोनजात भशेन आसा, जाका सतत जेवण दिवपाची गरज आसा. एका मागणी करपी सासुमाय भशेन, पूण नातवंडांच्या मागणी बदला डेटा आसता."}
{"unnormalised": "Ani userank visronk zanchnam. Ho, user. Tanchem kalliz xubhkamnnchea. Te internet fairy dust-an cholta mhonn mantat ani Ctrl+Alt+Delete him ek zogddi mantra mhonn mantat. Tem kiteak bondon korun ani suru korun voituponnacho upay asta mhonn tum voranchim voram somzaitalim, ani tancho password \"password123\" Fort Knox koxe surkxit kitenai mhonn sangtolim.", "normalised": "आनी युजरांक विसरूंक नाकात. आहा, युजर्स. तांकां आशीर्वाद दी. तांकां खात्री आसा की इंटरनेट परींच्या धुल्लांनी चलयतात आनी सी-टी-आर-एल प्लस ए-एल-टी प्लस डिलीट ही एक तरेची जादूची जापणी आसा. तें बंद करून परत चालू केल्यार खरेंच काम करता आनी तांचो पासवर्ड \"पासवर्ड वन टू थ्री\" फोर्ट नॉक्स न्हय, हें तुमी तांकां सांगलें."}
{"unnormalised": "Virusancher lagatar zhuzn ek sondeshnicho aanand asa. To whack-a-mole koxeach asa, punn cute, cartoon rodents-anche suater vait code asta. Ani tim soglleank mharun bhair kaddlim mhonn tunvem chintun asl'lea vellar, tanchea porosui khatren vait podddonk xakta, jem Sibireantle tornattean vell aslear toiar kela zaunk xakta.", "normalised": "व्हायरसां आड सतत झुंजप हो दुसरो आनंद आसा. तें व्हाॅक-ए-मोल खेळल्या भशेन आसा, पूण सुंदर, कार्टून उंदरां बदला घातक कोड आसता. आनी तुवें तांकां सगळ्यांक मारल्यात म्हण तुका दिसता तेन्ना, एक नवो, आनीक भयंकर वयर येता, तो कदाचित सायबेरियांतल्या एका तरणाट्यान तयार केला आसतलो जाका खूब वेळ मेळटा."}
{"unnormalised": "Punn, sogllench vaitt nhoi. Tache suater khuxealbari asa ek problem sodoulea uprant kaimmun so sodounk chokhonam. Samarthyachi bhavnni tum ek system sanktauntlean vapas haddta tea vellar. Ani IT soldiers-anim eksarkhea dukkhant mellun kel'lem ani caffein-achea veasan mell'leli mitrachari.", "normalised": "पूण हे, सगळें दुख्ख आनी काळाख ना. एक समस्या सोडोवपाचें समाधान आसा जें कोणाकूच शक्य ना. जेन्ना तुमी एका प्रणालीक संकटाच्या तोंडावयल्यान परत हाडटा तेन्ना ताकद मेळटा. आनी तुमच्या आयटी सैनिकां कडेन सोबतीचें नातें, तांच्या वांटून घेतिल्ल्या दुख्खांत आनी कॅफीनच्या व्यसनांत एकवट जावन."}
{"unnormalised": "Tô, IT korta to jem' asa? Zaunk xakta. Zoxench tum tuji somajik jivitatm, tuji santi ani weekend getaways digital devak diunk toiar zalear. Punn, tunch tuji avoi-kakichem email sogllem bhassun gelya uprant sodounk chukonas zalear tori purto. Ani tum officichea cantinantlean chai pietole zalear, ani thoddi chukonam tori pura zalim.", "normalised": "देखून, आयटी फायद्याचें आसा? कदाचित. जर तुमी तुमचें सामाजिक जीण, तुमची बुद्धी आनी डिजीटल देवांक वीकेंडच्यो सुटयो अर्पण करपाक तयार आसात जाल्यार. पूण हे, कमीत कमी तुका सांगपाक एक बरी कथा आसतली... जळपांतल्यान सावरले उपरांत. आनी खरें सांगचे जाल्यार, तुज्या मामयेन चुकून सगळें डिलीट केलें म्हणटकच कोण तिचें ईमेल ठीक करतलो? आनी तुमी तुमच्या कार्डांनी बरो खेळ खेळल्यार ऑफिसच्या कॅन्टीनंतल्यान फुकट चाय लेगीत मेळूंक शकता."}
{"unnormalised": "Ani nimnnent, ratchea 3 AM serverache dukhkank invoice vaprait. Him Rs. 2000 diunk pura, nhoi? Tumkam tankam lowball karunk diunk nakat, bhau! Tujem kalliz tatlea porosui molachem asa.", "normalised": "आनी निमाणें, तें तीन ए-एम सर्वर ठीक करपाचें बिल काडपाक याद दवर. तें कमीत कमी दोन हजार रुपयांचें आसा, बरोबर? तांकां तुका कमी पैशे दिवपाक दीवं नाका, भावा! तुजी बुद्धी तातूंतल्यान चड मोलाची आसा."}
