{"unnormalised": "ओ सगळे जाण, म्हजे करियरच्या वाटेन कांय सल्ला जाय आसा. हांव सध्या फ्रेश ग्रॅड आसा, म्हजें कडेन Tier 3 कॉलेजच्यान कॉम्प्युटर सायन्समध्ये B.Tech आसा, आनी खरेंच, थोडे भुललो आसां. सगळे AI आनी ML विषयीं उलयतात, आनी हो खरेंच थंड आसा, पूण म्हाका खात्री ना की तो योग्य आसा. म्हजो एक इश्ट, रोहन, ताणें तत्सम डिग्री केली आनी आतां TCS मध्ये काम करता, पूण तो मेन्टेनन्स कामांत अडकलो आसा, खरेंच नवें तंत्रज्ञान वापरिना.", "normalised": "हेल्लो सगळे, म्हजे करियर किते जावचे ह्या विशयाचेर थोडे मार्गदर्शन जाय. हांव एक फ्रेश पदवीधर आसा आनी बी. टेक. कॉम्प्युटर सायन्स तिसऱ्या थराच्या कॉलेजमधून केला. खरे सांगचे जाल्यार, किते करचे कळना. सगळे जण ए-आय आनी एम-एल विशीं उलयतात, आनी हो खूब बरो विषय आसा पूण तो म्हजे खातीर बरो आसा काय ना म्हाका खात्री ना. म्हजो एक इश्ट रोहन, ताणे हाचे सारकीच पदवी घेतली आनी तो आता टी-सी-एस हातू काम करता, पूण तो मेन्टेनन्स सारके काम करता, आनी तातू नव्या तंत्रज्ञानाचा वापर ना."}
{"unnormalised": "हांवें दोन इंटर्नशिप केल्यो. एक लहान स्टार्टअपामध्ये जांय हांवें HTML, CSS, आनी JavaScript वापरून एक मुळावें वेबसायटी बांदली. दुसरी थोड्या व्हडल्या कंपनींत जांय हांव Java आनी Spring Boot वापरतालो. दोनूय ठीक आशिल्ल्यो, पूण कोणेंच म्हाका खरेंच प्रभावीत केलें ना. म्हाका दिसता की म्हाका कांयतरी खाशेलपण गरजेचें आसा स्वताक वेगळो दाखोवपाक, खास करून म्हज्या अंतिम वर्गाच्या परीक्षेंत म्हाका उंच स्कोअर मेळ्ळो ना, फकत 70%.", "normalised": "हांवें दोन इंटर्नशिप्स केले. एक लहान स्टार्टअपमध्ये हांवें एच-टी-एम-एल, सी-एस-एस आनी जावास्क्रिप्ट वापरून एक सादे वेबसायटी बनयली. आनी दुसरी थोडी व्हडल्या कंपनींत हांवें जावा आनी स्प्रिंग बूट वापरलो. दोनूय बरे आशिल्ले, पूण कसलेच म्हाका खूब आवडले ना. म्हाका किदे तरी स्पेशल जावचे पडतले, कारण म्हाका फायनल इयरच्या परीक्षेत खूब मार्क्स मेळ्ळे नात, फक्त सत्तर टक्के मेळ्ळे."}
{"unnormalised": "सद्या, हांव कांय पर्यायांचो विचार करतां: 1) React च्या सहाय्यान फ्रंट-एंड डेव्हलपमेंट, 2) Node.js च्या सहाय्यान बॅक-एंड डेव्हलपमेंट, वा 3) DevOps. फ्रंट-एंड मनोरंजक दिसता कारण तुमी तुमच्या कामाचें परिणाम ताबडतोब पळोवंक शकतात, आनी React खूब मागणी आशिल्लें दिसता. Node.js च्या सहाय्यान बॅक-एंड खूब घट्ट दिसता, आनी एका इश्टान सांगलें की खूब नोकऱ्यो उपलब्ध आसात. पूण DevOps म्हळ्यार $$ आसा, बरोबर? आयकलां थंय खूब स्कोप आसा आनी फ्रेशर म्हणून सहजपणान ₹50,000 मेळोवंक शकतात.", "normalised": "आता, हांव कांय पर्याय विचारात घेता: एक) रिएक्ट बरोबर फ्रंट-एंड डेव्हलपमेंट, दोन) नोड. जे. एस बरोबर बॅक-एंड डेव्हलपमेंट, वा तीन) डी-एव-ओ-प्स. फ्रंट-एंड इंटरेस्टिंग दिसता कारण तुमी तुमच्या कामाचे रिजल्ट्स ताबडतोब पळोवंक शकतात, आनी रिएक्ट खूब डिमांडिंग आसा. नोड. जे. एस बरोबर बॅक-एंड पण खूब बरे आसा, आनी एक इश्टान सांगलें की खूब नोकऱ्या उपलब्ध आसात. पूण डी-एव-ओ-प्स हातू खूब पयशे आसात, बरोबर? आयकलां की खूब स्कोप आसा आनी फ्रेशर म्हणून रु. ५०,००० सहज मेळोवंक शकतात."}
{"unnormalised": "हांव Coursera वा Udemy सारक्या प्लॅटफॉर्माचेर कांय ऑनलाइन कोर्स करून स्वताक उंच करपाचो विचार करतां. कदाचीत AWS वा Azure चे सर्टिफिकेशन मेळोवंक शकतात. पूण हीं सर्टिफिकेशन खरेंच उपेगी आसात? कोणायन कांय खाशेले कोर्स केले आसात जे तांकां खाशेलेपणान मदतगार थरले? म्हाका खरेंच लोकांकडल्यान सल्ल्याची गरज आसा जे खरेंच ह्या क्षेत्रांत काम करतात कारण म्हाका रोहनासारको सोंपोवंक नाका, तुमकां खबर आसा.", "normalised": "हांव कौर्सरा वा युडेमी सारक्या प्लॅटफॉर्मचेर कांय ऑनलाइन कोर्स करून स्वतःक अपस्किल करपाचो विचार करता. कदाचित ए-डब्ल्यू-एस वा एज्युर हातू सर्टिफिकेशन मेळोवपाचो विचार करता. पूण ह्या सर्टिफिकेशन्सचो खरोच कांय अर्थ आसा काय? कोणायेन कसले स्पेशल कोर्स केले आसात जे खूब उपेगी पडले? म्हाका खरोच फिल्डात काम करणाऱ्या लोकांचे मार्गदर्शन जाय कारण म्हाका रोहन सारको जावंक नाका, तुका कळटा."}
{"unnormalised": "आनीक एक गजाल जाची म्हाका थोडी चिंता आसा ती म्हजी संवाद कुशळटाय. ती भयानक ना, पूण महानूय ना. हांव म्हाका ठीकपणान व्यक्त करूंक शकतां, पूण हांव मुलाखतींनी खूब बरो ना. हांव कांय स्पोकन इंग्लिश वर्गांनी गुंतवणूक करूं? तशेंच, बंगळूरच्या एका टेक कंपनींत काम करतना हिंदी जाणून घेवप खरेंच गरजेचें आसा? म्हजी हिंदी खूब बरी ना, पूण हांव सांबाळूंक शकतां. म्हजी सहकारी, आयशा, हिनें सुचयलें की हांवें प्रवाही आसूंक जाय वा म्हाका ती एक समस्या जावं येता.", "normalised": "म्हाका थडी कम्युनिकेशन स्किल्सची चिंता आसा. ती खूब वायट नात, पूण खूब बरीं पण नात. हांव म्हजी भावना व्यक्त करू शकता, पूण हांव इंटरव्ह्यूच्या वेळार खूब बरो ना. हांवें स्पोकन इंग्लीश क्लासेंट किदे इन्व्हेस्ट करचे काय? तशेंच, बेंगळूरुच्या टेक कंपनींत काम करतना हिंदी जाणून घेवप गरजेचें आसा काय? म्हजी हिंदी खूब बरी ना, पूण हांव सांबाळू शकता. म्हजी सहकारी आयशा, तिनें सुचयलें की हांव फ्लूएंट आसूंक जाय न्हय जाल्यार म्हाका प्रॉब्लेम जावंक शकता."}
{"unnormalised": "म्हणून होय, कसलोय सल्ला खूब मोलाचो जातलो! सद्या सगळ्यांत मागणी आशिल्ल्यो कुशळटायो कितल्यो आसात? फ्रेशराक लक्ष्य करपाक कांय बऱ्यो कंपन्या कितल्यो आसात? आनी इतलो बरो अकादमिक रेकॉर्ड नासतना IT मध्ये बरी नोकरी मेळोवपाचेर कांय टिप्स? एका भावाक मदत करात!", "normalised": "सो, कोणायेन मार्गदर्शन केलें जाल्यार खूब बरे! आता कोणत्यो स्किल्स खूब डिमांडिंग आसात? फ्रेशेरा खातीर टारगेट करपा सारक्यो कंपन्या कोणत्यो? आनी आय-टी हातू तितल्या बऱ्या नसलेल्या शैक्षणिक रेकॉर्डान बरी नोकरी मेळोवपाचेर किदे टिप्स आसात? एका भावाक मदत करात!"}
