{"unnormalised": "भारतांत कर्ज परतफेड समजून घेवप: एक मार्गदर्शक", "normalised": "bhārtāntlēṁ ऋणụṁ bhartuk korpāṁ samzūnk ghevpaṁ: ēk मार्गदर्शक"}
{"unnormalised": "कर्ज घेवप ही एक सामान्य वित्तीय रणनीती आसा, ती शिक्षणा खातीर आसूं, नवें घर आसूं, वा वेवसाय वाडोवपा खातीर आसूं. भारतांत कर्ज परतफेडाचे बारकाये समजून घेवप खूब म्हत्वाचें. व्याज दर, कर्जाचो कार्यकाळ आनी परतफेड पर्याय उधार घेवपाच्या एकूण खर्चाचेर खूब परिणाम करतात. एसबीआय वा एचडीएफसी सारक्यो वेगवेगळ्या बँको वेगवेगळ्या अटी दितात. देखीक, घर कर्जाचेर ८.५% प्रति वर्सा व्याज दर आसूं येता, जाल्यार वैयक्तिक कर्जाचेर १२% प्रति वर्सा चड आसूं येता. वचन दिवचे पयलीं दरांची आनी अटींची तुलना करची.", "normalised": "ऋणụṁ gheṇēṁ ēk sāmānya āarthik रणनीति āsa, tēṁ शिक्षणākāsāṭi asō, navēṁ ghar asō, vā vyāpār vāḍhovpāk asō. bhārtānt, ऋणụṁ bhartuk korpāṁची बारीकाई samzūnk gheṇēṁ महत्त्वपूर्ण āsa. vyāj dar, ऋणụṁ अवधी, āṇi bhartuk विकल्पīṁ कर्ज घेvpāchē ekūṇa खರ್ಚાcher prabhāv dāktāt. एस-बी-आय वा एच-डी-एफ-सी सारखीṁ वेगळीṁ बैंकīं वेगळे niyam vāparatāt. उदाहरणार्थ, घराचें ऋणụṁacher varśāchek आठ पॉईंट पंच्याऐंशी टक्क्यांचो vyāj दर asuk śaktā, तर वैयक्तिक ऋणụṁacher बारा टक्क्यांचो दर asuk śaktā. वचन दिवचे आदीं दर आणी niyam तुलना kara."}
{"unnormalised": "समान मासिक हप्त्यां (ईएमआय) वरवीं परतफेड करपाची सगळ्यांत सामान्य पद्दत आसा. ईएमआय म्हळ्यार मुद्दल आनी व्याज ह्या दोनूय घटकांचो मेळ. सुरवेक ईएमआयचो व्हडलो वांटो व्याजाक वता, पूण वेळ वता तसो मुद्दलाचो वांटो वाडटा. कर्ज दिवपी लोक कर्जाच्या कार्यकाळांत हें विभाजन तपशीलवारपणान सांगपी ॲमॉर्टिझेशन वेळापत्रक दितात. ₹10 लाखांचें कर्ज 10 वर्सांनी परतफेड केलें जाल्यार वेगवेगळ्या व्याज दरांचेर ईएमआय खूब वेगळी आसतली.", "normalised": "Ekāच měhinyāk bhartuk korpāchi sāmānya पद्धत इक्यूएटेड मंथली इंस्टॉलमेंट (ई-एम्-आय) āsa. एका ई-एम्-आयacher mudala आणी vyāj घटक astāt. suruvātek ई-एम्-आयacho अधिकतर bhāg vyājāk veta, पण वेळ javāshī मुख्य घटक vaḍhtā. कर्ज अवधीacher visṭārān हे vighaṭan dakhoilēléṁ amortisation schedule कर्ज divpāvālē अक्सर divtat. दहा लाख rupiyaṁchyā ऋणụṁacher dahā varsāṁni bhartuk korchea वेलार ई-एम्-आय वेगळ्या vyāj darācher वेगळी astā."}
{"unnormalised": "वेळेपयलीं परतफेड, वा थाराविक ईएमआय परस चड भरपें करप, होय एक म्हत्वाचो घटक आसा. भारतांतले खूब कर्ज दिवपी लोक कर्जदारांक तांचीं कर्जां कांय प्रमाणांत वा पुरायपणान वेळेपयलीं भरपाक परवानगी दितात. वेळेपयलीं भरपें केल्यार थकबाकी आशिल्लें मुद्दल आनी ताचेर दिवपाचें व्याज उणें जाता. कांय बँको वेळेपयलीं भरपें करपाचेर दंड आकारूं शकतात, जो चड करून वेळेपयलीं भरप्या रकमेच्या २% ते ४% मेरेन आसता, ताका लागून अटी बारिकायेन तपासच्यो. ५०,००० रुपयांचें कर्ज बेगीन फेडल्यार व्याजाचे खूब पैसे वांचोवंक शकतात.", "normalised": "prepayment, vā niyat ई-एम्-आय पेक्षा चड भरपाई korpāṁ, heṁ anik ēk महत्त्वपूर्ण dikk āsa. bhārtāntlīṁ खēīri банкīṁ कर्जाक घेvpāvālēṁ āpalyā कर्जांची भरपाई korpak परवानगी dīvtāt, thodīंvā pūrṇa. prepayment थकित mudala kami karta आणी ताचो परिणाम म्हणon divpakāचें vyāj kami जाता. खēīri बैंकīṁ prepayment penalty ghevk śaktāt, sāmānyatvēn bhartuk kelēlyā rakmechē don टक्क्याकāsan char टक्क्यांपर्यंत, म्हणon niyam bhārikāyen तपास kara. पचास हजार rupiyaṁchē ऋणụṁ vegiṁ bharpāi korpān vyājacher खूब rakam vacuk śaktā."}
{"unnormalised": "विचारांत घेवपाचो आनीक एक घटक म्हळ्यार कर्ज-ते-मूल्य (एलटीव्ही) गुणोत्तर, खास करून घर कर्जां सारक्या सुरक्षित कर्जां खातीर. उणें एलटीव्ही गुणोत्तर आसल्यार व्याज दर अनुकूल मेळटा. देखीक, तुमी मालमत्तेच्या मोलाच्या ८०% इतलें कर्ज घेतात जाल्यार मालमत्तेच्या मोलाच्या ७०% इतलें कर्ज घेवपा परस व्याज दर थोडो चड आसूं येता. कारण कर्ज दिवप्यांक उण्या एलटीव्हीचीं कर्जां कमी धोक्याचीं दिसतात.", "normalised": "loan-to-value (एल-टी-व्ही) ratio विचारात ghevpachi anik ēk gost āsa, विशेश करून घराच्या कर्जासारखीṁ surakṣit कर्जांखातीर. कम एल-टी-व्ही ratioacho अधिकतर परिणाम mhanaje vyāj darāchī अनुकूलता. उदाहरणार्थ, जर तुमी संपत्ती मूल्ल्याचे ऐंशी टक्क्यांचें ऋणụṁ ghetā, तर सत्तर टक्क्यांचें ऋणụṁakhēr तुलना kelyārilekar vyājacho dar thodoso चड asuk śaktā. कारण खēīri बैंक कम एल-टी-व्ही ऋणụṁ कम धोक्याचें समजतली."}
{"unnormalised": "अखेरेक, बरो क्रेडिट स्कोर (सिबिल स्कोर) सांबाळप खूब गरजेचें. उंच क्रेडिट स्कोर आशिल्ल्यान तुमकां कर्ज मंजूर जावपाची शक्यताय वाडटा आनी बरे व्याज दर मेळोवंक शकतात. वेळोवेळार तुमचो क्रेडिट रिपोर्ट तपासचो आनी कसलीय तफावत दिसल्यार तिचें बेगोबेगी निवारण करचें. अस्तित्वांत आशिल्ल्या कर्जांचेर वा क्रेडिट कार्डाच्या भरण्यांचेर चूक केल्यार तुमच्या स्कोराक वायट परिणाम जावं येता, जाका लागून फुडें कर्जां मेळोवप कठीण जाता. ज्या व्यक्तीचो सिबिल स्कोर ७०० परस उणो आसा ताका कर्ज मंजूर करून घेवपाक कठीण जावं येता.", "normalised": "शेवटीं, ēk bārīk क्रेडिट स्कोर (सी-आय-बी-आय-एल स्कोर) sambhāḷpaṁ zātīchem. उच्च क्रेडिट स्कोर ऋणụṁ manjur zāvpachi संदī सुधारता आणी उत्तमा vyāj darāchi surakṣā korpā śaktā. tumchyā क्रेडिट रिपोर्ट regularly चेक korpaṁ āṇi vēḷāchī kāḷajī ghevn kōṇatyāi विसंगतीचे निरākaraṇa korpaṁ योग्य asa. अस्तित्वांत आशिल्ल्या कर्जांcher vā क्रेडिट कार्डाचीṁ bhartuk चुकावल्यान tumchyā स्कोराcher ऋणात्मक परिणाम koruk śaktā, भवितव्यांत ऋणụṁ surakṣit korpaṁ kaṭhīṇa koruk śaktā. जī व्यक्ति सी-आय-बी-आय-एल स्कोर सात शेंच्या कमī āsa tākā ऋणụṁ manjur korpaṁ kaṭhīṇa zatāṁ."}
