{"unnormalised": "म्हाका पयलीं पर्सनल लोन विशीं म्हजी भयणी प्रिया कडल्यान कळ्ळें. ती बंगळूरंत सॉफ्टवेअर इंजिनियर म्हूण वावरताली आनी तिका तिचें लग्न खूब वेळार करपाचें आशिल्लें. “5 लाख रूपया जालें जाल्यार जाता, म्हळ्यार बरें,” ती आपल्या लॅपटॉपाचेर वेगवेगळे बँकेचे वेबसाईट सोदतना म्हणाली. म्हाका याद आसा, म्हाका खूब धक्का बसलो - ₹5,00,000 उसणे घेवप खूब व्हड रक्कम दिसताली!", "normalised": "म्हाका पयलीं पर्सनल लोन विशयांत म्हजी भयणी प्रिया कडल्यान कळ्ळें. ती बंगळूरान सॉफ्टवेअर इंजिनियर म्हणून काम करताली आनी तिका तिचें लग्न रोखडेंच करपाचें आशिल्लें. “रुपी पांच लाख जावंक जाय, म्हाका दिसता,” ती आपल्या लॅपटॉपाचेर वेग-वेगळ्या बँक वेबसाइटांचेर स्क्रोल करतना म्हणाली. म्हाका याद आसा म्हाका खूब धक्का बसलो – रुपी पांच लाख उसणे घेवप म्हळ्यार खूब व्हड रक्कम आशिल्ली!"}
{"unnormalised": "फुडें दोन वर्सां उपरांत, म्हाका लोन घेवपाचो वेळ आयलो. म्हजें ऑटो-रिक्शा, म्हजें पोट भरपाचें साधन, निमाणे स्फूर्त दिताले. दुरुस्तीक 20,000 रूपया खर्च येतलो, ती रक्कम म्हजे कडेन तयार नाशिल्ली. म्हाका खबर आशिल्लें, तेन्ना म्हज्या कुटुंबाक जेवण दिवप खूब कठीण जातलें.", "normalised": "फुडें दोन वर्सांनी, म्हाका लेगीत लोन विचारांत घेवपाची वेळ आयली. म्हजें ऑटो-रिक्शा, म्हजें पोट भरपाचें साधन, निमाणेचें श्वास घेत आशिल्लें. दुरुस्तीक रुपी वीस हजार खर्च येवंक आशिल्लो, इतली रक्कम म्हजे कडेन रोखडी नासली. म्हाका खबर आशिल्ली ताचे शिवाय म्हज्या कुटुंबाचें पोट भरप खूब कठीण जातलें."}
{"unnormalised": "म्हाका सदांच बँकेची भंय दिसताली. फॉर्म, तांत्रिक भास...तें सगळें खूब कठीण दिसतालें. पूण म्हजो इश्ट, राजेश, हांणी म्हाका मुद्रा लोन योजने विशीं विचारपाक सांगलें. \"कमी व्याज दर, भावा!\" तांणी म्हाका सांगलें, \"आनी सामान्य लोन परस कमी कागदपत्र.\" तांणी एसबीआयच्या थळाव्या शाखे विशीं उल्लेख केलो, थंय ते खूब मदत करतात अशें तांणी आयकलां.", "normalised": "म्हाका सदांच बँकांक भियेतालें. फॉर्म, तांची भाशा…तें सगळें खूब गुंतागुंतीचें दिसतालें. पूण म्हजो एक इश्ट, राजेश, ताणें म्हाका मुद्रा लोन योजने विषयान विचार करपाक सांगलें. \"उणें व्याज दर, भय!\" ताणें म्हाका सांगलें, \"आनी सामान्य लोना परस कमी कागदपत्र.\" ताणें एस्-बी-आय च्या थळाव्या शाखेचो उल्लेख केलो, थंय ते खूब उपकारी आसात अशें ताणें आयकलां."}
{"unnormalised": "देखून, आश आनी भंय मिक्स करून, म्हजी घरा लागीं आशिल्ल्या एसबीआय शाखेंत हांवें पावल दवरलें. अधिकारी, शर्मा नांवाची एक तरणाटी बायल, खूब शांत आशिल्ली. तिणें सगळें सोप्या हिंदींत सांगलें, 12% व्याजा विशीं लेगीत. आमी फॉर्म भरले, हांवें म्हजें आधार आनी पॅन कार्डाची कॉपी सादर केली, आनी वाट पळयली. खूब वेळ गेल्या उपरांत – खरेंच, ती 2 सप्तकांची वेळ आशिल्ली – म्हजें 25000 रूपयांचें लोन मंजूर जालें!", "normalised": "देखून, आशे आनी भियेक मिक्स करून, हांव म्हज्या घरा लागींच्या एस्-बी-आय शाखेंत गेलो. थंयचो अधिकारी, एक तरणाटी बायल जिका एम-स. शर्मा म्हणटालें, ती खूब शांतपणान सगळें समजावन सांगताली. तिणें सगळें सोप्या हिंदी भाशेंत समजायलें, बारा टक्के व्याजाचें लेगीत. आमी फॉर्म भरले, हांवें म्हजें आधार आनी पी-ए-एन कार्डाच्यो झेरॉक्स कॉपी दिल्यो, आनी वाट पळयलें. खूब वेळ गेल्या उपरांत – खरें म्हणल्यार, दोन सप्तकां उपरांत – म्हजें रुपी पंचवीस हजारांचें लोन मंजूर जालें!"}
{"unnormalised": "म्हाका खूब शांत जाल्लें दिसलें. हांवें एका सप्तकांत म्हजें ऑटो दुरुस्त केलें. परतफेड करपाक जमतलें, 36 म्हयन्यांनी पसरून दर म्हयन्याक Rs. 833.33. तें खूब त्रासदायक आशिल्लें, खास करून पावसाळ्याच्या म्हयन्यांनी, जेन्ना धंदो मंद आशिल्लो, पूण कांयच नासण्या परस तें बरें आशिल्लें. हांवें दर दिसा 50 रूपया बाजूक काडपाक सुरवात केली, जर कसली तरी आनीक गरज पडली जाल्यार.", "normalised": "म्हाका खूब शांत लागलें. हांवें एका सप्तकाच्या भितर म्हजें ऑटो दुरुस्त केलें. परतफेड करपाक सोपे आशिल्लें, छत्तीस म्हयन्यांनी रुपी आठशें तेत्तीस पॉईंट तेत्तीस प्रती म्हयनो भरपाचे आशिल्ले. तें खूब पिळ्ळूक आशिल्लें, खास करून पावसाळ्याच्या दिसांनी धंदो मंदावल्लो आसतना, पूण कांयच नासल्या परस तें बरें आशिल्लें. हांवें रुपी पन्नास प्रती दीस सांबाळपाक लेगीत सुरवात केली, जर आनीक कांय आडचण आयली जाल्यार."}
{"unnormalised": "फाटीं पळयतना, म्हाका कळटा, तें लोन फकत म्हजें ऑटो दुरुस्त करपा विशीं नाशिल्लें; तें म्हाका सुरक्षिततायेची भावना दिवपा विशीं आशिल्लें. आनी तें म्हाका एक म्हत्वाचो धडो शिकयलें: केन्ना केन्ना, थोडीशी अर्थीक मदत खूब उपेगी पडटा, खास करून जेन्ना जीवनांत ₹20,000 दुरुस्तीचें बिल येता तेन्ना.", "normalised": "फाटीं वळून पळयतना, म्हाका कळ्ळें तें लोन फकत म्हजें ऑटो दुरुस्त करपा खातीर नासले; तें म्हाका सुरक्षिततायेची भावना दिवपा खातीर आशिल्लें. आनी ताणें म्हाका म्हत्वाचो धडो शिकयलो: केन्ना केन्ना, थोडीशी आर्थीक मदत खूब उपकारी थारूंक शकता, खास करून जंय तुमच्या जिणेंत रुपी वीस हजारांचें दुरुस्ती बिल येता थंय."}
