{"unnormalised": "हेल्लो सगळ्यांक! देख, हल्लीं, म्हाका खूब इश्टांनी कर्जां विशीं विचारले, खास करून, तुमकां खबर आसा, सगळ्यांक किदें ना किदें तरी करपाची इत्सा आसता. घर न्हवें करपाक, नवी बाईक घेवपाक वा व्हड, मोटी भारतीय लग्न थारावपाक! म्हजो विचार आसा की कर्जाची वाट कशे तरेन काडची हाचे विशीं थोडे ज्ञान वांटून घेवचें, खास करून परत फेडपाचे बाबतींत, आमच्या देशी शैलींत.", "normalised": "ओ सगळे जाण्टेले! सो, हल्लीच, म्हज्या खूब इश्टांनी म्हका कर्जां विशीं विचारलां, खास करून, तुमी जाणतले, सगळ्यांक कांय ना कांय तरी आकांक्षा आसा. घर नूतनीकरण करप आसों, नवी बाईक घेवप आसों वा व्हडल्या, जाड्या भारतीय लग्नाची योजना करप आसों! म्हका दिसता हांवें कर्ज कशें घेवचें ह्या विशीं कांय ज्ञान वांटून घेवचें, खास करून परतफेड आमच्या देशी स्टायलीन कशी करची तें सांगचें."}
{"unnormalised": "पयलीं, ईएमआय समजून घेयात. तुमची ईएमआय, वा इक्वेटेड मंथली इंस्टॉलमेंट, म्हळ्यार दर म्हयन्याक भरपाची थारायल्ली रक्कम जें मेरेन कर्ज पुरायपणान फेडना. तातूंत दोन भाग आसात: प्रिन्सिपल रक्कम (अस्सल कर्जाची रक्कम) आनी व्याज. एचडीएफसी वा आयसीआयसीआय सारकी बँक कमी व्याजाची जाहिरात करतली (म्हळ्यार, 7.5% प्रति वर्सा), पूण ती कशे तरेन व्याज काडटात तें समजून घेयात - तें कमी जावपी बॅलेंसचेर आसा की थिर बॅलेंसचेर? हातूंत खूब फरक पडूं येता!", "normalised": "पयलीं गोष्ट, ई-एम-आय समजून घ्या. तुमची ई-एम-आय, वा समान मासिक हप्तो, म्हळ्यार तुमचें कर्ज पुरायपणान फेड मेरेन दर म्हयन्याक तुमची थारावीक रक्कम भरतात. तातूंत दोन भाग आसात: मुद्दल रक्कम (खरे कर्ज रक्कम) आनी व्याज. एच-डी-एफ-सी वा आय-सी-आय-सी-आय सारक्यो बँको उण्यो व्याज दरांची जाहिरात करतल्यो (धरा, दर वर्सा साडे सात टक्के), पूण ती कशी गणना करतात तें समजून घेयात - ती घटोवपी शिल्लकीचेर आसा की थिर एकेचेर? हातूंत खूब फरक पडूं येता!"}
{"unnormalised": "आतां, प्रीपेइंग विशीं गजाली करूया. मानून घेयात तुमकां अकस्मात ₹50,000 बोनस मेळ्ळो. तेन्ना गोवा भेटीचेर खर्च करचो, वा तुमच्या कर्जाचे थोडे प्रीपे करचे? खरें म्हणल्यार, थोडे प्रीपे केल्यार लेगीत तुमच्या व्याजाचो भार खूब कमी जावं येता. कांय बँक प्रीपेमेंट पेनल्टी (म्हळ्यार, 2% वा 3% रक्कम प्रीपे करता तेन्ना) आकारूंक शकतात, म्हणून उडी मारचे पयलीं बारीक अक्षरां तपासचीं. हाचो विचार स्वताचेर गुंतवणूक केल्या भशेन करात - तुमचें भविष्यकाळचें व्याजाचें पेमेंट वाचवता!", "normalised": "आतां, आगाऊ भरपें विशीं उलयूंया. धरा तुमकां अनपेक्षितपणान पन्नास हजार रुपयांचो बोनस मेळ्ळो. तुमकां गोंयाचे भोंवडेंत खर्च करचे की कर्जाचे कांय आगाऊ भरचे? खरेंच सांगता, थोडें आगाऊ भरल्यार लेगीत तुमच्या सगळ्या व्याजाचो भार कमी जावंक शकता. कांय बँको आगाऊ भरपाचेर दंड आकारूं शकतात (तुमी आगाऊ भरतले ते रकमेचे दोन टक्के वा तीन टक्के), ताका लागून उडी मारचे पयलीं बारीक अक्षरांत वाचून पळयात. तें स्वतांत गुंतवणूक करपा सारकें - तुमी फुडाराक जावपी व्याज देणग्यांचेर पयशे वाचयतात!"}
{"unnormalised": "आनी जर तुमकां तुमचे ईएमआय भरपाक त्रास जाल्यार किदें? घबरावनाकात! तुमच्या बँके कडेन गजाली करात. खूब बँका तुमच्या कर्जाची पुनर्रचना करप वा तुमकां तात्पुरती मोरेटोरियम (पेमेंटांतल्यान सुटका) दिवपाचे पर्याय दितात. डिफॉल्ट जावपा परस उघडपणान गजाली करप खूब बरें, ताका लागून तुमच्या क्रेडिट स्कोराक (जर तुमकां उत्सुकता आसा जाल्यार सिबिल स्कोर) गंभीरपणान वायट परिणाम जावं येता. वायट सिबिल स्कोराक लागून भविष्यकाळार कर्ज मेळोवप खूब कठीण जावं येता, क्रेडिट कार्ड सारकें सोपे वस्तू लेगीत.", "normalised": "आनी जर तुमकां तुमचे ई-एम-आय दिवपाक त्रास जाता? घबरावनाकात! तुमच्या बँके कडेन उलयत. खूब बँको तुमचें कर्ज पुनर्रचना करप वा तात्पुरतो मोराटोरियम दिवपाचे पर्याय दितात (देणग्यांतल्यान ब्रेक). डिफॉल्ट जावपा परस फुडें रावप खूब बरें, तातूंत तुमचो क्रेडिट स्कोअर (सी-आय-बी-आय-एल स्कोअर, जर तुमकां उत्सुकताय आसा जाल्यार) गंभीरपणान वायट जावंक शकता. वायट सी-आय-बी-आय-एल स्कोअर आशिल्ल्यान फुडाराक कर्ज घेवप खूब कठीण जावंक शकता, क्रेडिट कार्डा सारक्या साद्या कामा खातीर लेगीत."}
{"unnormalised": "उशीर पेमेंट आकारणी खूब घातक थरूंक शकता, दोस्तांनो. एसबीआय सारकी बँक दंड आकारूंक शकता जें पयलीं ल्हान दिसता, म्हणल्यार रु. 500, पूण ते वेळार वाडटा. अनावश्यक आकारणी टाळपाक तुमच्या ईएमआय पेमेंटाचें स्वयंचलित करात. तुमच्या फोनाचेर स्मरणपत्र सेट करात, यूपीआय ऑटोपे वापर करात, कितें काम करता तें करात! फक्त खात्री करात की ती रक्कम वेळार डेबिट जाता.", "normalised": "उशीर देणगी शुल्क खरोच मारक थारूं येता, सोयऱ्यांनो. एस-बी-आय सारक्यो बँको पयलीं थोड्यो दिसतात, धरूंया पांचशें रुपया, पूण तीं वेळान वाडटात अशी जप्ती घालूं येता. अनावश्यक शुल्क टाळपाक तुमची ई-एम-आय देणगी स्वयंचलित करात. तुमच्या फोनाचेर रिमाइंडर्स सेट करात, यू-पी-आय ऑटोपे वापरा, जें काम करता तें करात! फकत खात्री करात की थारावीक वेळार रक्कम डेबिट जाता."}
{"unnormalised": "आतां, कर्जा विमा विशीं थोडीशी खबर. कांय कर्जां, खास करून घराचे कर्जां, विमा पर्याया वांगडा येतात. हो विमा तुमकां किदें तरी जाल्यार तुमची कर्जाची रक्कम भरून काडटा (देवाक मागणी!). जरी तें अतिरिक्त खर्च दिसतलें (कदाचित दर वर्सा ₹2000-₹5000), तरी तें तुमच्या कुटुंबा खातीर लांब मुदतीचें जीवनरक्षक थरूंक शकता. शांतताय म्हूण हाचो विचार करात, तुमच्या प्रियजनांचेर कठीण वेळार कर्ज फेडपाचो भार पडचो ना हें जाणून घेवन.", "normalised": "आतां, कर्ज विमा विशीं थोडें. कांय कर्जां, खास करून घराचीं कर्जां, विमा पर्याया वांगडा येतात. जर तुमकां कांय जालें जाल्यार हो विमा तुमची कर्ज रक्कम व्यापता (स्पर्श). जरी तें जास्तीचो खर्च दिसूं येता (कदाचित दर वर्सा आणखी दोन हजार रुपयां पासून पांच हजार रुपयां मेरेन), पूण तें लांब काळा मेरेन तुमच्या कुटुंबा खातीर जीव वाचोवपी थारूं येता. मनाची शांती म्हणून विचार करात, जाणटात की कठीण वेळार तुमच्या प्रियजनांचेर कर्ज परतफेडाचो भार पडचो ना."}
{"unnormalised": "निमाणें, तुलना करात, तुलना करात, तुलना करात! तुमकां कर्ज दिवपी पयली बँके कडेन आंधळेपणान वचनाकात. ऑनलाइन कॅल्क्युलेटर वापरा, वेगळ्या बँकां कडेन गजाली करात (कदाचित तुमच्या क्षेत्रांतल्या ल्हान सहकारी बँकां कडेन लेगीत), आनी वाटाघाटी करात! व्याजा दरांत 0.25% फरक आसल्यार लेगीत कर्ज काळांत तुमचीं हजारांनी रुपयांची बचत जावं येता. याद दवरात, तें तुमचें धन आसा, म्हणून हुशारकाय दाखोयात! तुमकां खूब बरें जावं, दोस्तांनो!", "normalised": "निमाणें, तुलना करात, तुलना करात, तुलना करात! जी बँक तुमकां कर्ज दिता तिच्या कडेन आंधळपणान वचनाकात. ऑनलायन कॅल्क्युलेटर वापरा, वेगवेगळ्या बँकां कडेन उलयत (कदाचित तुमच्या भागांतल्या त्या ल्हान सहकारी बँकां कडेन लेगीत), आनी वाटाघाटी करात! व्याज दरांतल्यान शून्या पॉइंट दोन पांच टक्क्यांचो फरक लेगीत तुमकां कर्ज काळा मेरेन हजारो रुपयांची बचत करूं येता. याद दवरात, ते तुमचे पयशे आसात, ताका लागून हुशारकाय दाखयात! तुमकां भाग्य दींव, सोयऱ्यांनो!"}
