{"unnormalised": "हे दोस्तांनो! तुमकां केन्नाय तुमचें कर्ज विकल्प समजून घेवपाचो यत्न करतना अर्थीक शब्दांच्या दर्यांत पुरायपणान हरवल्ल्या सारकें दिसलां? तुमी एकेलेच न्हय! कर्जाचें जग खूब गुंतागुंतीचें दिसूंक शकता, जें संभ्रमित करपी संक्षेपांनी आनी आंकड्यांनी भरिल्लें आसता. पूण चिंता करची न्हय, हांगा हांव तें सहज समजता तेन्ना मोडपाक आसां, खास करून जर तुमी हांगा भारतांत कर्जाचें दृश्य चलोवंक आसात. ह्या अर्थीक रानांत कांय स्पश्टताय हाडूंया.", "normalised": "भावा-भयणींनो! तुमकां केन्नाय तुमचें कर्ज पर्याय समजून घेवपाचो यत्न करतना अर्थीक उतरांच्या दर्यांत पुरायपणान हरवल्ल्या सारकें दिसलां? तुमी एकटेच न्हय! कर्जाचें जग खूब गुंतागुंतीचें दिसूंक शकता, जें गोंदळ घालपी संक्षेपणां आनी आंकड्यांनी भरिल्लें आसता. पूण चिंता करची न्हय, हांगा भारतान कर्जाचें दृश्य चलोवपी लोकांक सहज समजता अशा रितीन हांवें तें फोडून सांगपाचो यत्न करतलों. ह्या अर्थीक रानांत कांय स्पश्टताय हाडूंया."}
{"unnormalised": "पयलीं, व्याज दरांचेर उलयूंया. तुमी खूबदां \"व्याज दर @ 8.5% p.a.\" सारके शब्द पळयतले. तें \"p.a.\" म्हळ्यार \"per annum,\" म्हळ्यार दर वर्सा. देखून, जर तुमी ₹1,00,000 8.5% p.a. चे दरान उधार घेतल्यार, तुमकां दर वर्सा ₹8,500 व्याज दिवचें पडटलें. स्थिर आनी चल व्याज दरां मदलें अंतर सोदून काडात. स्थिर दर तुमच्या कर्जाच्या कार्यकाळांत तेच उरतात, जें भाकीत करपाक मदत करता. चल दर, दुस-याचे वटेन, बाजाराच्या स्थिती प्रमाण बदलतात.", "normalised": "पयलीं, व्याज दरांची उलयता. तुमी खूबदां \"व्याज दर आठ पॉइन्ट पांच टक्के प्रतिवर्ष\" अशे शब्द पळयतले. \"प्रतिवर्ष\" म्हळ्यार दर वर्सा. देखून, जर तुमी एक लाख रुपया आठ पॉइन्ट पांच टक्के प्रतिवर्षान उधार घेतल्यार, तुमकां दर वर्सा आठ हजार पांचशें रुपया व्याज दिवचें पडटलें. स्थिर आनी अस्थायी दरां मदलें अंतर लक्षांत दवरात. स्थिर दर तुमच्या कर्ज काळा मेरेन तेच उरतात, जें भाकीत करपाक उपेगी पडटा. दुस-यांवटेन अस्थायी दर बाजार परिस्थिती प्रमाण बदलतात."}
{"unnormalised": "उपरांत: EMI. हें \"Equated Monthly Installment\" खातीर आसा. तुमचें कर्ज परत फेडपाक तुमकां दर म्हयन्याक भरपाची ती रक्कम. तुमच्या EMI न मुद्दल रक्कम (मुळ कर्जाची रक्कम) आनी व्याजाचोय आस्पाव आसता. एचडीएफसी (HDFC) आनी एसबीआय (SBI) सारके कर्ज पुरवणदार तुमकां हें गणपाक मदत करूंक शकतात. तुमी भरतात ती EMI दरेका वेबसाईटचेर वेगळी आसूंक शकता, देखून तुमचें कर्ज फायनल करचे पयलीं थोडें संशोधन करचें.", "normalised": "उपरांत: इ-एम-आय. हाचो अर्थ \"इक्वेटेड मंथली इंस्टॉलमेंट\". तुमचें कर्ज परत फेडपा खातीर तुमी दर म्हयन्याक भरतात ती रक्कम. तुमच्या इ-एम-आय नें मुद्दल रक्कम (मुळची कर्ज रक्कम) आनी व्याजाचो आस्पाव आसता. एच-डी-एफ-सी आनी एस-बी-आय सारके कर्ज पुरोवपी तुमकां हें गणित काडपाक मदत करूंक शकतात. तुमी भरतात तो इ-एम-आय दर एका वेवसाय वेवस्थेचेर वेगळो आसूंक शकता, देखून तुमचें कर्ज अंतिम करचे पयलीं थोडें संशोधन करपाची खात्री करात."}
{"unnormalised": "आतां, \"कर्जाचो कार्यकाळ\" हाताळूंया. हें तुमकां तुमचें कर्ज परत फेडपाक कितलो वेळ मेळटा, ताचो उल्लेख करता, खूबदां म्हयन्यांनी वा वर्सांनी व्यक्त करतात. लांब कार्यकाळ म्हळ्यार कमी EMI, पूण तुमकां एकंदर चड व्याज भरचें पडटलें. ल्हान कार्यकाळ म्हळ्यार चड EMI पूण कमी एकूण व्याज भरचें पडटलें. तुमच्या अर्थीक येवजणेक कितें बरोबर जुळटा तें थारायात. देखणें, ₹5,00,000 पांच वर्सां खातीर घेतलेल्या कर्जाचेर 10 वर्सां खातीर घेतलेल्या तेच कर्जा परस म्हयन्याळ्यो देणग्यो चड आसतल्यो.", "normalised": "आतां \"कर्ज काळा\" कडेन लक्ष दिवया. हाचो अर्थ तुमकां तुमचें कर्ज परत फेडपाक कितलो वेळ मेळटा, जें खूबदां म्हयन्यां वा वर्सांनी दाखोवप जाता. लांब काळाचो अर्थ इ-एम-आय कमी, पूण तुमकां अखेरीक चड व्याज भरचें पडटलें. ल्हान काळाचो अर्थ इ-एम-आय चड पूण एकूण व्याज कमी भरचें पडटलें. तुमची अर्थीक येवजण कशाक बरी बसता तें थारायात. देखीक, पांच वर्सां खातीर पांच लाख रुपयांच्या कर्जाचे दर म्हयन्याचे हप्ते तेच कर्ज धा वर्सां खातीर घेतल्या परस चड आसतले."}
{"unnormalised": "प्रक्रिया शुल्क होय एक सामान्य शब्द आसा. हें शुल्क कर्ज दिवपी तुमचो कर्ज अर्ज प्रक्रिया करपा खातीर घेता. तें कर्जाच्या रकमेच्या 0.5% ते 2% मेरेन आसूंक शकता. हें शुल्क तुमच्या सगळ्या कर्ज खर्चांत घालपाक विसरचें न्हय! केन्ना केन्नाय, कर्ज दिवपी पदोन्नती करतात जंय ते प्रक्रिया शुल्क माफ करतात, देखून तशीं सौद्यां सोदून काडप म्हत्वाचें.", "normalised": "प्रक्रिया शुल्क हेंय एक सामान्य उतर आसा. हीं तुमच्या कर्ज अर्जाचेर प्रक्रिया करपा खातीर कर्ज दिवपी वसूल करतात तीं शुल्क. तीं कर्ज रकमेच्या शून्य पॉइन्ट पांच टक्क्यां पासून दोन टक्क्यां मेरेन आसूंक शकतात. हीं शुल्क तुमच्या सगळ्या कर्ज खर्चांत घालपाक विसरूं नाकात! केन्ना केन्नाय कर्ज दिवपी अशीं प्रमोशन करतात जंय ते प्रक्रिया शुल्क माफ करतात, देखून तीं सौद्यां सोदपाक फाव."}
{"unnormalised": "मुदतपूर्ती दंड म्हळ्यार जर तुमी कार्यकाळ सोंपचे पयलीं तुमचें कर्ज फेडपाचो निर्णय घेतल्यार, तुमकां दंड भरचो पडूं येता. कांय कर्ज दिवपी मुदतपूर्ती दंड आकारनात, जाल्यार दुसरे उरिल्ल्या कर्जाच्या रकमेचे 2% ते 4% आकारूं येतात. कागदपत्रांचेर सही करचे पयलीं बारीक अक्षरां सदांच तपासचीं! जर तुमकां दिसता की लागींच्या भविश्यांत तुमच्या कडेन व्हड प्रमाणांत पयसो येतलो, जाल्यार असो कर्ज दिवपी सोदप बरो विकल्प जातलो जो खंयचोच दंड आकारना.", "normalised": "कर्ज काळा सोंपचे पयलीं तुमी तुमचें कर्ज परत फेडपाचो निर्णय घेतल्यार भरचें पडपी दंड म्हळ्यार कर्ज परत फेड दंड. कांय कर्ज दिवपी कर्ज परत फेड दंड आकारनात, जाल्यार कांय जणें थकीत कर्ज रकमेचे दोन टक्के ते चार टक्के आकारूंक शकतात. तुमी कागदपत्राचेर सही करचे पयलीं बारीक अक्षरांत बरयल्लें सदांच तपासात! जर तुमकां दिसता कीं तुमकां खूब लागींच्या भविश्यांत खूब पयशे मेळटले, जाल्यार असो कर्ज दिवपी सोदप एक बरो पर्याय जातलो जंय दंड आकारना."}
{"unnormalised": "पत गुणधर्म होय एक म्हत्वाचो घटक आसा. एक बरो पत गुणधर्म, खूबदां सिबिल (CIBIL) द्वारे मोजतात, फायद्याच्या व्याज दरान कर्ज मेळोवपा खातीर गरजेचो. कर्ज दिवपी तुमच्या पत योग्यतेचो अंदाज लावपा खातीर तुमच्या पत गुणधर्माचो उपेग करतात. मान्यताय मेळोवपाची शक्यताय वाडोवपा खातीर आनी उत्कृश्ट दर सुरक्षित करपा खातीर 750 वा ताचे परस चड गुणधर्म मेळोवपाचें ध्येय दवरात. बरो पत गुणधर्म सांबाळपाक तुमच्या देयकां वेळार भरप आनी गरजे परस चड कर्ज टाळपाचो आस्पाव जाता.", "normalised": "क्रेडिट स्कोरूय म्हत्वाचो घटक आसा. बरो क्रेडिट स्कोर, जें खूबदां सी-आय-बी-आय-एल नें मोजतात, अनुकूल व्याज दरान कर्ज मेळोवपा खातीर खूब म्हत्वाचो आसा. कर्ज दिवपी तुमची पत तपासपाक तुमच्या क्रेडिट स्कोराचो उपेग करतात. मान्यताय मेळोवपाची शक्यताय वाडोवपा खातीर आनी उत्कृश्ट दर सुरक्षित करपा खातीर सातशें पन्नास वा ताचे परस चड स्कोराचें ध्येय दवरात. बरो क्रेडिट स्कोर सांबाळपाक तुमचीं बिलां वेळार भरप आनी खूब कर्ज टाळपाचो आस्पाव जाता."}
{"unnormalised": "अखेरेक, याद दवरात की कर्ज शर्ती आनी अटी कर्ज दिवप्यां मदें खूब वेगळ्यो आसूंक शकतात. संकोच करिनासतना सोदून काडात, प्रस्तावांची तुलना करात आनी प्रस्न विचारात. निमाणे, तो तुमच्या पयसो! तुमच्या कर्ज प्रवासाक खूब खूब शुभेच्छा, आनी जापसालदारक्यान कर्ज काडपाक याद दवरात!", "normalised": "अखेरेक, याद दवरात कीं कर्ज शर्ती आनी अटी कर्ज दिवप्यां मदें खूब बदलूंक शकतात. भोंवपाचें, ऑफरची तुलना करपाचें आनी प्रस्न विचारपाचें टाळचे न्हय. अखेरीक, तें तुमचें धन आसा! तुमच्या कर्ज प्रवासाक खूब खूब शुभेच्छा, आनी जबादारीन उधार घेवपाचें याद दवरात!"}
