{"unnormalised": "RBI सगळ्यांकडेन अजाप उक्तायता! कितें म्हणल्यार? बँको आतां इतल्या उण्या व्याजा दरान ऋण दितात, तें चुकून छापलां म्हण थें दिसतलें! ICICI बँकेन नुकतीच वैयक्तीक ऋण फकत 6.99% प्रति वर्साक सुरू जावपाची घोशणा केल्या. तुमी विश्वास ठेवूं येता? म्हज्या ऑटो-रिक्षा चालकाचे चाय परस तें स्वस्त आसा!", "normalised": "R-B-I सगळ्यांकडेन अजाप दाखयता! कितें म्हण? बँको आतां इतक्या कमी व्याज दरां खातीर कर्ज दिता, तुका दिसतलें ही चुकून छापिल्ली आसा! I-C-I-C-I बँकेन नुकतीच वैयक्तीक कर्जां फकत सव्वीं पॉईंट णव्वीं टक्के p.a. चेर सुरू जातली म्हण जाहीर केला. तुका खरें दिसता? तें म्हज्या ऑटो-रिक्षा चालकाच्या चहा परस लेगीत स्वस्त आसा!"}
{"unnormalised": "ऑटो-रिक्षां विशीं सांगचें जाल्यार, हांचे खातीर फायनान्सिंग लेगीत HDFC कडल्यान हास्यास्पद 7.5% मेरेन सकयल आयलां. दिसता, सगळ्यांनी एक विकती घेवची अशी तांची अपेक्षा आसा... वा फकत मजा म्हणून फायनान्स करची. तें तुमकां दर सुर्वेक विकतो घेवपी फॅन्सी कॉफी परस स्वस्त आसा, जाची किंमत अदमास 250 रुपया आसा!", "normalised": "ऑटो-रिक्शां विशीं म्हणल्यार, हालीं H-D-F-C कडल्यान तांचे खातीर अर्थसहाय्य लेगीत हास्यास्पद सात पॉईंट पांच टक्क्यां मेरेन देंवलां. दिसता सगळ्यांनी एक विकती घेवची अशी तांची अपेक्षा आसा... वा फकत मजा म्हणून तांकां अर्थसहाय्य करची. तें दर सकाळीं तुमी विकतें घेवन पियेवपी फॅन्सी कॉफी परस लेगीत स्वस्त आसा, जाची किंमत दोनशीं पन्नास रुपयां आसूं येता!"}
{"unnormalised": "पूण मजाक आमच्याचेर आसा, न्हय? आमी हीं ऋणां घेतल्यार, तें स्कूटर विकतें घेतल्यार जाचेर आमची नदर आशिल्ली (80,000 रुपया, कोणाक जाय?), आनी मागीर फुडल्या दशकांत तें परत भरून काडटले. पूण हे, कमीत कमी आमच्या कडेन एक स्कूटर आसतलें! आनी कदाचीत, फकत कदाचीत, आमच्या बँक खात्यांत अदमास काडिल्ल्या परस थोडें ल्हान देंवतळें आसतलें. SBI एक खाशेलें \"आळशी ऋण\" 7% फ्लॅट रेटान तयार करता म्हणपाची अफवा आसा, पूण श्ह्ह... तें एक गुपीत आसा!", "normalised": "पूण जोक आमच्याचेर आसा, न्हय? आमी हीं कर्जां घेतलें, तें स्कुटर विकतें घेतलें जाचेर आमची नदर आशिल्ली (एशीं हजार रुपयां, कोणाक जाय?), आनी मागीर फुडलीं धा वर्सां तें परत भरत बसतले. पूण कित्याक न्हय, कमीत कमी आमच्या लागीं स्कुटर आसतलें! आनी कदाचित, आमच्या बँक खात्यांत आमी विचार केल्ले परस थोडें कमी भोक पडटलें. S-B-I सात टक्क्यांचेर एक खास \"आळशी कर्ज\" तयार करता अशी अफवा आसा, पूण हळूच... तें गुपीत आसा!"}
{"unnormalised": "आनी परत फेड? बरें, फकत इतलेंच म्हणूंया की तुमकां डिनर प्लेट इतलें व्हडलें कॅल्क्युलेटर गरजेचें पडूं शकता. 10 वर्सां खातीर 6.99% व्याजान 10 लाख रुपयांच्या ऋणा खातीर EMI गणितां? हांव तें करपाक लेगीत वचना. म्हाजें मती फकत ते विशीं चिंतून भांगडा करपाक लागता. कोणे तरी खान सराक मदतीक बोलावो, कदाचीत.", "normalised": "आनी परतफेड? बरें, म्हणूंया तुका डिनर प्लेट आकाराचें कॅल्क्युलेटर लागूं येता. धा वर्सां खातीर सव्वीं पॉईंट णव्वीं टक्क्यांचेर धा लाख रुपयांच्या कर्जा खातीर E-M-I ची गणना? हांव प्रयत्न लेगीत करचो ना. म्हजें मन विचार करूनच भांगरा नाचपाक लागता. कोणे तरी खान सराक मदतीक आपोवचो, कदाचित."}
{"unnormalised": "विश्लेशक माथो खणटात. बँकांत खूब रोकड आसा? हें सगळ्यांक रिणांत घालपाचें एक व्हडलें षड्यंत्र आसा? वा कदाचीत तांचे कडेन व्याजा दरांचेर विक्री आशिल्ली? कारण कितेंय आसूं, ऋण अर्जां खातीर तयार राव. तुमकां तें घर विकतें घेवपाचो विचार आशिल्लो याद आसा? आतां वेळ आसूं येता! किंमती अजूनूय 2 कोटी रुपयांनी खूब चड आसात पूण हे, व्याज उणें आसा!", "normalised": "विश्लेशक माथो खाजवतात. बँको पैशांनी भरल्यात? हो आम्हां सगळ्यांक कर्जांत घालपाचो एक व्हड प्लॅन आसा? वा तांणी फकत व्याज दरांचेर सेल लावलो? कारण कितेंय आसूं, कर्ज अर्जां उंचे मेरेन वचपाची तयारी करात. तुमी तें घर विकतें घेवपाचो विचार करताले? आतां वेळ आसूं येता! दोन कोटी रुपयांचेर किंमती अजून लेगीत खूब आसात पूण कित्याक न्हय, व्याज कमी आसा!"}
{"unnormalised": "पूण गंभीरतायेन, बारीक अक्षरां वाची. थंय कदाचीत लुकून आशिल्ल्यो फी, प्रक्रिया शुल्क आनी कलमां आसूं येता जें म्हणटात की तुमी भरपाय चुकल्यार ती तुमचो जीव परत घेवंक शकतात. ऋण करारांतले ते सगळे ल्हान तारे? थंय खऱ्या विनोदां लुकून आसात.", "normalised": "पूण गंभीरपणान बारीक अक्षरां वाच. थंय कदाचित ल्हंविल्ली फी, प्रक्रिया शुल्क आनी अशे कलम आसूं येता जें म्हणटात की तुमी पेमेंट चुकयलें जाल्यार ते तुमचो जीव परत घेवं शकतात. कर्ज करारांत आशिल्ले ते सगळे ल्हान तारे? थंय खरी विनोदी कथा ल्हंवून उरल्या."}
{"unnormalised": "दुसऱ्या खबरां प्रमाण, म्हजो शेजारी शर्मा जीणें 5 लाख रुपयांचें ऋण काडलें. तो तें... वाट पळो... क्रिप्टो गुंतवणुकी खातीर वापरपाचो विचार करता! दिसता कोणाक तरी बाजाराच्या अस्थिरते विशींचें स्मरणपत्र मेळ्ळें ना. हांव ताका सांगू? ना, तातूंत कितें मजा आसा? तशेंच, कदाचीत तो रोखडो गिरेस्त जातलो, आनी हांव ताचे कडल्यान कांय पयशे उसणे घेवंक शकतां! ऋणावर ऋण, कितलें मूर्ख विचार आसा?", "normalised": "हेरा खबरांनी, म्हज्या शेजारच्या शर्मा जींन पांच लाख रुपयांचें कर्ज काडलें. तो तें... वाट पळयात... क्रिप्टो मध्ये गुंतवणूक करपाक वापरपाचो विचार करता! म्हाका दिसता कोणाकच बाजाराच्या अस्थिरते विशीं मेमो मेळ्ळो ना. हांवें ताका सांगू? ना, तातूंत मजा खंय आसा? ते भायर, कदाचित तो रोखडो गिरेस्त जातलो, आनी हांव ताचे कडल्यान कांय पयशे उसणे घेवं येता! कर्जाचेर कर्ज, ही कित्ल्याक वेडसर कल्पना न्हय?"}
