{"unnormalised": "O, मंडळींनो, कर्जाचे विशयाचेर थोडे मार्गदर्शन जाय आशिल्ले. म्हळ्यार, हांवें HDFC बँकेतून 2,00,000 (2 लाख) रुपयांचे पर्सनल लोन खूब आदीं घेतिल्ले. व्याजाचो दर 12.5% प्रति वर्ष कसो आसा, जो तेन्ना ठीक दिसतालो, पूण आतां मात पस्तावा जाता म्हाका. म्हजो EMI 5,000 रुपये प्रति महिना आसा, आनी खरेंच, हेर खर्चां सयत तो खूब कठीण जाता.", "normalised": "अरे दोस्तां, म्हाका एका कर्जाचे परिस्थितीचेर सल्लो जाय आसा. म्हळ्यार हांवें खूब आदीं एच-डी-एफ-सी बँकेतून दोन लाख रुपयांचें पर्सनल लोन काडलें. ताचेर बारा पॉईंट पांच टक्के प्रति वर्सा व्याज आसा, तें तेन्ना ठीक दिसतालें, पूण आतां म्हाका खूब वायट दिसता हा हा हा. म्हजो ई-एम-आय दर म्हयन्याक पांच हजार रुपया आसा, आनी खरेंच, हेर खर्चांक लागून म्हाका खूब त्रास जाता."}
{"unnormalised": "हांवें निमाणें 12 म्हयन्यां सावन वेळार भरणां केल्यांत, पूण भार कमी करपाक हांवें तातूंतलो कांय भाग अगोदर भरपाचो विचार केला. म्हजे लागीं अंदाजान 50,000 रुपये जमो जाल्यात. हांवें ते कर्जा खातीर घालचे काय? पूण म्हाका prepayment charges ची भियेस्ता. हांवें आयकलां कांय बँको prepaid रकमेचेर 2-3% चार्ज करतात म्हणून. HDFC चे धोरण कितें आसा तें कोणाक खबर आसा काय?", "normalised": "हांवें गेल्या बारा म्हयन्यांपासून वेळार भरणां केल्यांत, पूण भार कमी करपाक हांवें तातूंतलो कांय भाग आदींच भरपाचो विचार केला. म्हजे कडेन सुमार पन्नास हजार रुपयांची बचत आसा. ते हांवें कर्जाक लावचे काय? पूण आदीं भरणा केल्यार दंड लागतलो म्हणपाची म्हाका भियेता. कांय बँका भरणा केल्ल्या रकमेचेर दोन ते तीन टक्के दंड लायतात अशें म्हाका कळ्ळें. एच-डी-एफ-सीचें धोरण कितें आसा तें कोणाक खबर आसा काय?"}
{"unnormalised": "तशेंच, कमी व्याजा दरावर कर्ज दुसऱ्या बँकेत हलवपा सारखे पर्याय सोदप सारखे आसा काय? हांवें आयकलां ICICI बँक सध्या 10.5% दरावर पर्सनल लोन दिता म्हणून. पूण पुराय transfer करपाची प्रक्रिया खूब कठीण दिसता, तशेंच 1000-2000 रुपयांची processing fees आसूं येता. थोड्या रकमे खातीर त्रास घेवप सारके आसा काय नाका म्हाका खबर ना.", "normalised": "तशेंच, कमी व्याज दराने हेर बँके कडेन कर्ज हस्तांतरण करपा सारके पर्याय सोदप गरजेचें आसा काय? आय-सी-आय-सी-आय बँक सध्या सुमार धा पॉईंट पांच टक्क्यांनी पर्सनल लोन दिता म्हणपाचें म्हाका दिसलें. पूण हस्तांतरण करपाची सगळी प्रक्रिया खूब त्रासाची दिसता, तशेंच एक ते दोन हजार रुपया मेरेन प्रक्रिया शुल्क लागू शकता. तुलनेन कमी रकमे खातीर तो त्रास घेवप सारको आसा काय ना म्हाका कळना."}
{"unnormalised": "म्हाजो इश्ट सांगता की 50 हजार म्युचुअल फंड्स मध्ये गुंतव, कर्जाच्या व्याजा दरा परस चड उत्पन्न मेळोवपाचे ध्येय दवरून. पूण तें धोक्याचे दिसता, खास करून बाजार आयज काल खूब अस्थिर आसा. तशेंच, म्हाका खूब गरजेची वेळार पैशांची गरज पडूं येता. आनी म्युचुअल फंड्स मधले पैसे हांवें लवकर काडले जाल्यार कर किती लागतो ते विशीं म्हाका खात्री ना.", "normalised": "म्हज्या इश्टान पन्नास हजार रुपया म्युच्युअल फंडांत गुंतोवपाचो सल्ला दिलो, जाचो उद्देश कर्जाच्या व्याजा परस चड उत्पन्न मेळोवपाचो आसा. पूण तें धोक्याचें दिसता, खास करून बाजाराची स्थिती इतली अस्थिर आसतना. तशेंच, म्हाका ती रक्कम कसल्या तरी कामा खातीर खूब गरजेची पडूं येता. आनी जर हांवें लवकर पयशे काडले जाल्यार म्युच्युअल फंडाचेर किदें टॅक्स लागतले ते म्हाका खबर ना."}
{"unnormalised": "म्हळ्यार, हांव एका खडपा आनी कठीण जाग्यार अडकलो आसा. तुमकां कांय कल्पना वा अणभव आसत जाल्यार खूब उपकार जातले. आगाऊ धन्यवाद, भावांनो! SBI सारक्या PSU कडसून कोणे लोन घेतलें जाल्यार तातूंतल्यान मार्गदर्शन मेळूं येता.", "normalised": "खरेपणान, हांव एका अडचणीचे परिस्थितींत सांपडलां. तुमी किदेंय सल्लो दिवंक शकतात वा तुमचे अणभव सांगूंक शकतात जाल्यार खूब उपकार जातले. आगाऊ धन्यवाद, भावांनो! पी-एस-यू जेन्ना एस-बी-आय सारके कडेन कोणे लोन घेतल्यार तो मार्गदर्शन करूंक शकता."}
