{"unnormalised": "ಮ್ಹಜ್ಯಾ ಆವಯ್ ಬಾಪಯ್ನ್ ಮ್ಹಾಕಾ ದಿಲ್ಲ್ಯಾ ಕರ್ಜಾಕ್ ತೆಂ ಪರತ್ ದೀವ್ಚೆಂ ಮ್ಹಣ್ ಮ್ಹಣ್ಚೆಂ ಬರೆಂ ಜಾತೆಲೆಂ?", "normalised": "ಮ್ಹಾಕಾ ಮ್ಹಜೆಂ ಆವಯ್-ಬಾಪಾಯ್ಕ್ ಹಾಂವೆಂ ದಿಲ್ಲ್ಯಾ ಋಣಾಚಿ ತೀಕ್ ಪಾವೊಂಕ್ ಸಾಂಗ್ಚೆಂ ಬರೆಂ?"}
{"unnormalised": "ಮ್ಹಕಾ (28M) ಸಾಫ್ಟ್ ವೇರ್ ಇಂಜಿನಿಯರ್ ಜಾವ್ನ್ ಕಾಮ್ ಕರ್ನ್ ಕಿತೆಂ ವರ್ಸಾಂ ಜಾಲಿಂ ಆನಿ ಎಕಾ ಬರ್ಯಾ ಪ್ರಮಾಣಾನ್ ಜಮೊ ಕರ್ನ್ ವ್ಹೆಲ್ಯಾತ್. ಮ್ಹಜೆ ಆವಯ್ ಬಾಪಯ್, ದುಸ್ರ್ಯಾನ್ ವ್ಹಾಂವ್ಚ್ಯಾನ್, ಉತ್ತರ ಪ್ರದೇಶ್ ಗಾಂವಾಂತ್ ಎಕ್ ಲ್ಹಾನ್ ಕಿರಣಾ ಅಂಗಡ್ ಚಲಯ್ತಾತ್. ಕಿತೆಂ ವರ್ಸಾಂ ಆದಿಂ, ತಾಂಕಾ ₹5,00,000 ತುರ್ತಾಚ್ಯಾ ದುರಸ್ತ್ಯೆಂಕ್ ಆನಿ ಎಕಾ ಖಾಸ್ ಮಾವ್ಸಮ್ಚ್ಯಾ ಕಾಳಾ ಉಪ್ರಾಂತ್ ಅಂಗಡಾಕ್ ನವೀಕರಣ್ ಕರ್ಚ್ಯಾಕ್ ಲಾಗ್ಲೆ. ತಾಂಚೊ ಸರ್ವ್ ಸಾಮಾನ್ಯ್ ಸಾವುಕಾರ್ ಭಾರಿಚ್ ವಡ್ಲಿ ಆಸತ್ (ಜಶೆಂ 24% ಪ್ರತಿ ವರ್ಸಾ!), ತುವೆಂ ತೆಂ ಪಯ್ಶಾಂ ದೀವ್ಚೆಂ ಮ್ಹಣ್ ಮ್ಹಜ್ಯಾನ್ ವಿಸ್ತಾರ್ ಕೆಲೊ.", "normalised": "ಮ್ಹಾಕಾ, (ಅಠ್ವಿಸಾವೊ ಪುರುಷ್) ಆಯ್ಲೆವಾರ್ ವರ್ಸಾಂ ಥಾವ್ನ್ ಎಕ್ ಸಾಫ್ಟ್‌ವೇರ್ ಇಂಜಿನಿಯರ್ ಜಾವ್ನ್ ಕಾಮ್ ಕರ್ತಾ ಆನಿ ಎಕಾ ಬರ್ಯಾ ಪ್ರಮಾಣಾಚೊ ಸಂಚೊ ಸಾಂಬಾಳ್‌ಲ್ಲೊ ಆಸಾ. ದುಸ್ರೆ ಕಡೆನ್ ಮ್ಹಜೆಂ ಆವಯ್-ಬಾಪುಯ್, ಯು-ಪಿಂತ್ಲ್ಯಾ ಆಮ್ಚ್ಯಾ ಗಾಂವಾಂತ್ ಎಕ್ ಲ್ಹಾನ್ ಕಿರಣಾ ಸ್ಟೋರ್ ಚಲಯ್ತಾತ್. ಎಕ್-ದೋನ್ ವರ್ಸಾಂ ಆದಿಂ, ತಾಕಾ ಥೊಡಿಂ ತತ್ಕಾಲ್ ದುರಸ್ತಿ ಆನಿ ಪುನರ್ ನಿರ್ಮಾಣ್ ಕರ್ಪಾಕ್ ರುಪಯ್ ಪಾಂಚ್ ಲಕ್ಷ್ ಗರ್ಜ್ ಆಸ್ಲೆಂ, ಎಕಾ ಖರಾಬ್ ಪಾವ್ಸ್ಯಾಚ್ಯಾ ಕಾಳಾ ಉಪ್ರಾಂತ್. ತಾಚೊ ಸಾಧಾರಣ್ ರಿಣ್ ದಿಂವ್ಚೊ ಲೋಕ್ ಭಾರಿ ಜಾಸತ್ ದರಾಂ ಘೆತಾಲೆಂ (ಜಶೆಂ ವರ್ಸಾಕ್ ಚವ್ವೀಸ್ ಟಕ್ಖೆ!), ತವಳ್ ಹಾಂವೆಂ ತಾಂಕಾಂ ಋಣ್ ದೀವ್ಂಕ್ ವಚನ್ ದಿಲೆಂ."}
{"unnormalised": "ಆಮಿ ಎಕಾ ಪರತ್ ದಿಲ್ಲ್ಯಾ ಯೋಜನಾಚೆರ್ ಎಕಾಮೆಕ್ ಜಾಯ್ನಾಂತ್ – ₹10,000 ಪ್ರತೀ ಮಹಿನ್ಯಾಕ್ 10% ಇಂಟ್ರೆಸ್ಟ್ ಪ್ರತಿ ವರ್ಸಾ, ತೊ ಜಾಗೊ ದುಸ್ರ್ಯಾ ಜಾಗ್ಯಾಂ ವ್ಹಾಂವ್ಚೆಂ ಖುಬ್ ಲ್ಹಾನ್ ಆಸ್ಲೆಂ. ಹಾಂವೆಂ ಎಕಾ ಸರಳ್ ಒಪ್ಪಂದಾಕ್ ಸಗ್ಳೆಂ ದಾಖ್ಖವ್ಲೆಂ. ತೆಂ ಸಗ್ಳ್ಯಾಂಕ್ ಎಕ್ ಬರೆಂ ಪರಿಹಾರ್ ದಿಸ್ತಾಲೆಂ. ತೆ ಕಿತೆಂಕಾ ತರಿನ್ ಅನಿಮಿತ್ ರೂಪಾನ್ ಪಯ್ಶಾಂ ದಿಂವ್ಚ್ಯಾಂತ್; ಕಿತೆಂ ಮಹಿನ್ಯಾಂತ್ ತೆ ಪುರೆಂ ದಿಂವ್ಚ್ಯಾಂತ್, ಕಿತೆಂ ಮಹಿನ್ಯಾಂತ್ ಫಕತ್ ರೂ. 5,000, ಧೀಮೆಂ ಉದ್ಯೋಗ್ ವಾ ಅನಿವಾರ್ಯ ಖರ್ಚ್ ಮ್ಹಣ್ ಸಾಂಗ್ತಾತ್.", "normalised": "ಆಮಿ ಎಕ್ ರಿಪೇಮೆಂಟ್ ಯೋಜನೆಕ್ ರಾಜಿ ಜಾಲೆ – ದೆಕುನ್ ರುಪಯ್ ಧಾ ಹಜಾರ್ ಪ್ರತೀ ಮಯ್ನ್ಯಾಂಕ್ ಧಾ ಟಕ್ಖೆ ದರಾನ್, ತೆಂ ಆನ್ಯೇಕ್ ಜಾಗ್ಯಾರ್ ಮೆಳ್ತಾ ತೇದ್ನಾಕ್ ಚಡ್ ಉಣೆ ಆಸ್ಲೆಂ. ಹಾಂವೆಂ ಎಕ್ ಸಾಧಾರಣ್ ಕರಾರಾಕ್ ಸಾಂಗಾತಾ ದಾಖಯ್ಲೆಂ. ತೆ ಸಾಂಗಾತಾಕ್ ಬರೆ ಪರಿಹಾರ ಜಾವ್ನ್ ದಿಸ್ಲೆಂ. ತಾಂಣಿ ತೀಕ್ ತೇಡಿ-ಮೇಡಿ ದಿತಾತ್; ಕಾಹಿ ಮಯ್ನ್ಯಾಂಕ್ ತಾಂಣಿ ಪೂರ್ಣ್ ತೀಕ್ ದಿತಾತ್, ಕಾಹಿ ಮಯ್ನ್ಯಾಂಕ್ ಫಕತ್ ರುಪಯ್ ಪಾಂಚ್ ಹಜಾರ್, ಥೊಡ್ಯಾ ಧಂದ್ಯಾಕ್ ಕಾರಣ್ ದಿತಾತ್ ಯಾ ನಾ ಪಳೆಂವ್ಚಿ ಖರ್ಚಿಕ್ ಗರ್ಜ್ ಜಾವ್ನ್."}
{"unnormalised": "ಹಾಲಿಂ, ಹಾಂವ್ ಬೆಂಗಳೂರ್ಂತ್ ಎಕ್ ಲ್ಹಾನ್ ಅಪಾರ್ಟ್ಮೆಂಟ್ ಘೆವ್ಚೆಂ ಮ್ಹಣ್ ಚಿಂತ್ಚೆಂ. ಆಜ್ ಕಾಲ್ ರಿಯಲ್ ಎಸ್ಟೇಟ್ ಬೆಲೆ ಥೊಡೆಂ ಆಸ್ತಾನಾ, ಎಕಾ ಸಾಧೆ 1BHK ಂಕ್ ಲಾಯಕ್ ಡೌನ್ ಪೇಮೆಂಟ್ ಲಾಗ್ತಾ – ಸುಮಾರ್ ರೂ. 15 ಲಾಖ್. ಮ್ಹಾಕಾ ತೊ ಆರಂಭಿಕ್ ಗುಂತೊವ್ಣುಕ್ ಜಾಯ್ ಆನಿ ಹಾಂವ್ ಅಪಾರ್ಟ್ಮೆಂಟ್ 31/12/2024 ಪರ್ಯಾಂತ್ ಮೆಳವ್ಚೆಂ ಮ್ಹಣ್ ಗಿರಿಸ್ ಕರ್ತಾ. ಪರತ್ ಪಯ್ಶಾಂ ಶೀಘ್ರ್ ಕರುಂಕ್, ಚಡ್ತಾವ್ ಅಲ್ಪ ಮೊಟೊ ಪಯ್ಶಾಂ ದಿಂವ್ಚೆಂ ಮ್ಹಣ್ ಹಾಂವ್ ಆವಯ್ ಬಾಪಯ್ನ್ ಸಂಭಾಷಣ್ ಕರ್ಚ್ಯಾಕ್ ಗೇಲ್ಲೊ. ತೆ ಆದಿಂ ಸಮ್ಜವ್ಚೆಂ ಖುಶಿನ್ ಜಾಯ್ತ್, ಪುಣ್ ಮಾगीರ್ ಅಶೆಂ ಮ್ಹಣುಂಕ್ ಲಾಗ್ಲೆ \"ಕುಟುಮ್ ಕುಟುಂಬಾನ್ ಇಂಟ್ರೆಸ್ಟ್ ಘೆಂವ್ಕ್ ನಾಂ\" ಆನಿ \"ಆಮಿ ತುಕಾ ಸಗ್ಳೆಂ ದಿಲೆಂ, ಆತಾಂ ತುಂ ಪರತ್ ಪಯ್ಶಾಂ ಮಾಗ್ತಾ?\"", "normalised": "ಆಯ್ಲೆವಾರ್, ಹಾಂವೆಂ ಬೆಂಗಳೂರಾಂತ್ ಎಕ್ ಲ್ಹಾನ್ ಅಪಾರ್ಟ್‌ಮೆಂಟ್ ಘೆಂವ್ಚ್ಯಾ ವಿಚಾರ್ ಕೆಲ್ಯಾ. ಆಜ್ಕಾಲ್ಚ್ಯಾ ರಿಯಲ್ ಎಸ್ಟೇಟ್ ದರಾಂಕ್, ಎಕ್ ಮಡ್ತೊ 1 ಬಿ-ಎಚ್-ಕೆ ಘೆಂವ್ಕ್ ಎಕ್ ಮ್ಹತ್ವಾಚಿ ದಾವ್ನ್ ಪೇಮೆಂಟ್ ಗರ್ಜ್ ಆಸಾ – ಸುಮಾರ್ ರುಪಯ್ ಪಂದ್ರ್ ಲಾಖ್. ಮ್ಹಾಕಾ ತೆಂ ಪ್ರಾಥಮಿಕ್ ಇನ್ವೆಸ್ಟ್‌ಮೆಂಟ್ ಗರ್ಜ್ ಆಸಾ ಆನಿ ಹಾಂವ್ ತೀಸ್ ಎಕ್ ಡೆಸೆಂಬರ್ ದೋನ್ ಹಜಾರ್ ಚವ್ವಿಸಾಕ್ ಅಪಾರ್ಟ್‌ಮೆಂಟಾಕ್ ಖಾತ್ರಿ ಕರ್ತಾ. ಹಾಂವೆಂ ಮ್ಹಜ್ಯಾ ಆವಯ್-ಬಾಪಾಯ್ಕಡೆ ಉಲೊವ್ನ್ ಜಲ್ದಿ ರಿಪೇಮೆಂಟ್ ಕರುಂಕ್ ವಿನಂತಿ ಕೆಲಿ, ಕದಾಚಿತ್ ಥೊಡ್ಯಾ ಚಡ್ ಮೊಟ್ವೆಂ ರಾಶಿಂ ದಿಂವ್ಕ್ ಸಾಂಗಾತಾ. ಪಯ್ಲ್ಯಾನ್ ತಾಂಣಿ ಸಮ್ಜುನ್ ಘೆತ್ಲೆಂ, ಪುಣ್ ಉಪ್ರಾಂತ್ ತಾಂಣಿ ಅಶೆಂ ಸಾಂಗ್ಚೆಂ ಸುರು ಕೆಲೆಂ \"ಕುಟುಂಬ್ ಕುಟುಂಬಾ ಕಡ್ಲೆಂ ಋಣಾಚೊ ತೀಕ್ ಘೆಂವ್ಕ್ ನಾ\" ಆನಿ \"ಆಮಿ ತುಕಾ ಸಗ್ಳೆಂ ದಿಲೆಂ, ಆತಾಂ ತುಂ ಪಯ್ಶೆ ಪಾಟಿಂ ಮಾಗ್ತಾ?\""}
{"unnormalised": "ಆತಾಂ, ವಿಷಯೊ ಆಂಬ್ಟೊ ಜಾಲ್ಲೊ ಆಸಾ. ತೆ ಮ್ಹಕಾ ಲೊಭಿ ಮ್ಹಣ್ ಚಿಂತಾತ್. ತೆಂ ಅಂಗಡ್ ಜಿಎಸ್ಟಿ ಲಾಘು ಕೆಲ್ಯಾ ಉಪ್ರಾಂತ್ ಬರೆಂ ಚಲ್ ನಾಂ ಆನಿ ತೆಂ ರೂ. 6,000 ಪ್ರತೀ ಮಹಿನ್ಯಾಕ್ ಚಡ್ ದೀವ್ಕ್ ಸಾಧ್ಯ್ ನಾಂ ಮ್ಹಣ್ ತೆಂ ಸಾಂಗ್ತಾತ್. ಮ್ಹಜೊ ಭಾವ್, ತೊ ಆವಯ್ ಬಾಪಯ್ನ್ ತಸೊಂ ಜಿಯೆತಾ, ತೊಯಿ ತಾಂಚ್ಯಾ ಕುಶಿನ್ ಆಸಾ. ತಾಂಚ್ಯಾ ಒಪ್ಪಂದಾಕ್ ಪಾಳನ್ ಕರ್ಚೆಂ ಮ್ಹಣ್ ಆಶೆಂವ್ಕ್ ಹಾಂವ್ ಬರೆಂ ಆಸಾಂ, ಖಾಸ್ ಜಾವ್ನ್ ಮ್ಹಾಕಾ ಎಕಾ ಮುಖ್ಯ್ ಜಿಣ್ಯೆಚ್ಯಾ ನಿರ್ಣಯಾಕ್ ಪಯ್ಶಾಂ ಜಾಯ್ ಜಾತಾ? ತಾಂಕಾ ಆವಶ್ಯಕ್ ಆಸ್ಚ್ಯಾ ವೆಳಾರ್ ಹಾಂವೆಂ ಸಹಾಯ್ ಕೆಲೊ ಮ್ಹಣ್ ಮ್ಹಾಕಾ ದಿಸ್ತಾ, ಆನಿ ಆತಾಂ ಮ್ಹಾಕಾ ಪರತ್ ಪಯ್ಶಾಂ ಆವಶ್ಯಕ್ ಆಸ್ತಾನಾ ಗುನ್ಯಾವ್ಗಾರ್ ಮ್ಹಣ್ ದಾಖಯ್ತಾತ್. ತುಮ್ಚೆ ವಿಚಾರ್?", "normalised": "ಆತಾಂ, ಸಂಗತಿಂ ವಾಯ್ಟ್ ಜಾಲ್ಯಾ. ತಾಂಕಾಂ ದಿಸ್ತಾ ಹಾಂವ್ ಲಾಲಚ್ ಆಸಾಂ ಮ್ಹಣ್. ತಾಂಣಿ ಸಾಂಗ್ತಾತ್ ಜಿ-ಎಸ್-ಟಿ ಅಮಲ್ ಕೆಲ್ಯಾ ಉಪ್ರಾಂತ್ ಸ್ಟೋರ್ ಬರೆಂ ಚಲ್ನಾ ಆನಿ ತಾಂಕಾಂ ರುಪಯ್ ಸ ಹಜಾರಾಂವಯ್ಲ್ಯಾಕ್ ಚಡ್ ಪ್ರತೀ ಮಯ್ನ್ಯಾಕ್ ದೀವ್ಂಕ್ ಸಾಧ್ಯ್ ನಾ. ಮ್ಹಜೊ ಭಾವ್, ತೊ ಆಜುನ್ ತಾಚೆ ಸಾಂಗಾತಾ ರಾವ್ತಾ, ತಾಣೆಂಯ್ ತಾಚ್ಯಾ ವಟೆಂತ್ ಉಲಯ್ಲೆಂ. ತಾಂಣಿ ಕರಾರಾಕ್ ಪಾಳೊಂಕ್ ಗರ್ಜ್ ಮ್ಹಣ್ ಆಶಾ ಕರ್ಚೆಂ ಮ್ಹಜೆಂ ಬರೆಂ? ಖಾಸ್ ಕರ್ನ್ ಮ್ಹಾಕಾ ಪಯ್ಶ್ಯಾಂಚಿ ಎಕಾ ಮುಖ್ಯ ಜಿವಿತಾಚ್ಯಾ ನಿರ್ಧಾರಾಕ್ ಗರ್ಜ್ ಆಸಾ ತೇದನಾ? ತಾಂಕಾಂ ಕಷ್ಟಾಂತ್ ಆಸ್ತಾನಾ ಹಾಂವೆಂ ಮದತ್ ಕೆಲ್ಯಾ, ಆನಿ ಆತಾಂ ಪಯ್ಶೆ ಪಾಟಿಂ ಗರ್ಜ್ ಆಸಾ ತೇದನಾ ಮ್ಹಾಕಾ ದೋಷಿ ದಿಸ್ತಾ. ತುಮ್ಚೆ ವಿಚಾರ್?"}
