{"unnormalised": "O re lokanno, maka thoddi buddi diunk zai asli! Mhunnlear, hanvem HDFC bankantlean ₹2,00,000 chem personal loan ghetlem, astem kallea vorsak. 36 EMInni tem bhortolem aslem. Sogllem borem choltalem, punn maka kam' naslem, khobor asa tumkam? Atam maka pavteak tem bore bhortak tras zata.", "normalised": "ओ, दोस्तांनो, म्हाका कांय सल्लो जाय आशिल्लो! म्हळ्यार, हांवें एच-डी-एफ-सी बँकेतून दोन लाख रुपयांचें पर्सनल लोन घेतलें, गेल्या वर्सा सारकें. तें लोन छत्तीस ई-एम-आय-नीं परत फेडपाचें आशिल्लें. सगळें सुरळीत चलतालें, पूण मागीर म्हाका नोकरी वचून गेली, खबर आसा ना? आतां म्हाका वेळार पेमेंट करपाक त्रास जाता."}
{"unnormalised": "Hanvem adinch 2 EMI chukoyleat, ani bank maka dar disa phone kortat. Tim late payment fees ani hem tem sangtat. Loanacher interest rate 12.5% p.a. asa, tem mhaka adinch khup dista, ani he extra charges tim sangtat, mhaka ani borem dista.", "normalised": "हांवें आतांच दोन ई-एम-आय चुकयल्यात, आनी बँक म्हाका दर दिसा फोन करता. ते लेट पेमेंट फी आनी हेर गजालीं विशीं उलयतात. लोनचेर बारा पॉईंट पांच टक्के प्रति वर्सा व्याज आसा, जें पयलींच खूब दिसता, आनी हे अतिरिक्त चार्जेस परिस्थिती आनीक वायट करतात."}
{"unnormalised": "Hanv nove kam sodunk sodhtam, punn bazaar khup khattin asa, khas korun Bangaloreant atam. Hanv bankak vicharunk sodhtam ki tim loan restructure kortat vo maka payment holiday ditat. Konnakui oso experience asa? SBI vo anik dusri bank loan restructuringak bori scheme dita kai, thode kam interest % ani?", "normalised": "हांव नवी नोकरी सोदपाक खूब प्रयत्न करतां, पूण बाजार खूब कठीण आसा, खास करून बंगळूरुंत आयच्या दिसांनी. हांव बँकेक लोन रिस्ट्रक्चर करपाक सांगूंक सोदतां वा म्हाका पेमेंट हॉलीडे दिवपाक सांगूंक सोदतां. कोणाकूय ह्या विशीं कांय अनुभव आसा काय? एस-बी-आय वा हेर कोणत्योय बँको लोन रिस्ट्रक्चरिंग खातीर बरी स्कीम दितात काय, जंय व्याज दर कमी आसत?"}
{"unnormalised": "Mhojea ixttan maka thode apps sanglle je thodde ani laguch loan ditat, punn mhaka bhirant dista mhaka ani rinak poddonk. Ani tea appsacher interest rate khup asa dista, kiteak zalear kednam 25% APR vo anik khup asta! Maka techak poddonk zainam.", "normalised": "म्हज्या एका दोस्तान म्हाका कांय ऍप्स विशीं सांगलें जें ल्हान, अल्प मुदतीचें लोन दितात, पूण म्हाका आनीक कर्ज काडपाची भिरांत लागता. आनी त्या ऍप्सचेर व्याज दर खूब चड दिसता, केन्ना केन्ना पंचवीस टक्के ए-पी-आर वा ताचे परस लेगीत चड! निश्चितपणान म्हाका त्या जाळ्यांत पडपाक नाका."}
{"unnormalised": "Ani, hanvem aikolam ki lok aplo loan kam korunk sodhtat, mhunnlear bankak 70% bhortan mhunn sangtat. Tem kortat kai? Tem koxem cholta? Mhaka atam ₹1,60,000 bhortole asat.", "normalised": "तशेंच, हांवें लोकांक कमी रकमेक लोन सेटल करताले विशीं आयकलां, म्हळ्यार बँकेक सत्तर टक्के उरिल्ल्या रकमेचो प्रस्ताव दिवप. तें शक्य आसा काय? तें कशें काम करता? म्हजी सध्याची उरिल्ली रक्कम एक लाख साठ हजार रुपयां इतली आसा."}
{"unnormalised": "Kitem-i tips vo buddi mhaka ditat mhunn vinonti! Mhaka khup tras bhogta hea vixin. Maka chai ani thodi bori financial guidance zai, lol. Tumchi upkar, lokanno!", "normalised": "कसलीय टिप्स वा सल्लो खूब उपकारतले! ह्या सगळ्या परिस्थिती विशीं खूब ताण येता. कांय चाय आनी घट अर्थीक मार्गदर्शन जाय, हा हा. आगाऊ धन्यवाद, दोस्तांनो!"}
