{"unnormalised": "हे सगळे जाण्टेले, हांगा भारतांत कर्जांच्या संदर्भात उजवाड घालपाची आस्त आसा, खास करून परतफेड समजून घेवपाचेर लक्ष केंद्रीत करता. तें खूब कठीण जावं येता, खास करून नव्यान सुरूवात करप्यां खातीर!", "normalised": "ओ, सगळ्यांक, हांगा भारतांत कर्जाच्या संवसारांतल्यान वळपाक उजवाड घालपाची आस्त आसा, खास करून परतफेड समजून घेवपाचेर लक्ष केंद्रीत करप. तें खूब कठीण जावंक शकता, खास करून पयले खेपे येवप्यांक!"}
{"unnormalised": "देखिक, तुमी एचडीएफसी बँके कडल्यान पर्सनल लोन सोदतात अशें धरून चलयात. ते 10.5% प्रति वर्सा (per annum) व्याज दर दाखोवंक शकतात. सरळ दिसता, बरोबर? पूण ती फकत सुरवात. ईएमआय, वा इक्वेटेड मंथली इन्स्टॉलमेंट (equated monthly installment) समजून घेवप खूब म्हत्वाचें. ही दर म्हयन्याक भरपाची थारावीक रक्कम, जें प्रिन्सिपल (original loan amount) आनी व्याज दोनूय भरून काडटा. ऑनलायन ईएमआय कॅल्क्युलेटर वापर करात – एसबीआय (SBI) सारक्यो खूबश्यो बँकेच्या वेबसायटींचेर तें उपलब्ध आसा – तुमचो ईएमआय वेगवेगळ्या कर्ज रकमे आनी काळा प्रमाण कसो बदलता तें पळोवपाक. देखिक, ₹5 लाख 5 वर्सां खातीर (60 म्हयन्या खातीर) 10.5% प्रति वर्सा (per annum) व्याज दरान घेतिल्ल्या कर्जाचो ईएमआय अंदाजे Rs. 10,750/- आसतलो.", "normalised": "देखून, मानून घेयात तुमी एच-डी-एफ-सी बँके कडल्यान वैयक्तीक कर्ज सोदतात. ते खूब करून वर्साक धा पॉयंट पांच टक्के व्याज दर दाखोवंक शकतात. सरळ दिसता, बरोबर? पूण ती फकत सुरवात. ई-एम-आय, वा इक्वेटेड म्हयन्याळो हप्तो समजून घेवप म्हत्वाचें. ही थारिल्ली रक्कम तुमी दर म्हयन्याक भरतात, जातूंत मुद्दल (कर्जाची मूळ रक्कम) आनी व्याज दोनूय आसतात. ऑनलायन ई-एम-आय कॅल्क्युलेटर वापरचें – एस-बी-आय सारकिल्या खूबश्या बँकेच्या वेबसाईट चेर ते उपलब्ध आसात – तुमची ई-एम-आय वेगवेगळ्या कर्ज रक्कमा आनी मुदतींनी कशी बदलता तें पळोवपा खातीर. देखीक, पांच वर्सां (सत्तर म्हयन्या) खातीर धा पॉयंट पांच टक्के वर्साक व्याजान पांच लाख रुपयांचें कर्ज आसल्यार ई-एम-आय अंदाजेन धा हजार सातशें आनी पन्नास रुपयां इतली आसतली."}
{"unnormalised": "आतां, तुमचें कर्ज वेळार पयलीं भरप – थारायिल्ल्या काळा परस पयलीं भरप – लांब मुदतींत तुमचें खूब व्याज वाचयता. पूण, खूब बँको, कांय खाजगी बँको धरून, प्रीपेमेंट पेनल्टी (prepayment penalty) आकारतात. हें 2% वा 3% उरिल्ल्या प्रिन्सिपल (outstanding principal) इतलें आसूं येता. कागदपत्राचेर सही करचे पयलीं बारीकसाणेन तपास करात! तशेंच, \"पार्ट-प्रीपेमेंट\" (part-prepayment) नांवाची एक गजाल आसा जंय तुमी एकरकमी रक्कम भरतात पूण कर्ज पुरायपणान बंद ना करतात. हें तुमचें प्रिन्सिपल (principal) आनी ताका लागून फुडल्यो ईएमआय कमी करता.", "normalised": "आतां, तुमचें कर्ज आगाऊ भरल्यार – थारिल्ले मुदती परस पयलीं भरल्यार – लांब मुदतींत तुमची खूब व्याज बचत जावंक शकता. पूण, कांय खाजगी बँकां सयत खूबश्यो बँको आगाऊ भरणे दंड आकारतात. हें दोन टक्के वा तीन टक्के थारिल्ल्या मुद्दला इतलें आसूं येता. कागद पत्राचेर सही करचे पयलीं बारीक अक्षरांत बरयल्लें सदांच तपासून पळयात! तशेंच, “पार्ट-प्रीपेमेंट” नांवाची एक गजाल आसा जंय तुमी एकरकमी रक्कम भरतात पूण कर्ज पुरायपणान बंद करनात. हें तुमच्या मुद्दलाचो आनी देखून तुमच्या फुडल्या ई-एम-आयचो आंकडो कमी करता."}
{"unnormalised": "आनीक एक म्हत्वाची गजाल विचारांत घेवपाची ती म्हळ्यार फिक्स्ड-रेट (fixed-rate) आनी फ्लोटिंग-रेट (floating-rate) कर्जां मदलो फरक. फिक्स्ड-रेट (fixed-rate) कर्जान, व्याज दर पुराय कर्ज काळांत सारकोच उरता, बाजारांत बदल जाले तरी. फ्लोटिंग-रेट (floating-rate) कर्जान, व्याज दर एका बेंचमार्क (benchmark) कडेन जोडिल्लो आसता, जसो एमसीएलआर (Marginal Cost of Funds based Lending Rate) वा रेपो रेट (repo rate). हाचो अर्थ बेंचमार्क रेट (benchmark rate) कसो हालता ताचेर तुमचो ईएमआय वाडूंक वा उणो जावं येता. सध्याक, खूब लोक अस्थिर बाजारपेठेक लागून फिक्स्ड रेट (fixed rates) निवडटात.", "normalised": "विचारांत घेवपा सारकी आनी एक म्हत्वाची गजाल म्हळ्यार थारिल्ल्या दरान आनी लोटट्या दरान कर्जां मदलो फरक. थारिल्ल्या दरान कर्जां घेवन तुमच्या कर्जाच्या काळा मेरेन व्याजाचो दर सारकोच उरता, बाजारांत कितेंय बदल जालो तरी. लोटट्या दरान कर्जां घेवन व्याजाचो दर एम-सी-एल-आर (फंडाचेर आधारीत कर्जाचो हाशिया खर्च) वा रेपो दरा सारकिल्या बेंचमार्का कडेन जोडिल्लो आसता. ह्याचो अर्थ बेंचमार्क दर कसो हालता ताचेर आदारून तुमची ई-एम-आय वाडूंक वा देंवूक शकता. सध्याक, खूबशे लोक अस्थिर बाजारपेठ दीखिल्ल्यान थारिल्ल्या दराक पसंती दितात."}
{"unnormalised": "उपरांत प्रोसेसिंग फी (processing fee) आसता, जी सामान्यपणान कर्ज रकमेचो टक्केवारी आसता. हें, देखिक, 1% + जीएसटी (GST) आसूं येता. तें तुमचें पुराय खर्चांत धरपाक विसरचें न्हय. कांय कर्जां, जशीं कॅनरा बँकेतलीं शिक्षण कर्जां, बायलां खातीर वा कांय थारावीक वर्गां खातीर सवलतीच्या दरांत आसूं येता. तशेंच, लिपिल्ल्या चार्जांचेर लक्ष दवरात - कर्ज करार काळजीपूर्वक वाचात.", "normalised": "मागीर तुमची प्रक्रिया शुल्क आसा, जें खूब करून कर्जाच्या रकमेचो टक्केवारी आसता. देखीक, तें एक टक्के प्लस जी-एस-टी आसूं येता. तुमचो पुराय खर्च काडटना तें विसरचें न्हय. कांय कर्जां, जशीं कॅनरा बँकेतली शिक्षण कर्जां, बायलां खातीर वा कांय विशिश्ट वर्गण्यां खातीर सवलतीच्या दरांनी उपलब्ध आसूं येता. तशेंच, लिपिल्ल्या खर्चाचेर नदर दवरात - कर्जाचो करार बारकायेन वाचून काडात."}
{"unnormalised": "अखेरेक, तुमचो सिबिल स्कोर (CIBIL score) (क्रेडिट इन्फॉर्मेशन ब्युरो इंडिया लिमिटेड - Credit Information Bureau India Limited) बरो दवरात. एक बरो स्कोर, सामान्यपणान 750 वयर, फकत तुमची कर्ज मंजुरीची शक्यताय वाडयतलो इतलेंच न्हय, तर तुमकां बरो व्याज दर मेळोवपाक मदत करतलो. क्रेडिट कार्डाचीं पेमेंट (credit card payments) वा आदल्या कर्जाचेर चूक जाल्यार तुमच्या स्कोराक खूब वायट परिणाम जावं येता. देखून, तुमचीं बिलां वेळार भरा आनी तुमचें क्रेडिट युटिलायझेशन (credit utilization) कमी दवरात. म्हजी आस्त आसा हाचो कोणाक तरी सामान्य धोक्यां पासून वाटावपाक उपेग जातलो!", "normalised": "निमणें, तुमचो सी-आय-बी-आय-एल स्कोराची (क्रेडीट इन्फर्मेशन ब्युरो इंडिया लिमिटेड) जतनाय घेयात. चड करून साडे सातशें परस चड स्कोर आसल्यार तुमचें कर्ज मंजूर जावपाची शक्यताय वाडटा आनी तुमकां बरो व्याज दर मेळोवपाक मदत करता. क्रेडीट कार्डाचीं देणीं वा आदल्या कर्जांवेल्यान चुकल्यार तुमच्या स्कोराचेर खूब परिणाम जावंक शकता. देखून, तुमचीं देणीं वेळार भरा आनी तुमचो क्रेडीट वापर कमी दवरात. आस्त करतां हातूंतल्यान कोणाक तरी सामान्य धोके टाळपाक मदत जातली!"}
