```json
{
  "unnormalised": "ଆୟକର ବିଭାଗ FY 2023-24 ପାଇଁ ITR ଦାଖଲ କରିବାକୁ 31/07/2024 ପର୍ଯ୍ୟନ୍ତ ବୃଦ୍ଧି ଘୋଷଣା କରିଛି। ମୋ ଭଳି ଲୋକଙ୍କ ପାଇଁ ଏହା ଏକ ଆଶ୍ଵସ୍ତି ପରି ଲାଗୁଛି, ଯେଉଁମାନେ ସବୁବେଳେ ଶେଷ ମୂହୁର୍ତ୍ତ ପର୍ଯ୍ୟନ୍ତ ଏହାକୁ ଛାଡ଼ି ଦିଅନ୍ତି! ଆପଣଙ୍କର ସମସ୍ତ ଆୟର ଉତ୍ସଗୁଡ଼ିକୁ ଘୋଷଣା କରିବାକୁ ମନେ ରଖନ୍ତୁ, ଯେଉଁଥିରେ ସେୟାରରୁ ହେଉଥିବା ପୁଞ୍ଜି ଲାଭ (ଯେପରିକି, ଟାଟା ମୋଟର୍ସରେ ₹10,000 ଲାଭ) ଅନ୍ତର୍ଭୁକ୍ତ। ଧାରା 80C ଅନୁଯାୟୀ ରିହାତି ଦାବି କରିବାକୁ ଭୁଲନ୍ତୁ ନାହିଁ – Rs 1.5 ଲକ୍ଷର ସେହି LIC ପ୍ରିମିୟମ ଆପଣଙ୍କର ଟିକସ ଦେୟତାକୁ ହ୍ରାସ କରିବାରେ ସାହାଯ୍ୟ କରିପାରେ।",
  "normalised": "ଆୟକର ବିଭାଗ ଆର୍ଥିକ ବର୍ଷ ଦୁଇ ହଜାର ତେଇଶିରୁ ଦୁଇ ହଜାର ଚବିଶି ପାଇଁ ଆଇ-ଟି-ଆର ଦାଖଲ କରିବାକୁ ଏକତିରିଶି ଜୁଲାଇ ଦୁଇ ହଜାର ଚବିଶି ପର୍ଯ୍ୟନ୍ତ ବୃଦ୍ଧି ଘୋଷଣା କରିଛି। ମୋ ଭଳି ଲୋକଙ୍କ ପାଇଁ ଏହା ଏକ ଆଶ୍ଵସ୍ତି ପରି ଲାଗୁଛି, ଯେଉଁମାନେ ସବୁବେଳେ ଶେଷ ମୂହୁର୍ତ୍ତ ପର୍ଯ୍ୟନ୍ତ ଏହାକୁ ଛାଡ଼ି ଦିଅନ୍ତି! ଆପଣଙ୍କର ସମସ୍ତ ଆୟର ଉତ୍ସଗୁଡ଼ିକୁ ଘୋଷଣା କରିବାକୁ ମନେ ରଖନ୍ତୁ, ଯେଉଁଥିରେ ସେୟାରରୁ ହେଉଥିବା ପୁଞ୍ଜି ଲାଭ (ଯେପରିକି, ଟାଟା ମୋଟର୍ସରେ ଟଙ୍କା ଦଶ ହଜାର ଲାଭ) ଅନ୍ତର୍ଭୁକ୍ତ। ଧାରା ଅଶୀ ସି ଅନୁଯାୟୀ ରିହାତି ଦାବି କରିବାକୁ ଭୁଲନ୍ତୁ ନାହିଁ – ଟଙ୍କା ଏକ ପଏଣ୍ଟ ପାଞ୍ଚ ଲକ୍ଷର ସେହି ଏଲ୍-ଆଇ-ସି ପ୍ରିମିୟମ ଆପଣଙ୍କର ଟିକସ ଦେୟତାକୁ ହ୍ରାସ କରିବାରେ ସାହାଯ୍ୟ କରିପାରେ।",
  "raw": "ଆୟକର ବିଭାଗ FY 2023-24 ପାଇଁ ITR ଦାଖଲ କରିବାକୁ 31/07/2024 ପର୍ଯ୍ୟନ୍ତ ବୃଦ୍ଧି ଘୋଷଣା କରିଛି। ମୋ ଭଳି ଲୋକଙ୍କ ପାଇଁ ଏହା ଏକ ଆଶ୍ଵସ୍ତି ପରି ଲାଗୁଛି, ଯେଉଁମାନେ ସବୁବେଳେ ଶେଷ ମୂହୁର୍ତ୍ତ ପର୍ଯ୍ୟନ୍ତ ଏହାକୁ ଛାଡ଼ି ଦିଅନ୍ତି! ଆପଣଙ୍କର ସମସ୍ତ ଆୟର ଉତ୍ସଗୁଡ଼ିକୁ ଘୋଷଣା କରିବାକୁ ମନେ ରଖନ୍ତୁ, ଯେଉଁଥିରେ ସେୟାରରୁ ହେଉଥିବା ପୁଞ୍ଜି ଲାଭ (ଯେପରିକି, ଟାଟା ମୋଟର୍ସରେ ₹10,000 ଲାଭ) ଅନ୍ତର୍ଭୁକ୍ତ। ଧାରା 80C ଅନୁଯାୟୀ ରିହାତି ଦାବି କରିବାକୁ ଭୁଲନ୍ତୁ ନାହିଁ – Rs 1.5 ଲକ୍ଷର ସେହି LIC ପ୍ରିମିୟମ ଆପଣଙ୍କର ଟିକସ ଦେୟତାକୁ ହ୍ରାସ କରିବାରେ ସାହାଯ୍ୟ କରିପାରେ।"
}
```
```json
{
  "unnormalised": "ଅନୁପାଳନ ବିଷୟରେ କହିବାକୁ ଗଲେ, ବିଳମ୍ବରେ ଦାଖଲ କରିବାର ଜୋରିମାନା ଅଧିକ ହୋଇପାରେ, ଯାହାକି ଟଙ୍କା 1000 ରୁ ଆରମ୍ଭ ହୋଇ ଟଙ୍କା 5000 ପର୍ଯ୍ୟନ୍ତ ହୋଇପାରେ, ଯାହା ଆପଣଙ୍କର ଆୟ ଉପରେ ନିର୍ଭର କରେ। ଏହା ସହିତ, ନିଶ୍ଚିତ କରନ୍ତୁ ଯେ ଆପଣ ଆପଣଙ୍କର ଆଧାରକୁ PAN ସହିତ ଲିଙ୍କ୍ କରିଛନ୍ତି – ଏହା ବହୁତ ମହତ୍ତ୍ୱପୂର୍ଣ୍ଣ! ଆପଣ ଏହାକୁ IT ପୋର୍ଟାଲ୍ ମାଧ୍ୟମରେ ଅନଲାଇନରେ କରିପାରିବେ। ଲିଙ୍କ୍ କରିବାର ଶେଷ ତାରିଖ 30/06/2023 ଥିଲା, କିନ୍ତୁ କିଛି ସମୟ ଦିଆଯାଇପାରେ। ଅଧିକ ଅପଡେଟ୍ ପାଇଁ ଅଫିସିଆଲ୍ ୱେବସାଇଟ୍ ଯାଞ୍ଚ କରନ୍ତୁ।",
  "normalised": "ଅନୁପାଳନ ବିଷୟରେ କହିବାକୁ ଗଲେ, ବିଳମ୍ବରେ ଦାଖଲ କରିବାର ଜୋରିମାନା ଅଧିକ ହୋଇପାରେ, ଯାହାକି ଟଙ୍କା ଏକ ହଜାରରୁ ଆରମ୍ଭ ହୋଇ ଟଙ୍କା ପାଞ୍ଚ ହଜାର ପର୍ଯ୍ୟନ୍ତ ହୋଇପାରେ, ଯାହା ଆପଣଙ୍କର ଆୟ ଉପରେ ନିର୍ଭର କରେ। ଏହା ସହିତ, ନିଶ୍ଚିତ କରନ୍ତୁ ଯେ ଆପଣ ଆପଣଙ୍କର ଆଧାରକୁ ପି-ଏ-ଏନ ସହିତ ଲିଙ୍କ୍ କରିଛନ୍ତି – ଏହା ବହୁତ ମହତ୍ତ୍ୱପୂର୍ଣ୍ଣ! ଆପଣ ଏହାକୁ ଆଇ-ଟି ପୋର୍ଟାଲ୍ ମାଧ୍ୟମରେ ଅନଲାଇନରେ କରିପାରିବେ। ଲିଙ୍କ୍ କରିବାର ଶେଷ ତାରିଖ ଜୁନ୍ ମାସ ତିରିଶ ଦୁଇ ହଜାର ତେଇଶି ଥିଲା, କିନ୍ତୁ କିଛି ସମୟ ଦିଆଯାଇପାରେ। ଅଧିକ ଅପଡେଟ୍ ପାଇଁ ଅଫିସିଆଲ୍ ୱେବସାଇଟ୍ ଯାଞ୍ଚ କରନ୍ତୁ।",
  "raw": "ଅନୁପାଳନ ବିଷୟରେ କହିବାକୁ ଗଲେ, ବିଳମ୍ବରେ ଦାଖଲ କରିବାର ଜୋରିମାନା ଅଧିକ ହୋଇପାରେ, ଯାହାକି ଟଙ୍କା 1000 ରୁ ଆରମ୍ଭ ହୋଇ ଟଙ୍କା 5000 ପର୍ଯ୍ୟନ୍ତ ହୋଇପାରେ, ଯାହା ଆପଣଙ୍କର ଆୟ ଉପରେ ନିର୍ଭର କରେ। ଏହା ସହିତ, ନିଶ୍ଚିତ କରନ୍ତୁ ଯେ ଆପଣ ଆପଣଙ୍କର ଆଧାରକୁ PAN ସହିତ ଲିଙ୍କ୍ କରିଛନ୍ତି – ଏହା ବହୁତ ମହତ୍ତ୍ୱପୂର୍ଣ୍ଣ! ଆପଣ ଏହାକୁ IT ପୋର୍ଟାଲ୍ ମାଧ୍ୟମରେ ଅନଲାଇନରେ କରିପାରିବେ। ଲିଙ୍କ୍ କରିବାର ଶେଷ ତାରିଖ 30/06/2023 ଥିଲା, କିନ୍ତୁ କିଛି ସମୟ ଦିଆଯାଇପାରେ। ଅଧିକ ଅପଡେଟ୍ ପାଇଁ ଅଫିସିଆଲ୍ ୱେବସାଇଟ୍ ଯାଞ୍ଚ କରନ୍ତୁ।"
}
```
```json
{
  "unnormalised": "ତେଣୁ, ଆପଣଙ୍କର ସମସ୍ତ ଚାହା ବିରତିକୁ ଆଗୁଆ କରନ୍ତୁ, ଆପଣଙ୍କର ଫର୍ମ 16 ଧରନ୍ତୁ, ଏବଂ କ୍ରାକିଂ କରନ୍ତୁ! ସମୟାନୁବର୍ତ୍ତୀ ଭାବେ ଆପଣଙ୍କର ଟିକସ ଦାଖଲ କରିବା କେବଳ ଆପଣଙ୍କୁ ସରକାରଙ୍କ ସହିତ ଅସୁବିଧାରୁ ଦୂରେଇ ରଖେ ନାହିଁ, ବରଂ ଏକ ଭଲ ଆର୍ଥିକ ସୁନାମ ଗଠନ କରିବାରେ ମଧ୍ୟ ସାହାଯ୍ୟ କରେ | ଏବଂ କିଏ ଜାଣେ, ବୋଧହୁଏ ଆପଣ ରିଫଣ୍ଡ ମଧ୍ୟ ପାଇପାରନ୍ତି! ଆପଣଙ୍କର ITR ଫାଇଲିଂ ସହିତ ଶୁଭେଚ୍ଛା, ସମସ୍ତଙ୍କୁ |",
  "normalised": "ତେଣୁ, ଆପଣଙ୍କର ସମସ୍ତ ଚାହା ବିରତିକୁ ଆଗୁଆ କରନ୍ତୁ, ଆପଣଙ୍କର ଫର୍ମ ଷୋହଳ ଧରନ୍ତୁ, ଏବଂ କ୍ରାକିଂ କରନ୍ତୁ! ସମୟାନୁବର୍ତ୍ତୀ ଭାବେ ଆପଣଙ୍କର ଟିକସ ଦାଖଲ କରିବା କେବଳ ଆପଣଙ୍କୁ ସରକାରଙ୍କ ସହିତ ଅସୁବିଧାରୁ ଦୂରେଇ ରଖେ ନାହିଁ, ବରଂ ଏକ ଭଲ ଆର୍ଥିକ ସୁନାମ ଗଠନ କରିବାରେ ମଧ୍ୟ ସାହାଯ୍ୟ କରେ | ଏବଂ କିଏ ଜାଣେ, ବୋଧହୁଏ ଆପଣ ରିଫଣ୍ଡ ମଧ୍ୟ ପାଇପାରନ୍ତି! ଆପଣଙ୍କର ଆଇ-ଟି-ଆର ଫାଇଲିଂ ସହିତ ଶୁଭେଚ୍ଛା, ସମସ୍ତଙ୍କୁ |",
  "raw": "ତେଣୁ, ଆପଣଙ୍କର ସମସ୍ତ ଚାହା ବିରତିକୁ ଆଗୁଆ କରନ୍ତୁ, ଆପଣଙ୍କର ଫର୍ମ 16 ଧରନ୍ତୁ, ଏବଂ କ୍ରାକିଂ କରନ୍ତୁ! ସମୟାନୁବର୍ତ୍ତୀ ଭାବେ ଆପଣଙ୍କର ଟିକସ ଦାଖଲ କରିବା କେବଳ ଆପଣଙ୍କୁ ସରକାରଙ୍କ ସହିତ ଅସୁବିଧାରୁ ଦୂରେଇ ରଖେ ନାହିଁ, ବରଂ ଏକ ଭଲ ଆର୍ଥିକ ସୁନାମ ଗଠନ କରିବାରେ ମଧ୍ୟ ସାହାଯ୍ୟ କରେ | ଏବଂ କିଏ ଜାଣେ, ବୋଧହୁଏ ଆପଣ ରିଫଣ୍ଡ ମଧ୍ୟ ପାଇପାରନ୍ତି! ଆପଣଙ୍କର ITR ଫାଇଲିଂ ସହିତ ଶୁଭେଚ୍ଛା, ସମସ୍ତଙ୍କୁ |"
}
```
