```json
{
  "unnormalised": "آئی آر سی ٹی سی نے رش سے نمٹنے کے لیے موسم گرما کی خصوصی ٹرینوں کا اعلان کیا! چھٹیوں کے لیے گھر جانے والے لوگو، سنو! انڈین ریلوے، بذریعہ آئی آر سی ٹی سی، اس موسم گرما میں اضافی ٹرینیں چلا رہی ہے تاکہ سیزن کے عروج کے جنون کو کم کیا جا سکے۔ دہلی سے پٹنہ اور ممبئی سے کولکتہ جیسے مقبول روٹس پر بھاری ٹریفک کی توقع کریں۔",
  "normalised": "آئی-آر-سی-ٹی-سی نے رش سے نمٹنے کے لیے موسم گرما کی خصوصی ٹرینوں کا اعلان کیا! چھٹیوں کے لیے گھر جانے والے لوگو، سنو! انڈین ریلوے، بذریعہ آئی-آر-سی-ٹی-سی، اس موسم گرما میں اضافی ٹرینیں چلا رہی ہے تاکہ سیزن کے عروج کے جنون کو کم کیا جا سکے۔ دہلی سے پٹنہ اور ممبئی سے کولکتہ جیسے مقبول روٹس پر بھاری ٹریفک کی توقع کریں۔",
  "raw": "آئی آر سی ٹی سی نے رش سے نمٹنے کے لیے موسم گرما کی خصوصی ٹرینوں کا اعلان کیا! چھٹیوں کے لیے گھر جانے والے لوگو، سنو! انڈین ریلوے، بذریعہ آئی آر سی ٹی سی، اس موسم گرما میں اضافی ٹرینیں چلا رہی ہے تاکہ سیزن کے عروج کے جنون کو کم کیا جا سکے۔ دہلی سے پٹنہ اور ممبئی سے کولکتہ جیسے مقبول روٹس پر بھاری ٹریفک کی توقع کریں۔"
}
```
```json
{
  "unnormalised": "خاص طور پر، وہ 200+ خصوصی ٹرینیں شامل کر رہے ہیں۔ مثال کے طور پر، ٹرین نمبر 04041 مورخہ 15/05/2024 سے ہر بدھ اور ہفتہ کو رات 11:55 بجے NDLS سے BSB تک چلے گی۔ ٹکٹوں کی قیمتیں تھوڑی بڑھائی گئی ہیں، جو کلاس (SL، 3A، 2A) کے لحاظ سے تقریباً 2500-₹3000 ہیں۔",
  "normalised": "خاص طور پر، وہ دو سو پلس خصوصی ٹرینیں شامل کر رہے ہیں۔ مثال کے طور پر، ٹرین نمبر زیرو چار زیرو چار ایک 15 مئی دو ہزار چوبیس سے ہر بدھ اور ہفتہ کو گیارہ پچپن پی ایم پر این ڈی ایل ایس سے بی ایس بی تک چلے گی۔ ٹکٹوں کی قیمتیں تھوڑی بڑھائی گئی ہیں، جو کلاس (ایس ایل، تین اے، دو اے) کے لحاظ سے تقریباً دو ہزار پانچ سو روپے سے تین ہزار روپے تک ہیں۔",
  "raw": "خاص طور پر، وہ 200+ خصوصی ٹرینیں شامل کر رہے ہیں۔ مثال کے طور پر، ٹرین نمبر 04041 مورخہ 15/05/2024 سے ہر بدھ اور ہفتہ کو رات 11:55 بجے NDLS سے BSB تک چلے گی۔ ٹکٹوں کی قیمتیں تھوڑی بڑھائی گئی ہیں، جو کلاس (SL، 3A، 2A) کے لحاظ سے تقریباً 2500-₹3000 ہیں۔"
}
```
```json
{
  "unnormalised": "چیف پی آر او راجیش کمار نے آج، 09/05/24 کو ایک پریس ریلیز میں ذکر کیا کہ ان کا مقصد کم از کم 5 لاکھ اضافی مسافروں کو جگہ دینا ہے۔ انہوں نے مسافروں پر زور دیا کہ وہ آئی آر سی ٹی سی ایپ یا ویب سائٹ کے ذریعے جلد از جلد ٹکٹ بک کریں۔ دلالوں سے بچو، بھائی!",
  "normalised": "چیف پی-آر-او راجیش کمار نے آج نو مئی دو ہزار چوبیس کو ایک پریس ریلیز میں ذکر کیا کہ ان کا مقصد کم از کم پانچ لاکھ اضافی مسافروں کو جگہ دینا ہے۔ انہوں نے مسافروں پر زور دیا کہ وہ آئی-آر-سی-ٹی-سی ایپ یا ویب سائٹ کے ذریعے اے-ایس-اے-پی ٹکٹ بک کریں۔ دلالوں سے بچو، بھائی!",
  "raw": "چیف پی آر او راجیش کمار نے آج، 09/05/24 کو ایک پریس ریلیز میں ذکر کیا کہ ان کا مقصد کم از کم 5 لاکھ اضافی مسافروں کو جگہ دینا ہے۔ انہوں نے مسافروں پر زور دیا کہ وہ آئی آر سی ٹی سی ایپ یا ویب سائٹ کے ذریعے جلد از جلد ٹکٹ بک کریں۔ دلالوں سے بچو، بھائی!"
}
```
```json
{
  "unnormalised": "مزید برآں، وہ سی ایس ایم ٹی اور ہاوڑہ جیسے اسٹیشنوں پر اضافی حفاظتی اقدامات کو یقینی بنا رہے ہیں۔ آر پی ایف کی زیادہ موجودگی اور سامان کی جانچ پڑتال کی توقع کریں۔ محفوظ سفر کریں، اور چھٹیوں کا موسم خوشگوار گزرے! درست شناختی ثبوت (آدھار، پین کارڈ وغیرہ) لے جانا نہ بھولیں۔",
  "normalised": "مزید برآں، وہ سی-ایس-ایم-ٹی اور ہاوڑہ جیسے اسٹیشنوں پر اضافی حفاظتی اقدامات کو یقینی بنا رہے ہیں۔ آر-پی-ایف کی زیادہ موجودگی اور سامان کی جانچ پڑتال کی توقع کریں۔ محفوظ سفر کریں، اور چھٹیوں کا موسم خوشگوار گزرے! درست آئی-ڈی ثبوت (آدھار، پی-اے-این کارڈ وغیرہ) لے جانا نہ بھولیں۔",
  "raw": "مزید برآں، وہ سی ایس ایم ٹی اور ہاوڑہ جیسے اسٹیشنوں پر اضافی حفاظتی اقدامات کو یقینی بنا رہے ہیں۔ آر پی ایف کی زیادہ موجودگی اور سامان کی جانچ پڑتال کی توقع کریں۔ محفوظ سفر کریں، اور چھٹیوں کا موسم خوشگوار گزرے! درست شناختی ثبوت (آدھار، پین کارڈ وغیرہ) لے جانا نہ بھولیں۔"
}
```
```json
{
  "unnormalised": "اپ ڈیٹ شدہ نظام الاوقات اور دستیابی کے لیے آفیشل IRCTC سائٹ کو چیک کرنا یاد رکھیں۔ مبارک ہو! #انڈین ریلوے #سمر اسپیشلز #ٹریول انڈیا #IRCTC",
  "normalised": "اپ ڈیٹ شدہ نظام الاوقات اور دستیابی کے لیے آفیشل I-R-C-T-C سائٹ کو چیک کرنا یاد رکھیں۔ مبارک ہو! ہیش انڈین ریلوے ہیش سمر اسپیشلز ہیش ٹریول انڈیا ہیش I-R-C-T-C",
  "raw": "اپ ڈیٹ شدہ نظام الاوقات اور دستیابی کے لیے آفیشل IRCTC سائٹ کو چیک کرنا یاد رکھیں۔ مبارک ہو! #انڈین ریلوے #سمر اسپیشلز #ٹریول انڈیا #IRCTC"
}
```
