{"unnormalised": "भारतांतल्या भलायके खातीर इतले वेगवेगळे आंकडे कित्याक जाय? खरेंच गोंदळ घालपी आसा! म्हजो आतांचो अणभव सांगतां...", "normalised": "भारतांतल्या भलायके खातीर जाय आशिल्ल्या ह्या वेगवेगळ्या आंकड्यांचो अर्थ कितें? खरेंच गोंदळ घालपी आसा! म्हाका म्हजो अलीकडचो अणभव सांगता."}
{"unnormalised": "म्हजे आजो, दादाजी, हांकां कांय दिसां आदीं मुंबयतल्या लिलावती हॉस्पिटलांत भरती करचे पडले. ते ज्येष्ठ नागरिक आशिल्ल्यान खूब कागदपत्र आशिल्लीं. तांणीं पयलीं तांचो PMJAY ID मागलो. देवान दिल्लें, ते प्रधानमंत्री जन आरोग्य योजनेत नोंदणीकृत आशिल्ल्यान तो आमच्या लागीं तयार आशिल्लो. तो 12 आंकड्यांचो आशिल्लो, असो दिसतालो: 2814-7592-3160. PMJAY येवजण सुरू जाली तेन्ना हांवें तांकां हो मेळोवन दिवपाक मदत केल्ली.", "normalised": "म्हजे आजो, दादाजी, हांकां अलीकडेच मुंबयतल्या लिलावती हॉस्पिटलांत भरती करचे पडले. ते ज्येष्ठ नागरिक आशिल्ल्यान स्वाभाविकपणान कागदपत्रांचो ढिग आशिल्लो. तांणीं पयलीं विचारिल्ली एक गजाल म्हळ्यार तांचो पी-एम-जे-ए-वाय आय-डी. आतां देवाचे कृपेन तांचें प्रधानमंत्री जन आरोग्य योजनेत नांव नोंदणी केलां, देखून तें आमच्या लागीं तयार आशिल्लें. तो बारा आंकड्यांचो आंकडो आशिल्लो, जो अशो दिसतालो: दोन आठ एक चार डॅश सात पांच णव दोन डॅश तीन एक सून. पी-एम-जे-ए-वाय येवजण पयलीं सुरू जाली तेन्ना हांवें खरें म्हणल्यार तांकां हें मेळोवन दिवपाक मदत केली."}
{"unnormalised": "पूण मागीर विमा येवजणेचो भाग आयलो. तांचें ICICI Lombard कडेन खाजगी भलायकी विमा पत्रक लेगीत आसा. तें धोरण क्रमांक सोदप म्हळ्यार आनीक एक ट्रेजर हंट आशिल्लें! तें एक लांब अक्षरांचें आनी आंकड्यांचें उतर आशिल्लें, ILHL000004789654 अशें कांयतरी. कितें सांगू, म्हाका तांच्या धोरण दस्तावेजांवयले बारीक अक्षर नीट पळोवन खात्री करची पडली की हांव तें बरोबर कॉपी करतां. हॉस्पिटलांतलो बिलिंग क्लर्क म्हाका सारको सांगतालो, \"सर, तें बरोबर भर, ना जाल्यार दावो न्हयकार जातलो\".", "normalised": "पूण मागीर विमांचो वांटो आयलो. तांचे कडेन आय-सी-आय-सी-आय लोम्बार्ड कडल्यान खाजगी भलायकी विमा पॉलिसी लेगीत आसा. ती पॉलिसी क्रमांक सोदप म्हळ्यार आनीक एक खजिनो सोदपा सारकें आशिल्लें! तो एक लांब अक्षरांचो आनी आंकड्यांचो क्रम आशिल्लो, आय-एल-एच-एल सून सून सून सून सून चार सात आठ णव सून पांच चार असो. म्हजो दावो आसा, म्हाका तांचे पॉलिसी कागदपत्रार आशिल्ल्या ल्हान अक्षरांकडे तिरपे नदरेन पळोवन खात्री करची पडली की हांवें तें बरोबर नकालता. हॉस्पिटलांतल्या बिलिंग क्लर्कान म्हाका सारकें सांगतलें, \"सर, तें बरोबर भरचें, ना जाल्यार दावो रद्द जातलो\"."}
{"unnormalised": "आनी थंयच तें थांबना! तांकां तांचो आधार कार्ड क्रमांक लेगीत जाय आशिल्लो, जो 1234 5678 9012 आसा. आनी तांचो PAN कार्ड क्रमांक – ABCDE1234F. तांकां इतले वळख दाखोवपी कित्याक जाय? तांकां तांची भलायकी तपासण्या परस तांची वळख पटोवपांत चड रस आशिल्लो असो म्हाका दिसतालो!", "normalised": "आनी तें थंयच थांबना! अर्थात, तांकां तांचो आधार कार्ड क्रमांक जाय आशिल्लो, जो एक दोन तीन चार पांच सून सात आठ णव सून एक दोन आसा. आनी तांचो पी-ए-एन कार्ड क्रमांक – ए-बी-सी-डी-ई एक दोन तीन चार एफ. तांकां इतले वळखपट कित्याक जाय? म्हाका दिसलें ते तांचेर उपचार करपा परस तांची वळख पटोवपाक चड उत्सुक आसात!"}
{"unnormalised": "TPA डेस्क (विम्या खातीर थर्ड पार्टी ऍडमिनिस्ट्रेटर) वयल्या बायलेन मागीर म्हाका \"CGHS लाभार्थी ID\" विचारलो. हांव गोंदळ्ळो. दादाजी खूब वर्सां पयलीं सरकारी संस्थेंत काम करताले. खूब सोदल्या उपरांत म्हाका तांचें CGHS कार्ड मेळ्ळें, आनी तो क्रमांक CGHS/Mum/12345 असो कांयतरी आशिल्लो.", "normalised": "टी-पी-ए डेस्क (विम्या खातीर थर्ड पार्टी एडमिनिस्ट्रेटर) वयल्या बायलेन मागीर म्हाका \"सी-जी-एच-एस लाभार्थी आय-डी\" विचारलो. हांव थक्क जालो. दादाजी खूब वर्सां पयलीं सरकारी संस्थेंत काम करताले. खूब सोदल्या उपरांत आमकां तांचें पुर्विल्लें सी-जी-एच-एस कार्ड मेळ्ळें आनी तो आंकडो सी-जी-एच-एस स्लॅश मम स्लॅश एक दोन तीन चार पांच असो कितलो तरी आशिल्लो."}
{"unnormalised": "विम्याचो दावो पुराय करपाची प्रक्रिया आनीक एक अडथळो आशिल्लो. ते दर टप्प्यार हे क्रमांक आनी ID विचारताले. तें \"हेस्टॅकांत सुई सोद\" अशें दिसतालें, पूण सुई म्हळ्यार 16 आंकड्यांचो धोरण क्रमांक आशिल्लो, आनी हेस्टॅक म्हळ्यार जुन्या कागदपत्रांचो ढिग आशिल्लो. हांव TPAs कडल्यान तांचो दावो मंजूर करून घेवपाचो आनी हॉस्पिटलांक मान्यताय दिवपाचो यत्न करतालो.", "normalised": "विमा दाव्याची प्रक्रिया स्वतांच एक अडथळो आशिल्ली. ते दर एका टप्प्यार हे आंकडे आनी आय-डी विचारताले. तें \"घासांत सुई सोदपा\" सारकें दिसतालें, फकत सुई सोळा आंकड्यांचो पॉलिसी क्रमांक आशिल्ली आनी घास पुर्विल्ल्या कागदपत्रांचो ढिग आशिल्लो. टी-पी-एंचो तांचो दावो मंजूर जावचो आनी हॉस्पिटलाक परवानगी दिवची म्हणून हांव धांवडावळ करतालो."}
{"unnormalised": "खरेंच सांगूं, कोणे तरी ही प्रणाली सोपी करची पडटली. एक खाशेलो भलायकेचो वळख दाखोवपी देवदूत थारतलो. कदाचीत सगळें आधाराक जोडचें, म्हाका खबर ना. पूण इतले वेगवेगळे आंकडे सांबाळचे पडिल्ल्यान पयलींच कठीण वेळार तणाव वाडटा. म्हाका फक्त आस्त आसा की दादाजी बेगीन बरे जावचे आनी तांकां हें सगळें परत सांबाळचें पडचें ना. सध्याक हांव लिलावतींत तांची जतनाय घेवपी बरे दोतोर आनी नर्स हांजे खातीर उपकारी आसां.", "normalised": "खरेंच, कोणायन तरी ही प्रणाली सोपी करची पडटली. एक खाशेली भलायकी वळखपट देवान धाडिल्ल्या भेटी सारकी जातली. सगळे आधार कडेन जोडूं येता, म्हाका खबर ना. पूण इतले वेगवेगळे आंकडे सांबाळचे पडल्यान पयलींच कठीण वेळार ताण आनीक वाडटा. म्हजी आस्त आसा दादाजी बेगीन बरे जावचे आनी तांकां हें सगळें परत सांबाळचें पडचें न्हय. सध्या हांव फकत लिलावतींत तांची जतनाय घेवपी बरे दोतोर आनी नर्स हांचो उपकार मानता."}
