```json
{
  "unnormalised": "আচ্ছা, তাহলে আপনি ঋণ নেওয়ার কথা ভাবছেন, তাই না? এটি একটি বড় সিদ্ধান্ত, তবে কখনও কখনও প্রয়োজনীয়! বান্দ্রাতে সেই স্বপ্নের বাড়ি হোক, একটি ঝকঝকে নতুন গাড়ি হোক, অথবা অবশেষে সেই ব্যবসা শুরু করার জন্য যা নিয়ে আপনি সবসময় চা এর উপরে কথা বলেছেন, ঋণ এবং ক্রেডিট বোঝা খুবই গুরুত্বপূর্ণ৷ আয়েশা যেমন ঝাঁপিয়ে পড়েছিল তেমন ঝাঁপিয়ে পড়বেন না, সে 15% সুদে একটি ব্যক্তিগত ঋণ নিয়েছিল এবং এখন চারপাশে খোঁজ না করার জন্য অনুতপ্ত!",
  "normalised": "আচ্ছা, তাহলে আপনি ঋণ নেওয়ার কথা ভাবছেন, তাই না? এটি একটি বড় সিদ্ধান্ত, তবে কখনও কখনও প্রয়োজনীয়! বান্দ্রাতে সেই স্বপ্নের বাড়ি হোক, একটি ঝকঝকে নতুন গাড়ি হোক, অথবা অবশেষে সেই ব্যবসা শুরু করার জন্য যা নিয়ে আপনি সবসময় চা এর উপরে কথা বলেছেন, ঋণ এবং ক্রেডিট বোঝা খুবই গুরুত্বপূর্ণ৷ আয়েশা যেমন ঝাঁপিয়ে পড়েছিল তেমন ঝাঁপিয়ে পড়বেন না, সে পনেরো শতাংশ সুদে একটি ব্যক্তিগত ঋণ নিয়েছিল এবং এখন চারপাশে খোঁজ না করার জন্য অনুতপ্ত!",
  "raw": "আচ্ছা, তাহলে আপনি ঋণ নেওয়ার কথা ভাবছেন, তাই না? এটি একটি বড় সিদ্ধান্ত, তবে কখনও কখনও প্রয়োজনীয়! বান্দ্রাতে সেই স্বপ্নের বাড়ি হোক, একটি ঝকঝকে নতুন গাড়ি হোক, অথবা অবশেষে সেই ব্যবসা শুরু করার জন্য যা নিয়ে আপনি সবসময় চা এর উপরে কথা বলেছেন, ঋণ এবং ক্রেডিট বোঝা খুবই গুরুত্বপূর্ণ৷ আয়েশা যেমন ঝাঁপিয়ে পড়েছিল তেমন ঝাঁপিয়ে পড়বেন না, সে 15% সুদে একটি ব্যক্তিগত ঋণ নিয়েছিল এবং এখন চারপাশে খোঁজ না করার জন্য অনুতপ্ত!"
}
```
```json
{
  "unnormalised": "প্রথমত, আপনার কী ধরণের ঋণের প্রয়োজন তা খুঁজে বের করুন। হোম লোন, পার্সোনাল লোন, শিক্ষা ঋণ, গোল্ড লোন - তালিকাটি অন্তহীন! প্রত্যেকের আলাদা সুদের হার, পরিশোধের শর্তাবলী এবং যোগ্যতার মানদণ্ড রয়েছে। SBI, HDFC, ICICI - সমস্ত বড় ব্যাংক বিভিন্ন ঋণ পণ্য সরবরাহ করে। আপনার গবেষণা করুন, হারের তুলনা করুন এবং দেখুন কোনটি আপনার প্রয়োজন অনুসারে সবচেয়ে উপযুক্ত। মনে রাখবেন সেই বিজ্ঞাপনটির কথা যেখানে বলা হয়েছিল \"₹50,000 থেকে ₹50 লক্ষ পর্যন্ত ঋণ পাওয়া যায়\"? শুধুমাত্র পরিমাণের দ্বারা প্রভাবিত হবেন না, ছোট হরফের দিকে তাকান!",
  "normalised": "প্রথমত, আপনার কী ধরণের ঋণের প্রয়োজন তা খুঁজে বের করুন। হোম লোন, পার্সোনাল লোন, শিক্ষা ঋণ, গোল্ড লোন - তালিকাটি অন্তহীন! প্রত্যেকের আলাদা সুদের হার, পরিশোধের শর্তাবলী এবং যোগ্যতার মানদণ্ড রয়েছে। এস-বি-আই, এইচ-ডি-এফ-সি, আই-সি-আই-সি-আই - সমস্ত বড় ব্যাংক বিভিন্ন ঋণ পণ্য সরবরাহ করে। আপনার গবেষণা করুন, হারের তুলনা করুন এবং দেখুন কোনটি আপনার প্রয়োজন অনুসারে সবচেয়ে উপযুক্ত। মনে রাখবেন সেই বিজ্ঞাপনটির কথা যেখানে বলা হয়েছিল \"টাকা পঞ্চাশ হাজার থেকে টাকা পঞ্চাশ লক্ষ পর্যন্ত ঋণ পাওয়া যায়\"? শুধুমাত্র পরিমাণের দ্বারা প্রভাবিত হবেন না, ছোট হরফের দিকে তাকান!",
  "raw": "প্রথমত, আপনার কী ধরণের ঋণের প্রয়োজন তা খুঁজে বের করুন। হোম লোন, পার্সোনাল লোন, শিক্ষা ঋণ, গোল্ড লোন - তালিকাটি অন্তহীন! প্রত্যেকের আলাদা সুদের হার, পরিশোধের শর্তাবলী এবং যোগ্যতার মানদণ্ড রয়েছে। SBI, HDFC, ICICI - সমস্ত বড় ব্যাংক বিভিন্ন ঋণ পণ্য সরবরাহ করে। আপনার গবেষণা করুন, হারের তুলনা করুন এবং দেখুন কোনটি আপনার প্রয়োজন অনুসারে সবচেয়ে উপযুক্ত। মনে রাখবেন সেই বিজ্ঞাপনটির কথা যেখানে বলা হয়েছিল \"₹50,000 থেকে ₹50 লক্ষ পর্যন্ত ঋণ পাওয়া যায়\"? শুধুমাত্র পরিমাণের দ্বারা প্রভাবিত হবেন না, ছোট হরফের দিকে তাকান!"
}
```
```json
{
  "unnormalised": "এখন, ক্রেডিট স্কোর নিয়ে কথা বলা যাক। এটি আপনার আর্থিক রিপোর্ট কার্ডের মতো। একটি ভাল CIBIL স্কোর (750 বা তার বেশি) মানে ঋণদাতারা আপনাকে বিশ্বাস করে। আয়েশা আগে থেকেই, তিনি প্রাথমিকভাবে 600 স্কোর করেছিলেন, যার কারণে তিনি Bajaj Finserv থেকে এত বেশি সুদের হার পেয়েছিলেন। সময় মতো আপনার বিল পরিশোধ করুন, আপনার ক্রেডিট কার্ডগুলিকে সর্বাধিক করবেন না এবং আপনার ক্রেডিট ব্যবহারের পরিমাণ কম রাখুন। আপনার ক্রেডিট কার্ডের সীমাটিকে একটি বুফে হিসাবে ভাবুন, একবারে সবকিছু খাওয়ার চ্যালেঞ্জ নয়।",
  "normalised": "এখন, ক্রেডিট স্কোর নিয়ে কথা বলা যাক। এটি আপনার আর্থিক রিপোর্ট কার্ডের মতো। একটি ভাল C-I-B-I-L স্কোর (সাতশ পঞ্চাশ বা তার বেশি) মানে ঋণদাতারা আপনাকে বিশ্বাস করে। আয়েশা আগে থেকেই, তিনি প্রাথমিকভাবে 600 স্কোর করেছিলেন, যার কারণে তিনি Bajaj Finserv থেকে এত বেশি সুদের হার পেয়েছিলেন। সময় মতো আপনার বিল পরিশোধ করুন, আপনার ক্রেডিট কার্ডগুলিকে সর্বাধিক করবেন না এবং আপনার ক্রেডিট ব্যবহারের পরিমাণ কম রাখুন। আপনার ক্রেডিট কার্ডের সীমাটিকে একটি বুফে হিসাবে ভাবুন, একবারে সবকিছু খাওয়ার চ্যালেঞ্জ নয়।",
  "raw": "এখন, ক্রেডিট স্কোর নিয়ে কথা বলা যাক। এটি আপনার আর্থিক রিপোর্ট কার্ডের মতো। একটি ভাল CIBIL স্কোর (750 বা তার বেশি) মানে ঋণদাতারা আপনাকে বিশ্বাস করে। আয়েশা আগে থেকেই, তিনি প্রাথমিকভাবে 600 স্কোর করেছিলেন, যার কারণে তিনি Bajaj Finserv থেকে এত বেশি সুদের হার পেয়েছিলেন। সময় মতো আপনার বিল পরিশোধ করুন, আপনার ক্রেডিট কার্ডগুলিকে সর্বাধিক করবেন না এবং আপনার ক্রেডিট ব্যবহারের পরিমাণ কম রাখুন। আপনার ক্রেডিট কার্ডের সীমাটিকে একটি বুফে হিসাবে ভাবুন, একবারে সবকিছু খাওয়ার চ্যালেঞ্জ নয়।"
}
```
```json
{
  "unnormalised": "সুদের হার আরেকটি প্রধান খেলোয়াড়। ফिक्स्ड রেট পুরো ঋণের মেয়াদ পর্যন্ত একই থাকে, যেখানে ফ্লোটিং রেট বাজারের ওঠানামার সাথে পরিবর্তিত হয়। ব্যক্তিগতভাবে, আমি মনের শান্তির জন্য ফिक्स्ड রেট পছন্দ করি। বিশেষ করে যখন আপনি পোয়াই লেকের কাছে একটি ফ্ল্যাটের মতো বড় কিছু কেনার পরিকল্পনা করছেন, তখন আপনি ওঠানামা করা সুদের হার নিয়ে কাজ করতে চাইবেন না। ভাবুন প্রতি মাসে অতিরিক্ত ₹2000 দিতে হচ্ছে!",
  "normalised": "সুদের হার আরেকটি প্রধান খেলোয়াড়। ফिक्स्ड রেট পুরো ঋণের মেয়াদ পর্যন্ত একই থাকে, যেখানে ফ্লোটিং রেট বাজারের ওঠানামার সাথে পরিবর্তিত হয়। ব্যক্তিগতভাবে, আমি মনের শান্তির জন্য ফिक्स्ड রেট পছন্দ করি। বিশেষ করে যখন আপনি পোয়াই লেকের কাছে একটি ফ্ল্যাটের মতো বড় কিছু কেনার পরিকল্পনা করছেন, তখন আপনি ওঠানামা করা সুদের হার নিয়ে কাজ করতে চাইবেন না। ভাবুন প্রতি মাসে অতিরিক্ত দুই হাজার রুপি দিতে হচ্ছে!",
  "raw": "সুদের হার আরেকটি প্রধান খেলোয়াড়। ফिक्स्ड রেট পুরো ঋণের মেয়াদ পর্যন্ত একই থাকে, যেখানে ফ্লোটিং রেট বাজারের ওঠানামার সাথে পরিবর্তিত হয়। ব্যক্তিগতভাবে, আমি মনের শান্তির জন্য ফिक्स्ड রেট পছন্দ করি। বিশেষ করে যখন আপনি পোয়াই লেকের কাছে একটি ফ্ল্যাটের মতো বড় কিছু কেনার পরিকল্পনা করছেন, তখন আপনি ওঠানামা করা সুদের হার নিয়ে কাজ করতে চাইবেন না। ভাবুন প্রতি মাসে অতিরিক্ত ₹2000 দিতে হচ্ছে!"
}
```
```json
{
  "unnormalised": "প্রসেসিং ফি, প্রিপেমেন্ট চার্জ এবং অন্যান্য লুকানো খরচ সম্পর্কে ভুলবেন না। ব্যাংকগুলি এগুলি লুকিয়ে রাখার জন্য পরিচিত। ডটেড লাইনে স্বাক্ষর করার আগে ঋণের চুক্তিটি সাবধানে পড়ুন। এটি সেই \"শর্তাবলী\" এর মতো যা আপনি অ্যাপ ডাউনলোড করার সময় পড়েন না। মনে রাখবেন রাহুলকে তার ঋণ পরিশোধ করার জন্য ₹500 চার্জ করা হয়েছিল? এই ধরনের পরিস্থিতি এড়িয়ে চলুন!",
  "normalised": "প্রসেসিং ফি, প্রিপেমেন্ট চার্জ এবং অন্যান্য লুকানো খরচ সম্পর্কে ভুলবেন না। ব্যাংকগুলি এগুলি লুকিয়ে রাখার জন্য পরিচিত। ডটেড লাইনে স্বাক্ষর করার আগে ঋণের চুক্তিটি সাবধানে পড়ুন। এটি সেই \"শর্তাবলী\" এর মতো যা আপনি অ্যাপ ডাউনলোড করার সময় পড়েন না। মনে রাখবেন রাহুলকে তার ঋণ পরিশোধ করার জন্য পাঁচশ রুপি চার্জ করা হয়েছিল? এই ধরনের পরিস্থিতি এড়িয়ে চলুন!",
  "raw": "প্রসেসিং ফি, প্রিপেমেন্ট চার্জ এবং অন্যান্য লুকানো খরচ সম্পর্কে ভুলবেন না। ব্যাংকগুলি এগুলি লুকিয়ে রাখার জন্য পরিচিত। ডটেড লাইনে স্বাক্ষর করার আগে ঋণের চুক্তিটি সাবধানে পড়ুন। এটি সেই \"শর্তাবলী\" এর মতো যা আপনি অ্যাপ ডাউনলোড করার সময় পড়েন না। মনে রাখবেন রাহুলকে তার ঋণ পরিশোধ করার জন্য ₹500 চার্জ করা হয়েছিল? এই ধরনের পরিস্থিতি এড়িয়ে চলুন!\n\n{\n  \"unnormalised\": \"প্রসেসিং ফি, প্রিপেমেন্ট চার্জ এবং অন্যান্য লুকানো খরচ সম্পর্কে ভুলবেন না। ব্যাংকগুলি এগুলি লুকিয়ে রাখার জন্য পরিচিত। ডটেড লাইনে স্বাক্ষর করার আগে ঋণের চুক্তিটি সাবধানে পড়ুন। এটি সেই \\\"শর্তাবলী\\\" এর মতো যা আপনি অ্যাপ ডাউনলোড করার সময় পড়েন না। মনে রাখবেন রাহুলকে তার ঋণ পরিশোধ করার জন্য ₹500 চার্জ করা হয়েছিল? এই ধরনের পরিস্থিতি এড়িয়ে চলুন!\",\n  \"normalised\": \"প্রসেসিং ফি, প্রিপেমেন্ট চার্জ এবং অন্যান্য লুকানো খরচ সম্পর্কে ভুলবেন না। ব্যাংকগুলি এগুলি লুকিয়ে রাখার জন্য পরিচিত। ডটেড লাইনে স্বাক্ষর করার আগে ঋণের চুক্তিটি সাবধানে পড়ুন। এটি সেই \\\"শর্তাবলী\\\" এর মতো যা আপনি অ্যাপ ডাউনলোড করার সময় পড়েন না। মনে রাখবেন রাহুলকে তার ঋণ পরিশোধ করার জন্য পাঁচশ রুপি চার্জ করা হয়েছিল? এই ধরনের পরিস্থিতি এড়িয়ে চলুন!\",\n  \"text\": \"Don’t forget about the processing fees, prepayment charges, and other hidden costs. Banks are known to sneak these in. Read the loan agreement carefully before signing on the dotted line. It's like those \\\"terms and conditions\\\" you never read when downloading an app. Remember that time Rahul got charged ₹500 just for prepaying his loan? Avoid such situations!\"\n}"
}
```
```json
{
  "unnormalised": "ঋণের মেয়াদ বিবেচনা করুন। একটি সংক্ষিপ্ত মেয়াদ মানে উচ্চ EMI (সমান মাসিক কিস্তি), কিন্তু আপনি সামগ্রিকভাবে কম সুদ পরিশোধ করেন। একটি দীর্ঘ মেয়াদ মানে কম ইএমআই, কিন্তু আপনি দীর্ঘ মেয়াদে বেশি সুদ প্রদান করেন। এমন একটি ভারসাম্য খুঁজে বের করুন যা আপনি আপনার জীবনযাত্রাকে ত্যাগ না করে স্বাচ্ছন্দ্যে পরিচালনা করতে পারেন। এছাড়াও, একটি Loan EMI ক্যালকুলেটর ব্যবহার করার কথা বিবেচনা করুন যা আপনাকে আপনার মাসিক পেমেন্ট, প্রদত্ত সুদ এবং মোট পেমেন্টের (আসল + সুদ) একটি বিশদ বিবরণ দেবে।",
  "normalised": "ঋণের মেয়াদ বিবেচনা করুন। একটি সংক্ষিপ্ত মেয়াদ মানে উচ্চ E-M-I's (সমান মাসিক কিস্তি), কিন্তু আপনি সামগ্রিকভাবে কম সুদ পরিশোধ করেন। একটি দীর্ঘ মেয়াদ মানে কম E-M-I's, কিন্তু আপনি দীর্ঘ মেয়াদে বেশি সুদ প্রদান করেন। এমন একটি ভারসাম্য খুঁজে বের করুন যা আপনি আপনার জীবনযাত্রাকে ত্যাগ না করে স্বাচ্ছন্দ্যে পরিচালনা করতে পারেন। এছাড়াও, একটি Loan E-M-I ক্যালকুলেটর ব্যবহার করার কথা বিবেচনা করুন যা আপনাকে আপনার মাসিক পেমেন্ট, প্রদত্ত সুদ এবং মোট পেমেন্টের (আসল প্লাস সুদ) একটি বিশদ বিবরণ দেবে।",
  "raw": "ঋণের মেয়াদ বিবেচনা করুন। একটি সংক্ষিপ্ত মেয়াদ মানে উচ্চ EMI (সমান মাসিক কিস্তি), কিন্তু আপনি সামগ্রিকভাবে কম সুদ পরিশোধ করেন। একটি দীর্ঘ মেয়াদ মানে কম ইএমআই, কিন্তু আপনি দীর্ঘ মেয়াদে বেশি সুদ প্রদান করেন। এমন একটি ভারসাম্য খুঁজে বের করুন যা আপনি আপনার জীবনযাত্রাকে ত্যাগ না করে স্বাচ্ছন্দ্যে পরিচালনা করতে পারেন। এছাড়াও, একটি Loan EMI ক্যালকুলেটর ব্যবহার করার কথা বিবেচনা করুন যা আপনাকে আপনার মাসিক পেমেন্ট, প্রদত্ত সুদ এবং মোট পেমেন্টের (আসল + সুদ) একটি বিশদ বিবরণ দেবে।"
}
```
```json
{
  "unnormalised": "অবশেষে, মনে রাখবেন যে ঋণ একটি দায়িত্ব, বিনামূল্যে অর্থ নয়। বিজ্ঞতার সাথে বাজেট করুন, সময়মত পরিশোধ করুন এবং ঋণের ফাঁদ এড়ান। এটিকে আপনার লক্ষ্য অর্জনের একটি হাতিয়ার হিসাবে ভাবুন, আর্থিক ধ্বংসের শর্টকাট নয়। এটি ভালভাবে পরিকল্পনা করুন এবং ঋণ আপনার আর্থিক বন্ধু হবে। আচ্ছা, আমি কিছু মসলা চা জন্য চললাম! আপনার ঋণ যাত্রার জন্য শুভকামনা!",
  "normalised": "অবশেষে, মনে রাখবেন যে ঋণ একটি দায়িত্ব, বিনামূল্যে অর্থ নয়। বিজ্ঞতার সাথে বাজেট করুন, সময়মত পরিশোধ করুন এবং ঋণের ফাঁদ এড়ান। এটিকে আপনার লক্ষ্য অর্জনের একটি হাতিয়ার হিসাবে ভাবুন, আর্থিক ধ্বংসের শর্টকাট নয়। এটি ভালভাবে পরিকল্পনা করুন এবং ঋণ আপনার আর্থিক বন্ধু হবে। আচ্ছা, আমি কিছু মসলা চা জন্য চললাম! আপনার ঋণ যাত্রার জন্য শুভকামনা!",
  "raw": "অবশেষে, মনে রাখবেন যে ঋণ একটি দায়িত্ব, বিনামূল্যে অর্থ নয়। বিজ্ঞতার সাথে বাজেট করুন, সময়মত পরিশোধ করুন এবং ঋণের ফাঁদ এড়ান। এটিকে আপনার লক্ষ্য অর্জনের একটি হাতিয়ার হিসাবে ভাবুন, আর্থিক ধ্বংসের শর্টকাট নয়। এটি ভালভাবে পরিকল্পনা করুন এবং ঋণ আপনার আর্থিক বন্ধু হবে। আচ্ছা, আমি কিছু মসলা চা জন্য চললাম! আপনার ঋণ যাত্রার জন্য শুভকামনা!"
}
```
