```json
{
  "unnormalised": "সুতরাং, কেউ একজন জিজ্ঞাসা করেছে ভারতে ঋণ নেওয়ার সবচেয়ে বুদ্ধিমান উপায় কী? ওয়েল, ব্যাক আপ করুন, বেটা, কারণ এটা একটা রাইড!",
  "normalised": "সুতরাং, কেউ একজন জিজ্ঞাসা করেছে ভারতে ঋণ নেওয়ার সবচেয়ে বুদ্ধিমান উপায় কী? ওয়েল, ব্যাক আপ করুন, বেটা, কারণ এটা একটা রাইড!",
  "raw": "সুতরাং, কেউ একজন জিজ্ঞাসা করেছে ভারতে ঋণ নেওয়ার সবচেয়ে বুদ্ধিমান উপায় কী? ওয়েল, ব্যাক আপ করুন, বেটা, কারণ এটা একটা রাইড!"
}
```
```json
{
  "unnormalised": "প্রথমত, আসুন স্পষ্ট করা যাক: ঋণের প্রয়োজন *বোকা* নয়। জীবন ঘটে, তাই না? কিন্তু *নির্বোধভাবে* ঋণ নেওয়া? সেখানেই জিনিসগুলি আকর্ষণীয় হয়ে ওঠে। আপনি এই সমস্ত ঝলকানি বিজ্ঞাপনগুলি দেখেন \"তাত্ক্ষণিক ঋণ! ₹50,000 5 মিনিটে!\" হ্যাঁ, এগুলো সাধারণত ছায়াময় অ্যাপস থেকে আসে যা আপনার ঠাকুরমার যোগাযোগের তালিকায় অ্যাক্সেস চায় (সত্যিকারের ঘটনা!)। এইগুলোর সুদের হার হতে পারে, আসুন শুধু বলি, *মহাকাশীয়* - যেমন 30% APR বা তার বেশি! ভাই, সেই হারে, আপনার স্কুটার বিক্রি করে দেওয়া ভালো।",
  "normalised": "প্রথমত, আসুন স্পষ্ট করা যাক: ঋণের প্রয়োজন বোকা নয়। জীবন ঘটে, তাই না? কিন্তু নির্বোধভাবে ঋণ নেওয়া? সেখানেই জিনিসগুলি আকর্ষণীয় হয়ে ওঠে। আপনি এই সমস্ত ঝলকানি বিজ্ঞাপনগুলি দেখেন \"তাত্ক্ষণিক ঋণ! রুপি পঞ্চাশ হাজার ৫ মিনিটে!\" হ্যাঁ, এগুলো সাধারণত ছায়াময় অ্যাপস থেকে আসে যা আপনার ঠাকুরমার যোগাযোগের তালিকায় অ্যাক্সেস চায় (সত্যিকারের ঘটনা!)। এইগুলোর সুদের হার হতে পারে, আসুন শুধু বলি, মহাকাশীয় - যেমন ত্রিশ শতাংশ এ-পি-আর বা তার বেশি! ভাই, সেই হারে, আপনার স্কুটার বিক্রি করে দেওয়া ভালো।",
  "raw": "প্রথমত, আসুন স্পষ্ট করা যাক: ঋণের প্রয়োজন *বোকা* নয়। জীবন ঘটে, তাই না? কিন্তু *নির্বোধভাবে* ঋণ নেওয়া? সেখানেই জিনিসগুলি আকর্ষণীয় হয়ে ওঠে। আপনি এই সমস্ত ঝলকানি বিজ্ঞাপনগুলি দেখেন \"তাত্ক্ষণিক ঋণ! ₹50,000 5 মিনিটে!\" হ্যাঁ, এগুলো সাধারণত ছায়াময় অ্যাপস থেকে আসে যা আপনার ঠাকুরমার যোগাযোগের তালিকায় অ্যাক্সেস চায় (সত্যিকারের ঘটনা!)। এইগুলোর সুদের হার হতে পারে, আসুন শুধু বলি, *মহাকাশীয়* - যেমন 30% APR বা তার বেশি! ভাই, সেই হারে, আপনার স্কুটার বিক্রি করে দেওয়া ভালো।\n{\n  \"unnormalised\": \"প্রথমত, আসুন স্পষ্ট করা যাক: ঋণের প্রয়োজন *বোকা* নয়। জীবন ঘটে, তাই না? কিন্তু *নির্বোধভাবে* ঋণ নেওয়া? সেখানেই জিনিসগুলি আকর্ষণীয় হয়ে ওঠে। আপনি এই সমস্ত ঝলকানি বিজ্ঞাপনগুলি দেখেন \\\"তাত্ক্ষণিক ঋণ! ₹50,000 5 মিনিটে!\\\" হ্যাঁ, এগুলো সাধারণত ছায়াময় অ্যাপস থেকে আসে যা আপনার ঠাকুরমার যোগাযোগের তালিকায় অ্যাক্সেস চায় (সত্যিকারের ঘটনা!)। এইগুলোর সুদের হার হতে পারে, আসুন শুধু বলি, *মহাকাশীয়* - যেমন 30% APR বা তার বেশি! ভাই, সেই হারে, আপনার স্কুটার বিক্রি করে দেওয়া ভালো।\",\n  \"normalised\": \"প্রথমত, আসুন স্পষ্ট করা যাক: ঋণের প্রয়োজন বোকা নয়। জীবন ঘটে, তাই না? কিন্তু নির্বোধভাবে ঋণ নেওয়া? সেখানেই জিনিসগুলি আকর্ষণীয় হয়ে ওঠে। আপনি এই সমস্ত ঝলকানি বিজ্ঞাপনগুলি দেখেন \\\"তাত্ক্ষণিক ঋণ! রুপি পঞ্চাশ হাজার ৫ মিনিটে!\\\" হ্যাঁ, এগুলো সাধারণত ছায়াময় অ্যাপস থেকে আসে যা আপনার ঠাকুরমার যোগাযোগের তালিকায় অ্যাক্সেস চায় (সত্যিকারের ঘটনা!)। এইগুলোর সুদের হার হতে পারে, আসুন শুধু বলি, মহাকাশীয় - যেমন ত্রিশ শতাংশ এ-পি-আর বা তার বেশি! ভাই, সেই হারে, আপনার স্কুটার বিক্রি করে দেওয়া ভালো।\",\n  \"raw\": \"প্রথমত, আসুন স্পষ্ট করা যাক: ঋণের প্রয়োজন *বোকা* নয়। জীবন ঘটে, তাই না? কিন্তু *নির্বোধভাবে* ঋণ নেওয়া? সেখানেই জিনিসগুলি আকর্ষণীয় হয়ে ওঠে। আপনি এই সমস্ত ঝলকানি বিজ্ঞাপনগুলি দেখেন \\\"তাত্ক্ষণিক ঋণ! ₹50,000 5 মিনিটে!\\\" হ্যাঁ, এগুলো সাধারণত ছায়াময় অ্যাপস থেকে আসে যা আপনার ঠাকুরমার যোগাযোগের তালিকায় অ্যাক্সেস চায় (সত্যিকারের ঘটনা!)। এইগুলোর সুদের হার হতে পারে, আসুন শুধু বলি, *মহাকাশীয়* - যেমন 30% APR বা তার বেশি! ভাই, সেই হারে, আপনার স্কুটার বিক্রি করে দেওয়া ভালো।\"\n}"
}
```
```json
{
  "unnormalised": "পরবর্তী, আপনার ক্রেডিট স্কোর বিবেচনা করুন। যদি আপনার CIBIL স্কোর আপনার প্রত্যাশার চেয়ে কম হয় (ধরুন, 650) তবে একটি বলিউড আইটেম নম্বরের বীটের চেয়ে, প্রথমে এটি ঠিক করুন! সময় মতো বিল পরিশোধ করা, আপনার ক্রেডিট কার্ডের সর্বোচ্চ ব্যবহার না করা, এই বিষয়গুলি গুরুত্বপূর্ণ। একটি ভাল ক্রেডিট স্কোর (750+) হল সঠিক ব্যাংকগুলিতে কম সুদের হারের জন্য আপনার সোনার টিকিট। এটি ঋণ মেলায় ভিআইপি পাসের মতো।",
  "normalised": "পরবর্তী, আপনার ক্রেডিট স্কোর বিবেচনা করুন। যদি আপনার সি-আই-বি-আই-এল স্কোর আপনার প্রত্যাশার চেয়ে কম হয় (ধরুন, ছয়শত পঞ্চাশ) তবে একটি বলিউড আইটেম নম্বরের বীটের চেয়ে, প্রথমে এটি ঠিক করুন! সময় মতো বিল পরিশোধ করা, আপনার ক্রেডিট কার্ডের সর্বোচ্চ ব্যবহার না করা, এই বিষয়গুলি গুরুত্বপূর্ণ। একটি ভাল ক্রেডিট স্কোর (সাতশত পঞ্চাশ প্লাস) হল সঠিক ব্যাংকগুলিতে কম সুদের হারের জন্য আপনার সোনার টিকিট। এটি ঋণ মেলায় ভি-আই-পি পাসের মতো।",
  "raw": "পরবর্তী, আপনার ক্রেডিট স্কোর বিবেচনা করুন। যদি আপনার CIBIL স্কোর আপনার প্রত্যাশার চেয়ে কম হয় (ধরুন, 650) তবে একটি বলিউড আইটেম নম্বরের বীটের চেয়ে, প্রথমে এটি ঠিক করুন! সময় মতো বিল পরিশোধ করা, আপনার ক্রেডিট কার্ডের সর্বোচ্চ ব্যবহার না করা, এই বিষয়গুলি গুরুত্বপূর্ণ। একটি ভাল ক্রেডিট স্কোর (750+) হল সঠিক ব্যাংকগুলিতে কম সুদের হারের জন্য আপনার সোনার টিকিট। এটি ঋণ মেলায় ভিআইপি পাসের মতো।"
}
```
```json
{
  "unnormalised": "এখন, আসল “স্মার্ট” অংশ। তুলনা করুন, তুলনা করুন, তুলনা করুন! HDFC বা ICICI থেকে প্রথম অফারটিতে ঝাঁপ দেবেন না। BankBazaar এবং Paisabazaar-এর মতো ওয়েবসাইটগুলি আপনার বন্ধু৷ সুদের হার, প্রক্রিয়াকরণ ফি, প্রি-পেমেন্ট জরিমানা, সেই সব জ্যাজ দেখুন। আর সমুচার ভালোবাসার জন্য, ছোট হরফে লেখাগুলো পড়ুন! শয়তান, যেমন তারা বলে, সবসময় বিস্তারিত থাকে, সাধারণত 2 ফন্ট সাইজে।",
  "normalised": "এখন, আসল “স্মার্ট” অংশ। তুলনা করুন, তুলনা করুন, তুলনা করুন! H-D-F-C বা I-C-I-C-I থেকে প্রথম অফারটিতে ঝাঁপ দেবেন না। BankBazaar এবং Paisabazaar-এর মতো ওয়েবসাইটগুলি আপনার বন্ধু৷ সুদের হার, প্রক্রিয়াকরণ ফি, প্রি-পেমেন্ট জরিমানা, সেই সব জ্যাজ দেখুন। আর সমুচার ভালোবাসার জন্য, ছোট হরফে লেখাগুলো পড়ুন! শয়তান, যেমন তারা বলে, সবসময় বিস্তারিত থাকে, সাধারণত দুই ফন্ট সাইজে।",
  "raw": "এখন, আসল “স্মার্ট” অংশ। তুলনা করুন, তুলনা করুন, তুলনা করুন! HDFC বা ICICI থেকে প্রথম অফারটিতে ঝাঁপ দেবেন না। BankBazaar এবং Paisabazaar-এর মতো ওয়েবসাইটগুলি আপনার বন্ধু৷ সুদের হার, প্রক্রিয়াকরণ ফি, প্রি-পেমেন্ট জরিমানা, সেই সব জ্যাজ দেখুন। আর সমুচার ভালোবাসার জন্য, ছোট হরফে লেখাগুলো পড়ুন! শয়তান, যেমন তারা বলে, সবসময় বিস্তারিত থাকে, সাধারণত 2 ফন্ট সাইজে।"
}
```
```json
{
  "unnormalised": "অবশেষে, আপনার যা *একেবারে* প্রয়োজন শুধুমাত্র সেটি ধার করুন। নিজেকে \"ট্রিট\" করার জন্য ₹1 লাখ টাকার ব্যক্তিগত ঋণ নেবেন না। এটি আর্থিক বিপর্যয়ের একটি রেসিপি, আমার বন্ধু। ঋণকে মশলাদার আচার হিসেবে ভাবুন – একটুখানি জীবনের স্বাদ যোগ করে, খুব বেশি হলে পরের দিন সকালে আফসোস করবেন। 8.75%-এ সেই হোম লোনের ডাউন পেমেন্টের জন্য এটি ব্যবহার করুন, নিশ্চিত। গোয়ায় সেই আকস্মিক ভ্রমণের জন্য অর্থ প্রদান? নাহ।",
  "normalised": "অবশেষে, আপনার যা একেবারে প্রয়োজন শুধুমাত্র সেটি ধার করুন। নিজেকে \"ট্রিট\" করার জন্য এক লক্ষ টাকার ব্যক্তিগত ঋণ নেবেন না। এটি আর্থিক বিপর্যয়ের একটি রেসিপি, আমার বন্ধু। ঋণকে মশলাদার আচার হিসেবে ভাবুন – একটুখানি জীবনের স্বাদ যোগ করে, খুব বেশি হলে পরের দিন সকালে আফসোস করবেন। আট দশমিক সাত পাঁচ শতাংশে সেই হোম লোনের ডাউন পেমেন্টের জন্য এটি ব্যবহার করুন, নিশ্চিত। গোয়ায় সেই আকস্মিক ভ্রমণের জন্য অর্থ প্রদান? নাহ।",
  "raw": "অবশেষে, আপনার যা *একেবারে* প্রয়োজন শুধুমাত্র সেটি ধার করুন। নিজেকে \"ট্রিট\" করার জন্য ₹1 লাখ টাকার ব্যক্তিগত ঋণ নেবেন না। এটি আর্থিক বিপর্যয়ের একটি রেসিপি, আমার বন্ধু। ঋণকে মশলাদার আচার হিসেবে ভাবুন – একটুখানি জীবনের স্বাদ যোগ করে, খুব বেশি হলে পরের দিন সকালে আফসোস করবেন। 8.75%-এ সেই হোম লোনের ডাউন পেমেন্টের জন্য এটি ব্যবহার করুন, নিশ্চিত। গোয়ায় সেই আকস্মিক ভ্রমণের জন্য অর্থ প্রদান? নাহ।"
}
```
