{"unnormalised": "दिल्लीवासीहरू, तयार हुनुहोस्! मौसम विभागले आगामी केही दिनमा अत्यधिक गर्मी हुने पूर्वानुमान गरेको छ। १७/०५/२०२४ मा तापक्रम ४३ डिग्री सेल्सियस पुग्ने अनुमान छ, जुन २०/०५/२०२४ सम्ममा ४५ डिग्री सेल्सियस नाघ्न सक्नेछ। यस वर्ष लू (तातो हावा) चाँडै आउने देखिएको छ! प्रशस्त पानी पिउनु र दिउँसो १२ बजेदेखि ४ बजेसम्मको समयमा बाहिर ननिस्कनु नै उत्तम हुन्छ।", "normalised": "दिल्लीवासीहरू, तयार हुनुहोस्! मौसम विभागले आगामी केही दिन तातो रहने पूर्वानुमान गरेको छ। सत्रह मे दुई हजार चौबीस मा तापक्रम ४३ डिग्री सेल्सियस पुग्ने अपेक्षा गरिएको छ, र बीस मे दुई हजार चौबीस सम्ममा ४५ डिग्री सेल्सियस नाघ्न सक्ने सम्भावना छ। यसवर्ष लु हावा चाँडै आउने जस्तो छ! प्रशस्त पानी पिउनुहोस् र दिउँसो १२ बजेदेखि ४ बजेसम्मको समयमा घर बाहिर ननिस्कनुहोस्।"}
{"unnormalised": "यो केवल गर्मी मात्र होइन; धुलोको आँधी आउने सम्भावना पनि छ। मौसम विभागका अनुसार केही क्षेत्रमा दृश्यता ५०० मिटरभन्दा कम हुन सक्छ। बाहिर निस्कँदा, विशेष गरी दुई पाङ्ग्रे सवारीसाधन चलाउँदा आफ्नो अनुहार छोप्न सल्लाह दिइएको छ। यात्रुहरू, ध्यान दिनुहोस्!", "normalised": "र यो केवल गर्मी मात्र होइन; धुलोको आँधीमा पनि ध्यान दिनुहोस्। मौसम विभागका अनुसार केही क्षेत्रमा दृश्यता ५०० मिटरभन्दा कम हुन सक्छ। बाहिर निस्कँदा, विशेष गरी दुई पाङ्ग्रे सवारी चलाउँदा आफ्नो अनुहार छोप्न सल्लाह दिइएको छ। यात्रुहरू, ध्यान दिनुहोस्!"}
{"unnormalised": "राहत (आशा छ) आउँदैछ! २२/०५/२०२४ मा मेघगर्जनको सम्भावना छ, जसले तापक्रमलाई थोरै भए पनि ३८ डिग्री सेल्सियसमा झार्न सक्छ। आउनुहोस्, हामी सबै इन्द्र देवतालाई आवश्यक वर्षाको लागि प्रार्थना गरौं!", "normalised": "राहत (आशा छ) आउँदैछ! बाईस मे दुई हजार चौबीस मा मेघगर्जनको थोरै सम्भावना छ, जसले तापक्रमलाई अलिकति सहने ३८ डिग्री सेल्सियसमा झार्न सक्छ। हामी सबैले इन्द्र देवतालाई वर्षाको लागि प्रार्थना गरौं!"}
{"unnormalised": "सबैजना सुरक्षित रहनुहोस्! आधिकारिक मौसम विभागको वेबसाइट (imd.gov.in) मा नवीनतम अपडेटहरू जाँच गर्नुहोस्। याद राख्नुहोस्, उपचार गर्नुभन्दा सावधानी अपनाउनु उत्तम हुन्छ। एक गिलास चिसो कागती पानी पिउनुहोस् र यदि सम्भव भएमा कुनै पनि बाहिरी गतिविधिहरू अगाडि सार्नुहोस्!", "normalised": "सबैजना सुरक्षित रहनुहोस्! आधिकारिक मौसम विभागको वेबसाइट (i-m-d dot gov dot in) मा नवीनतम अपडेटहरू जाँच गर्नुहोस्। याद राख्नुहोस्, सावधानी उपचारभन्दा उत्तम हो। एक गिलास चिसो निबु पानी पिउनुहोस् र सम्भव भएमा कुनै पनि बाहिरी गतिविधिहरूलाई पहिले नै सार्नुहोस्!"}
