{"unnormalised": "कसैले मुम्बईको मौसमको बारेमा सोध्यो, है? ल, म भन्छु, मुम्बईको मौसमको भविष्यवाणी गर्नु भनेको तपाईँको लोकल ट्रेन कहिले आइपुग्छ भनेर भविष्यवाणी गर्नु जस्तै हो – एकदमै जुवा! तिनीहरूले तपाईंलाई १५/०८/२०२४ मा घमाइलो हुनेछ भन्न सक्छन्, तर १५:०० बजेसम्म, मुसलधारे पानी परिरहेको हुन्छ। मेरो सल्लाह? सधैँ छाता बोक्नुहोस्, मौसम एपले \"०% वर्षाको सम्भावना\" भने पनि। तपाईंले पछि मलाई धन्यवाद दिनुहुनेछ।", "normalised": "कसैले मुम्बईको मौसमको बारेमा सोध्यो, है? ल, म भन्छु, मुम्बईको मौसमको पूर्वानुमान गर्नु भनेको तपाईँको लोकल ट्रेन कहिले आउँछ भनेर अनुमान गर्नु जस्तै हो – पूर्ण रूपमा जुवा! उनीहरूले अगस्ट १५, दुई हजार चौबिसमा घमाइलो हुनेछ भन्न सक्छन्, तर दिउँसो ३ बजेसम्म, मुसलधारे पानी परिरहेको हुन्छ। मेरो सल्लाह? सधैं छाता बोक्नुहोस्, मौसम एपले \"शून्य प्रतिशत वर्षाको सम्भावना\" भने पनि। पछि मलाई धन्यवाद दिनुहुनेछ।"}
{"unnormalised": "र मलाई मनसुनको मौसमको बारेमा कुरा नगर्नुहोस्। लगभग जुन १ देखि... खैर, जबसम्म यसलाई रोक्न मन लाग्दैन, यो नन-स्टप वाटर पार्क जस्तै हो। तपाईंले घुँडासम्मको पानीमा मानिसहरू हिँडिरहेको, अटोरिक्साहरू तैरिरहेको (एक किसिमले), र सबैले \"यो गत वर्षभन्दा खराब छ!\" भनेर गुनासो गरिरहेको देख्नुहुनेछ। आईएमडीले ०५/०७/२०२४ को लागि \"रेड अलर्ट\" जारी गर्न सक्छ, तर इमान्दारीपूर्वक भन्नुपर्दा, मनसुनको समयमा हरेक दिन रेड अलर्ट जस्तो लाग्छ।", "normalised": "र मलाई मनसुनको मौसमको बारेमा सुरु नगर्नुहोस्। लगभग जुन १ देखि... ठीक छ, जबसम्म यो रोकिन मन लाग्दैन, यो नन-स्टप वाटर पार्क जस्तै हो। तपाईंले घुँडा-सम्म पानीमा मानिसहरू हिंडिरहेको, अटो-रिक्शाहरू तैरिरहेको (कस्तो), र सबैजना \"यो गत वर्ष भन्दा खराब छ!\" भनेर गुनासो गरिरहेको देख्नुहुनेछ। आई-एम-डीले जुलाई ५, दुई हजार चौबिसको लागि \"रेड अलर्ट\" जारी गर्न सक्छ, तर इमान्दारिताका साथ, मनसुनको समयमा हरेक दिन रेड अलर्ट जस्तो लाग्छ।"}
{"unnormalised": "त्यसैले, सारांशमा, मुम्बईको मौसम? अप्रत्याशित कुराको अपेक्षा गर्नुहोस्। केवल अनुमान गर्नुहोस् कि यो आर्द्र हुनेछ, सायद वर्षा हुनेछ, र निश्चित रूपमा अप्रत्याशित हुनेछ। ओहो, र बिहान ७:०० बजे मौसम रिपोर्ट जाँच गर्नुहोस्, उदाहरणका लागि, यदि तपाईं आफ्नो दिन सुरु गर्नु अघि राम्रो हाँसो चाहनुहुन्छ भने। यो ७:०५ सम्ममा गलत हुने सम्भावना छ!", "normalised": "त्यसैले, संक्षेपमा भन्नुपर्दा, मुम्बईको मौसम? अप्रत्याशित अपेक्षा गर्नुहोस्। केवल यो मान्नुहोस् कि यो आर्द्र, सायद वर्षा, र निश्चित रूपमा अप्रत्याशित हुनेछ। ओहो, र मौसम रिपोर्ट बिहान ७ बजे जाँच गर्नुहोस्, यदि तपाइँ आफ्नो दिन सुरु गर्नु अघि राम्रो हाँसो चाहनुहुन्छ भने। यो सम्भवतः सात बजेर पाँच मिनेट जाँदा गलत हुनेछ!"}
