{"unnormalised": "ٺيڪ آھي، ھي آھي فيسٽيول بابت ھڪ بلاگ پوسٽ، درخواست ڪيل پيرا ميٽرز سان گڏ:", "normalised": "بلاگ پوسٽ: منھنجو ڪيلينڊر ھڪ تباھي وارو علائقو آھي (يعني انڊين فيسٽيول)"}
{"unnormalised": "**بلاگ پوسٽ: منھنجو ڪئلينڊر ھڪ ڊزاسٽر زون آھي (يعني انڊين فيسٽيولز)**", "normalised": "سو، منھنجي باس مون کي ھڪڙي ميٽنگ اڳي ڪرڻ لاءِ چيو. اڳي! ڄڻ ته منھنجي زندگي اڳ ۾ ئي ھڪڙي افراتفري واري جليبي ناھي. ۽ پوءِ ھن چيو، \"پڪ ڪريو ته اھا ڪنھن به وڏي موڪل سان نه ٽڪرائي، راڪيش.\" راڪيش، ھو چوي ٿو، ڄڻ ته مون وٽ ھڪ تجربيڪار پنڈت جي وقتي مهارت آھي. دوست، مون کي مشڪل سان پنھنجي ورسي ياد آھي، پر ان کان پري ھڪڙو واحد تہوار جيڪو ھن شاندار، جنوني طور تي متنوع ملڪ ۾ ملهايو وڃي ٿو."}
{"unnormalised": "سو، منھنجي باس مون کي ميٽنگ اڳتي ڪرڻ لاءِ چيو. اڳتي ڪرڻ! ڄڻ تہ منھنجي زندگي اڳ ۾ ئي ھڪ افراتفري واري جليبي ناھي. ۽ پوءِ ھن چيو، \"يقيني بڻايو تہ اھو ڪنھن بہ وڏي موڪلن سان ٽڪراءُ نٿو ڪري، راڪيش.\" *راڪيش*، ھو چوي ٿو، ڄڻ تہ مون وٽ ھڪ تجربيڪار پنڈت جي وقتي مهارت آھي. يار، مون کي پنھنجي سالگره بمشڪل ياد آھي، ان کان سواءِ ھن شاندار، چريائي حد تائين مختلف ملڪ ۾ ملھايو ويندڙ ھر ھڪ فيسٽيول.", "normalised": "سنجيدگي سان، اھو ائين آھي جيئن رش جي ڪلاڪ دوران دھلي ميٽرو کي نيويگيٽ ڪرڻ جي ڪوشش ڪرڻ، پر وڌيڪ رنگ ۽ مٺائي سان. ھڪ منٽ توھان ٻارھين نومبر ٻه ھزار ٽيھ (انتظار ڪريو، ڇا مون مٺائي خريد ڪئي؟) تي ديوالي ختم ڪري رھيا آھيو، ايندڙ توھان اڳ ۾ ئي پنجويھين ڊسمبر ٻه ھزار ٽيھ تي ڪرسمس لاءِ تيار ٿي رھيا آھيو! ڪيئن ڪو به گڏ رھندو آھي؟ منھنجو گوگل ڪئلينڊر ائين لڳي ٿو جيئن ھن ھڪ ڊجيٽل گرڊ تي ھڪڙو قوس قزح اڇلائي ڇڏيو آھي."}
{"unnormalised": "سنجيدگي سان، اھو رش واري وقت دوران دھلي ميٽرو ۾ نيويگيٽ ڪرڻ جي ڪوشش ڪرڻ وانگر آھي، پر وڌيڪ رنگ ۽ مٺاين سان. ھڪ منٽ توھان ديوالي کي 12/11/2023 تي ختم ڪري رھيا آھيو (انتظار ڪريو، ڇا مون مٺائي خريد ڪئي؟)، ايندڙ توھان اڳ ۾ ئي 25/12/2023 تي ڪرسمس لاءِ تيار ٿي رھيا آھيو! ڪو ماڻھو ڪيئن برقرار رکي ٿو؟ منھنجو گوگل ڪئلينڊر اھڙو لڳي ٿو ڄڻ ھڪڙي رنگين قوس قزح کي ڊجيٽل گرڊ تي اڇلايو ويو ھجي.", "normalised": "۽ مون کي علائقائي تغيرات تي به شروع نه ڪريو! متھرا ۾ ھولي ظاھر ٿئي ٿو ته ڪلڪتا ۾ ھولي کان بلڪل مختلف جانور آھي. منهنجو مطلب آهي، ٻنهي ۾ رنگ شامل آهن، پر مون کي شڪ آهي ته متھرا واري نسخي ۾ تقريبا ٽي سئو سيڪڙو وڌيڪ ڀنگ شامل آهي. مون ان بابت هڪ دفعو هڪ دستاويزي فلم ڏٺي، لڳ ڀڳ ٽي اي-ايم جڏهن مان سمهي نه سگهيس. وري ڪڏھن به نه."}
{"unnormalised": "۽ مون کي علائقائي مختلف قسمن تي شروع بہ نہ ڪريو! متھرا ۾ ھولي ظاھر آھي ڪولڪتا ۾ ھولي کان بلڪل مختلف جانور آھي. منھنجو مطلب آھي، ٻنھي ۾ رنگ شامل آھي، پر مون کي شڪ آھي تہ متھرا واري ورزن ۾ تقريبن 300٪ وڌيڪ ڀنگ شامل آھي. مون ان بابت ھڪ دستاويزي فلم ڏٺي ھئي، رات جو 3:00 وڳي جي لڳ ڀڳ جڏھن مون کي ننڊ نہ پئي آئي. وري ڪڏھن نہ.", "normalised": "پوءِ پونگل آھي، جيڪو چوڏھين جنوري ٻه ھزار چوويھ جي ڀرسان ملھايو ويندو آھي. منھنجي تامل ڪوليگ، پريا، مون کي دعوت ڏيندي رھندي آھي، لذيذ کاڌي ۽ ثقافتي روشني جو واعدو ڪندي. مان شائستگي سان انڪار ڪندو رھندو آھيان ڇو ته، اچو ته ايماندار ٿيون، مان پاڻ کي حادثي سان مٽيءَ جي برتن ۾ پونگل پچائڻ جي ڪوشش ڪندي پنھنجي ڪرتي کي باهه ڏيندي ڏسي رھيو آھيان. منهنجي پچائڻ جي صلاحيت ميگي کي مائڪرو ويو ڪرڻ تي عروج تي آهي."}
{"unnormalised": "پوءِ پونگل آھي، جيڪو 14/01/2024 جي لڳ ڀڳ ملھايو ويندو آھي. منھنجي تامل دوست، پريا، مون کي دعوت ڏيندي رھي ٿي، مزيدار کاڌي ۽ ثقافتي روشني جو واعدو ڪندي. مان شائستگي سان انڪار ڪندو رھان ٿو ڇو تہ، سچ ڳالھايون، مان پاڻ کي حادثاتي طور تي پنھنجي ڪرتا کي باھ لڳائيندي تصور ڪري رھيو آھيان جڏھن مٽي جي ٿانو ۾ پونگل پچائڻ جي ڪوشش ڪري رھيو آھيان. منھنجي پچائڻ جي مهارت ميگي کي مائڪرو ويڪرو ڪرڻ تي تمام گهڻي آهي.", "normalised": "۽ اچو ته وڌيڪ مناسب جشن نه وساريو! مثال طور، ڪير ڄاڻي ٿو ته ڪيرالا ۾ هڪ سانپ ٻيڙي ريس هئي؟ ظاهري طور تي، اهو هر سال آگسٽ جي ٻئي ڇنڇر تي ٿئي ٿو. تصور ڪريو منھنجي باس کي بيان ڪرڻ جي ڪوشش ڪري رھيو آھيان، \"معاف ڪجو، مان پيشڪش نٿو ڪري سگھان ڇو ته مان ٻيڙين ۾ ڪجھ ماڻھن کي ڏسي رھيو آھيان جيڪي ڪجھ پرجوش سانپ سان گڏ ڊوڙندا آھن.\" ھو مون کي مستقل نائيٽ شفٽ ۾ ترقي ڏيندو، جيڪا ھر رات يارهين پي-ايم تي شروع ٿيندي آھي."}
{"unnormalised": "۽ وڌيڪ خاص جشنن کي نہ وساريو! مثال طور، ڪنھن کي خبر ھئي تہ ڪيرالا ۾ ھڪ سانپ ٻيڙي ريس ھوندي آھي؟ ظاھر آھي، اھو هر سال آگسٽ جي ٻئي ڇنڇر تي ٿيندو آھي. تصور ڪريو ته منھنجي باس کي وضاحت ڪرڻ جي ڪوشش ڪريو، \"معاف ڪجو، مان پريزنٽيشن نٿو ڪري سگھان ڇو تہ مان ٻيڙين ۾ ڪجھ ماڻھن کي ڏسي رھيو آھيان جيڪي ڪجھ ڏاڍن ئي پرجوش سانپن سان گڏ ڊوڙي رھيا آھن.\" ھو مون کي مستقل رات جي شفٽ ۾ ترقي ڏيندو، جيڪا ھر رات 11 PM تي شروع ٿيندي آھي.", "normalised": "ايمانداري سان، هندستان ۾ ڪنهن به شيء جي منصوبابندي ڪرڻ ائين محسوس ٿئي ٿو ته روبڪ جي ڪعب کي اکين تي پٽي ٻڌي حل ڪرڻ جي ڪوشش ڪرڻ، جڏهن ته هڪ يوني سائڪل تي سواري ڪندي. بس جڏهن توهان سوچيو ته توهان ان تي قبضو ڪري ورتو آهي، بي-اي-ايم! ھڪڙو ٻيو تہوار ھڪڙي حيرت انگيز امتحان وانگر پاپ اپ ٿئي ٿو جنھن لاء توھان پڙھيو نه ھو، ۽ توھان کي احساس ٿئي ٿو ته اھو ھڪڙي عام موڪل آھي جيڪا رياستي سطح تي ڏٺي وئي آھي."}
{"unnormalised": "سچ پچ ته، ھندوستان ۾ ڪنھن بہ شيءِ جي رٿابندي ڪرڻ اھڙي طرح محسوس ٿئي ٿي ڄڻ ھڪ روبڪس ڪيوب کي انڌو ڪري حل ڪرڻ جي ڪوشش ڪئي وڃي، جڏھن ھڪ سائيڪل تي سواري ڪئي وڃي. صرف جڏھن توھان سوچيو ٿا ته توھان ان کي سنڀالي ورتو آھي، بام! ھڪ ٻيو فيسٽيول اڀري اچي ٿو ھڪ سرپرائز امتحان وانگر جنھن لاءِ توھان پڙھائي نہ ڪئي، ۽ توھان کي احساس ٿئي ٿو تہ اھا رياستي سطح تي ملھائي ويندڙ سرڪاري موڪل آھي.", "normalised": "تنهن ڪري، هتي منهنجي حڪمت عملي آهي: مان صرف افراتفري کي ڳنڀير ڪرڻ وارو آهيان. جيڪڏهن مان حادثي سان عيد دوران هڪ ميٽنگ جو شيڊول ڪريان ٿو، ته پوءِ اهو ئي ٿيڻ ڏيو. گهٽ ۾ گهٽ اتي لذيذ برياني هوندي. ۽ جيڪڏهن مان ديوالي وڃايو، ته مان صرف هڪ سال جي لاءِ فائر ڪڪر خريد ڪندس ۽ ان کي معاوضي جي لاءِ پهرين جنوري ٻه هزار پنجويه تي بند ڪندس. نئون سال مبارڪ هجي، يقينا!"}
{"unnormalised": "سو، ھتي منھنجي حڪمت عملي آھي: مان صرف افراتفري کي اپنائڻ وارو آھيان. جيڪڏھن مان حادثاتي طور تي عيد دوران ھڪ ميٽنگ شيڊول ڪريان ٿو، تہ ائين ٿيڻ ڏيو. گھٽ ۾ گھٽ اتي لذيذ برياني ضرور ھوندي. ۽ جيڪڏھن مان ديوالي کي وڃائي ڇڏيان ٿو، تہ مان صرف ھڪ سال لاءِ فائر ڪريڪرز خريد ڪندس ۽ انھن کي معاوضي ڏيڻ لاءِ 01/01/2025 تي ڌماڪو ڪندس. نئون سال مبارڪ ھجي، واقعي!", "normalised": ""}
