{"unnormalised": "تازو پهتو: وڏي پئماني تي پريشاني، ڇو ته عظيم انڊين فيسٽيول ڪئلينڊر™ هڪ ٻيو ڌڪ هنيو آهي! ذريعن جو چوڻ آهي ته ديوالي 2024 *سرڪاري طور* 31/10/2024 *۽* 01/11/2024 ٻنهي تي ٿي رهي آهي. پندتجي سان رابطو نه ٿي سگهيو، ڇو ته هو شايد ڪائنات جي الگورٿم سان صلاح ڪرڻ ۾ مصروف آهي.", "normalised": "تازو پھريون: وڏي هندستاني تھوارن جي ڪئلينڊر جي ٽريڊ مارڪ هڪ ٻي ڪرو بال اڇلائي ڇڏي آهي، جنهن ڪري پريشاني وڌي وئي آهي! ذريعن جو چوڻ آهي تہ ديوالي ٻه هزار چوويھ سرڪاري طور تي ايڪيتريھون آڪٽوبر ٻه هزار چوويھ ۽ پھرين نومبر ٻه هزار چوويھ تي ٿي رهي آهي. پنڈتجي کان رابطو نہ ٿي سگھيو، شايد ان ڪري ڇو تہ هو ڪائناتي الگورٿم سان صلاح ڪرڻ ۾ مصروف آهن."}
{"unnormalised": "شهرين رپورٽ ڏني آهي ته اهي مٺايون ۽ آتش بازي جو ذخيرو جمع ڪري رهيا آهن *صرف ان صورت ۾*. ”محفوظ رهڻ بهتر آهي، افسوس ڪرڻ کان،“ مسز شرما دلي مان چيو، جيڪا اڳ ۾ ئي پنهنجي جشن واري ساڙي پائي رهي آهي، ”ڇا ٿيندو جيڪڏهن لکشمي جي *غلط* ڏينهن تي پهچي وئي؟ اسان تباهه ٿي وينداسين!“", "normalised": "خبرون آهن تہ شھري مٺايون ۽ پٽاڪا ذخيرو ڪري رهيا آهن، متان ڪجھ غلط ٿي وڃي. \"محتاط رھڻ افسوس ڪرڻ کان بھتر آھي،\" مسز شرما جيڪا دہليءَ جي آھي، اڳي ئي تہوار واري ساڙهي پائي چڪي آھي، مزاحيه انداز ۾ چيو تہ \"ڇا ٿيندو جيڪڏھن لڪشمي جي غلط ڏينھن تي اچي وڃي؟ اسان تہ برباد ٿي وينداسين!\""}
{"unnormalised": "ان دوران، ٽريول ايجنسيون گهر واپسي جي پروازن تي *ٻيڻو* رعايتون ڏئي رهيون آهن، ڇو ته، اچو ته منهن ڏيون، ڪنهن کي به اصل ۾ خبر ناهي ته *حقيقي* موڪل ڪڏهن آهي. ”هاڻي بک ڪريو، بعد ۾ جشن ڪريو!“ بينر اشتهار چئي رهيو آهي، جنهن ۾ شايد هڪ ڊسڪليمر شامل هئڻ گهرجي.", "normalised": "ان دوران، ٽريول ايجنسيون گھر واپسي جي اڏامن تي ٻيڻيون رعايتون ڏئي رهيون آهن، ڇو تہ اچو تہ سچ ڳالهايون، ڪنھن کي بہ اصل ۾ خبر ناهي تہ موڪل ڪڏهن آهي. \"هاڻي بڪ ڪرايو، پوءِ جشن ملهايو!\" بينر واري اشتهار ۾ چيو ويو آهي، جنهن ۾ شايد هڪ وضاحت شامل ڪرڻ گھرجي."}
{"unnormalised": "خلاءِ ۾ اضافو ڪندي، موسمیات جي ماهرن *ٻنهي* ڏينهن تي صبح 10:00 کان شام 4:00 جي وچ ۾ ”ممڪن برسات جو واقعو“ پيشنگوئي ڪئي آهي. تنهن ڪري، پنهنجي ديا سان گڏ، پنهنجي ڇٽين کي نه وساريو!", "normalised": "ان افراتفري ۾ اضافو ڪندي، موسميات جي ماهرن ٻنهي ڏينھن تي ڏھن وڳي صبح کان چئن وڳي منجھند تائين \"برسات جي ممڪن واقعي\" جي پيشنگوئي ڪئي آھي. ان ڪري، پنھنجي ڏيئن سان گڏ، پنھنجون ڇٽيون بہ نہ وسارجو!"}
{"unnormalised": "حڪومت 29/10/2024 کان 02/11/2024 تائين 5 ڏينهن جو ”فيسٽيول بفر زون“ جو اعلان ڪيو آهي، ان کي ”ڪو ڪم نه، صرف پارٽي“ زون قرار ڏنو ويو آهي. ان کي ناگزير تاريخ جي اختلافن لاءِ اڳواٽ معافي سمجهو. وڌيڪ تازه ڪارين لاءِ انتظار ڪريو جڏهن اسان هن جشن واري جنون کي نيويگيٽ ڪريون ٿا!", "normalised": "حڪومت اوڻيھون آڪٽوبر ٻه هزار چوويھ کان وٺي ٻئي نومبر ٻه هزار چوويھ تائين پنجن ڏينھن جو \"تہوار بفر زون\" جو اعلان ڪيو آهي، ۽ ان کي \"ڪو بہ ڪم نہ رڳو پارٽي\" وارو زون قرار ڏنو آهي. ان کي تاريخن جي неизب طور تي ٿيڻ وارين غلطين لاءِ اڳواٽ معافي سمجھو. وڌيڪ تازه ڪارين لاءِ اسان سان گڏ رهو جڏهن اسان ھن تہوار واري جنون کان گذرندا آھيون!"}
