{"unnormalised": "भारत में तटीय क्रूज़ का चलन वास्तव में बढ़ रहा है, पता है? अभी सुना कि जलेश क्रूज़ एक और मार्ग जोड़ रहा है, मुंबई से कोच्चि, 10/11/2024 से शुरू हो रहा है। एक दोस्त से सुना है कि पहली यात्रा पहले से ही 80% बुक हो चुकी है!", "normalised": "भारत में कोस्टल क्रूज़ का चलन ज़ोर पकड़ रहा है, पता है? अभी सुना कि जलेश क्रूज़ एक और रूट जोड़ रहा है, मुंबई से कोच्चि, दस नवंबर दो हज़ार चौबीस से शुरू। एक दोस्त से सुना कि पहली यात्रा पहले से ही अस्सी प्रतिशत बुक हो चुकी है!"}
{"unnormalised": "जाहिर है, यह 3 दिन, 2 रात की यात्रा है जो लगभग 500 समुद्री मील की दूरी तय करती है। वे इसे 'स्पाइस रूट क्रूज़' कह रहे हैं, आकर्षक है, है ना? जहाज, 'कर्णिका', मुंबई से शाम 4 बजे रवाना होता है और तीसरे दिन सुबह लगभग 10 बजे कोच्चि पहुँचता है। टिकट 15,000 रुपये से शुरू हो रहे हैं, जो वे जो पेशकश कर रहे हैं उसे देखते हुए उचित लगता है।", "normalised": "सुना है, यह तीन दिन, दो रात की यात्रा है जिसमें लगभग पाँच सौ नॉटिकल मील की दूरी तय की जाएगी। वे इसे 'स्पाइस रूट क्रूज़' कह रहे हैं, आकर्षक है, है ना? जहाज, 'कर्णिका', मुंबई से शाम चार बजे रवाना होता है और तीसरे दिन सुबह लगभग दस बजे कोच्चि पहुँचता है। टिकट पंद्रह हजार रुपये से शुरू हो रहे हैं, जो उनकी पेशकशों को देखते हुए उचित लगता है।"}
{"unnormalised": "क्रूज़ में सभी भोजन, मनोरंजन (बॉलीवुड नाइट्स!), और जहाज की सुविधाओं तक पहुँच शामिल है, जैसे कि पूल और कैसीनो। हालाँकि, पेय और कोच्चि में तट भ्रमण अतिरिक्त हैं, ज़ाहिर है। कोच्चि, वैसे, बैकवॉटर टूर और चीनी मछली पकड़ने के जाल की यात्राएँ प्रदान करता है, इसलिए निश्चित रूप से देखने लायक है।", "normalised": "क्रूज़ में सभी भोजन, मनोरंजन (बॉलीवुड नाइट्स!), और जहाज की सुविधाओं, जैसे पूल और कैसीनो तक पहुंच शामिल है। हालाँकि, कोच्चि में पेय और तट भ्रमण अतिरिक्त हैं, बेशक। कोच्चि, वैसे, बैकवॉटर टूर और चीनी मछली पकड़ने के जालों की यात्रा प्रदान करता है, इसलिए निश्चित रूप से देखने लायक है।"}
{"unnormalised": "पर्यटन मंत्रालय को इस साल तटीय पर्यटन में 25% की वृद्धि की उम्मीद है, यह सब इन नए क्रूज़ विकल्पों के कारण। आपको वह उड़ान रद्द करने का मन करता है, है ना? आश्चर्य है कि क्या वे वरिष्ठ नागरिकों के लिए छूट देते हैं; मेरे माता-पिता के लिए जाँच करनी होगी!", "normalised": "पर्यटन मंत्रालय को इस साल तटीय पर्यटन में पच्चीस प्रतिशत की वृद्धि की उम्मीद है, यह सब इन नए क्रूज़ विकल्पों के कारण। इससे उड़ान रद्द करने का मन करता है, है ना? सोच रहा हूँ कि क्या वे वरिष्ठ नागरिकों के लिए छूट देते हैं; मेरे माता-पिता के लिए देखना होगा!"}
