{"unnormalised": "ठीक है, तो मैंने हाल ही में मुंबई से गोवा के लिए एक फेरी ली, और बता दूँ, यह एक अनुभव था! टिकट ऑनलाइन 4000 रुपये में बुक किए (थोड़ा महंगा, मुझे पता है), बोर्डिंग गेटवे ऑफ इंडिया से सुबह 10:00 बजे एकदम ठीक थी। मैं थोड़ा समुद्री बीमारी के बारे में चिंतित था, इसलिए पहले से एक गोली ले ली। फेरी खुद काफी अच्छी थी - AC, आरामदायक सीटें, और एक कैफेटेरिया था जो महंगे बट्टी और चाय ₹ 50 प्रति पॉप में बेच रहा था।", "normalised": "ठीक है, तो मैंने हाल ही में मुंबई से गोवा के लिए एक फेरी ली, और मैं आपको बता दूँ, यह एक अनुभव था! टिकट ऑनलाइन चार हजार रुपये में बुक किए (थोड़ा महंगा है, मुझे पता है), बोर्डिंग गेटवे ऑफ इंडिया से सुबह दस बजे सटीक थी। मैं समुद्र की बीमारी के बारे में थोड़ा चिंतित था, इसलिए पहले से ही एक गोली खा ली। फेरी खुद काफी अच्छी थी - इसमें ए-सी, आरामदायक सीटें और एक कैफेटेरिया था जो पचास रुपये में महंगे सैंडविच और चाय बेच रहा था।"}
{"unnormalised": "यात्रा में लगभग 14 घंटे लगे, जो ट्रेन से अधिक है (आमतौर पर रात भर), लेकिन दृश्य! बिलकुल लायक। हमने कई छोटे द्वीप पार किए। कुछ मछली पकड़ने वाली नावें भी देखीं; मछुआरे ने हाथ हिलाया। कुछ इंस्टा-योग्य तस्वीरें लेने के लिए बिल्कुल सही। साथ ही, उन्होंने स्पीकर्स पर कुछ बॉलीवुड संगीत बजाया, जिससे पूरे माहौल में और मजा आ गया। वैसे, अगर आप ऐसा करने की योजना बना रहे हैं, तो कुछ स्नैक्स पैक करें। कैफेटेरिया के विकल्प सीमित और महंगे हैं।", "normalised": "यात्रा में लगभग चौदह घंटे लगे, जो ट्रेन से अधिक है (आमतौर पर रात भर), लेकिन दृश्य! बिल्कुल इसके लायक। हमने कई छोटे द्वीपों को पार किया। कुछ मछली पकड़ने वाली नावें भी देखीं; मछुआरे ने हाथ हिलाया। कुछ इंस्टाग्राम-योग्य तस्वीरें लेने के लिए बिल्कुल सही। साथ ही, उन्होंने स्पीकर्स पर कुछ बॉलीवुड संगीत बजाया, जिसने पूरे माहौल में चार चांद लगा दिए। वैसे, अगर आप ऐसा करने की योजना बना रहे हैं, तो कुछ स्नैक्स पैक कर लें। कैफेटेरिया के विकल्प सीमित और महंगे हैं।"}
{"unnormalised": "अगले दिन लगभग 12:00 AM बजे गोवा पहुंचा। थका हुआ, लेकिन खुश। पणजी में उतरा और एक टैक्सी ली (कलंगुट में मेरे होटल के लिए 600 रुपये)। कुल मिलाकर, सिफारिश करूंगा। यदि आप जल्दी में नहीं हैं और तटरेखा देखना चाहते हैं, तो मुंबई-गोवा फेरी एक बढ़िया विकल्प है। बस अपनी वापसी बुकिंग पहले से करा लें, क्योंकि सीटें जल्दी भर जाती हैं, खासकर पर्यटन सीजन के दौरान। और हाँ, उस समुद्री बीमारी की गोली को संभाल कर रखें!", "normalised": "अगले दिन लगभग बारह बजे गोवा पहुंचे। थका हुआ, लेकिन खुश। पणजी में उतरा और एक टैक्सी पकड़ी (कलंगुट में मेरे होटल के लिए छह सौ रुपये)। कुल मिलाकर, सिफारिश करूंगा। यदि आप जल्दी में नहीं हैं और तटरेखा देखना चाहते हैं, तो मुंबई-गोवा फेरी एक बढ़िया विकल्प है। बस अपनी वापसी की बुकिंग पहले से करवा लें, क्योंकि सीटें जल्दी भर जाती हैं, खासकर पर्यटन सीजन के दौरान। और हाँ, उस समुद्र की बीमारी की गोली को हाथ में रखें!"}
