{"unnormalised": "नमस्ते, मैं भारत के तटीय जलमार्गों की खोज पर एक विस्तृत यात्रा रिपोर्ट के लिए जानकारी संकलित कर रहा हूँ। मुझे कई प्रमुख क्षेत्रों पर सटीक, अद्यतित विवरण प्राप्त करना आश्चर्यजनक रूप से चुनौतीपूर्ण लग रहा है। इसलिए, मैंने सोचा कि मैं इस सब की सामूहिक बुद्धि का उपयोग करूँ। आप जो भी अंतर्दृष्टि प्रदान कर सकते हैं, उसकी बहुत सराहना की जाएगी!", "normalised": "नमस्ते दोस्तों, मैं भारत के तटीय जलमार्गों की खोज के बारे में एक विस्तृत यात्रा रिपोर्ट के लिए जानकारी संकलित कर रहा हूं। मुझे कई प्रमुख क्षेत्रों पर सटीक, अद्यतित विवरण प्राप्त करना आश्चर्यजनक रूप से चुनौतीपूर्ण लग रहा है। इसलिए, मैंने सोचा कि मैं इस उप-समूह की सामूहिक बुद्धिमत्ता का उपयोग करूँ। आप जो भी जानकारी दे सकते हैं, उसकी बहुत सराहना की जाएगी!"}
{"unnormalised": "सबसे पहले, तटीय यात्री फेरी सेवाएं। मेरी विशेष रुचि कोंकण तट के किनारे सेवाओं में है। जबकि मुझे पता है कि कुछ ऑपरेटर मुंबई, गोवा और मैंगलोर के बीच सेवाएं चलाते हैं, लेकिन आवृत्ति और विश्वसनीयता पर विवरण दुर्लभ प्रतीत होते हैं। विशेष रूप से, क्या किसी ने हाल ही में इस मार्ग से यात्रा की है, और क्या वे \"मुंबई गोवा फेरी\" के साथ अपने अनुभव साझा कर सकते हैं? मैंने एक लेख देखा जिसमें दावा किया गया था कि किराया 3500 रुपये से शुरू होता है, लेकिन मैं यह पुष्टि करना चाहता हूं कि क्या यह जानकारी वर्तमान है।", "normalised": "सबसे पहले, तटीय यात्री फेरी सेवाएं। मेरी विशेष रुचि कोंकण तट के किनारे सेवाओं में है। जबकि मुझे पता है कि कुछ ऑपरेटर मुंबई, गोवा और मैंगलोर के बीच सेवाएं चलाते हैं, आवृत्ति और विश्वसनीयता पर विवरण दुर्लभ प्रतीत होते हैं। विशेष रूप से, क्या हाल ही में किसी ने इस मार्ग से यात्रा की है, और क्या वे \"मुंबई गोवा फेरी\" के साथ अपने अनुभव साझा कर सकते हैं? मैंने एक लेख में देखा कि किराया तीन हजार पांच सौ रुपये से शुरू होता है, लेकिन मैं पुष्टि करना चाहता हूं कि क्या यह जानकारी वर्तमान है।"}
{"unnormalised": "अगला, मैं Ro-Ro (रोल-ऑन/रोल-ऑफ) फेरी सेवाओं की परिचालन स्थिति के बारे में उत्सुक हूं, खासकर उन सेवाओं के बारे में जिनका उद्देश्य सड़क की भीड़ को कम करना है। मुझे गुजरात में घोघा और दहेज को जोड़ने वाली सेवाओं के बारे में याद है। क्या वे अभी भी प्रभावी ढंग से चल रही हैं? क्या ऐसी सेवाओं को अन्य तटीय क्षेत्रों, जैसे केरल में कोच्चि और अलाप्पुझा के बीच विस्तारित करने की योजना है, जहाँ सड़क यातायात अक्सर एक दुःस्वप्न होता है? आधिकारिक रिपोर्टें संभावित पर्यावरणीय प्रभाव आकलन किए जाने का सुझाव देती हैं, लेकिन मुझे बहुत ठोस विकास नहीं दिखाई दिया है।", "normalised": "अगला, मैं आर-ओ-आर-ओ (रोल-ऑन/रोल-ऑफ) फेरी सेवाओं की परिचालन स्थिति के बारे में उत्सुक हूं, खासकर वे जो सड़क की भीड़ को कम करने के उद्देश्य से हैं। मुझे गुजरात में घोघा और दहेज को जोड़ने वाली सेवाओं के बारे में पढ़ना याद है। क्या वे अभी भी प्रभावी ढंग से चल रहे हैं? क्या ऐसी सेवाओं को अन्य तटीय क्षेत्रों, जैसे केरल में कोच्चि और अलाप्पुझा के बीच विस्तारित करने की योजना है, जहां सड़क यातायात अक्सर एक दुःस्वप्न होता है? आधिकारिक रिपोर्टें संभावित पर्यावरणीय प्रभाव आकलन किए जाने का सुझाव देती हैं, लेकिन मुझे बहुत ठोस विकास नहीं दिखाई दिया है।"}
{"unnormalised": "मुख्य भूमि से परे, मैं अंडमान और निकोबार द्वीप समूह और लक्षद्वीप जैसे स्थानों में अंतर-द्वीप कनेक्टिविटी के बारे में अधिक जानने के लिए उत्सुक हूं। पोर्ट ब्लेयर और हैवलॉक द्वीप के बीच विशिष्ट यात्रा समय क्या है, और इस मार्ग पर आमतौर पर किस प्रकार के जहाजों को तैनात किया जाता है? मुझे पर्यटक पैकेज मिले हैं जो तीन दिवसीय यात्रा के लिए 8000 रुपये की कीमतें बताते हैं, लेकिन मुझे यकीन नहीं है कि ये प्रतिष्ठित ऑपरेटर हैं। इसके अलावा, मुख्य भूमि से द्वीप तक यात्री जहाज कितनी बार चलते हैं?", "normalised": "मुख्य भूमि से परे, मैं अंडमान और निकोबार द्वीप समूह और लक्षद्वीप जैसी जगहों में अंतर-द्वीप कनेक्टिविटी के बारे में अधिक जानने के लिए उत्सुक हूं। पोर्ट ब्लेयर और हैवलॉक द्वीप के बीच यात्रा का सामान्य समय क्या है, और इस मार्ग पर आमतौर पर किस प्रकार के जहाजों को तैनात किया जाता है? मुझे पर्यटक पैकेज मिले हैं जो तीन दिन की यात्रा के लिए आठ हजार रुपये की कीमतें उद्धृत करते हैं, लेकिन मुझे यकीन नहीं है कि ये प्रतिष्ठित ऑपरेटर हैं या नहीं। इसके अलावा, मुख्य भूमि से द्वीप के लिए यात्री जहाज कितनी बार चलते हैं?"}
{"unnormalised": "इसके अलावा, मैं भारत के तट के किनारे कार्गो आंदोलन पर शोध कर रहा हूं। सागरमाला परियोजना का उद्देश्य कार्गो के लिए तटीय शिपिंग को बढ़ावा देना है, लेकिन मैं समुद्र के रास्ते बनाम सड़क या रेल द्वारा वर्तमान में ले जाए जा रहे कार्गो की मात्रा पर विश्वसनीय डेटा खोजने के लिए संघर्ष कर रहा हूं। आधिकारिक मंत्रालय के आंकड़ों से 2025 तक तटीय कार्गो आंदोलन को 20% तक बढ़ाने का लक्ष्य है, लेकिन मैं उत्सुक हूं कि क्या यह लक्ष्य सही रास्ते पर है। क्या विशिष्ट वस्तुओं के लिए परिवहन लागत और पारगमन समय में कमी का कोई प्रमाण है?", "normalised": "इसके अलावा, मैं भारत के तट के किनारे कार्गो आंदोलन पर शोध कर रहा हूं। सागरमाला परियोजना का उद्देश्य कार्गो के लिए तटीय शिपिंग को बढ़ावा देना है, लेकिन मैं वर्तमान में समुद्र द्वारा सड़क या रेल की तुलना में ले जाए जा रहे कार्गो की मात्रा पर विश्वसनीय डेटा खोजने के लिए संघर्ष कर रहा हूं। आधिकारिक मंत्रालय के आंकड़ों से पता चलता है कि दो हजार पच्चीस तक तटीय कार्गो आंदोलन को बीस प्रतिशत तक बढ़ाने का लक्ष्य है, लेकिन मैं यह जानने के लिए उत्सुक हूं कि क्या यह लक्ष्य सही रास्ते पर है। क्या विशिष्ट वस्तुओं के लिए कम परिवहन लागत और पारगमन समय का कोई प्रमाण है?"}
{"unnormalised": "अलग-अलग विकलांग यात्रियों के लिए पहुंच एक और पहलू है जिसमें मेरी बहुत रुचि है। मुझे जहाजों पर उपलब्ध रैंप, व्हीलचेयर आदि के बारे में अधिक जानकारी नहीं मिल रही है। साथ ही, मैं भारत के भीतर तटीय यात्राओं के लिए प्रलेखन आवश्यकताओं के बारे में जानकारी के लिए आभारी रहूंगा, विशेष रूप से विदेशी नागरिकों के लिए। क्या कोई विशिष्ट परमिट या प्रतिबंध हैं जो कुछ मार्गों या क्षेत्रों पर लागू होते हैं?", "normalised": "अलग-अलग विकलांग यात्रियों के लिए पहुंच एक और पहलू है जिसमें मेरी बहुत रुचि है। मुझे जहाजों पर उपलब्ध रैंप, व्हीलचेयर आदि के बारे में ज्यादा जानकारी नहीं मिल पा रही है। साथ ही, मैं भारत के भीतर तटीय यात्राओं के लिए आवश्यक दस्तावेजों के बारे में जानकारी के लिए आभारी रहूंगा, खासकर विदेशी नागरिकों के लिए। क्या कोई विशिष्ट परमिट या प्रतिबंध हैं जो कुछ मार्गों या क्षेत्रों पर लागू होते हैं?"}
{"unnormalised": "साथ ही, क्या इन जलमार्गों के समुद्र पर पड़ने वाले पर्यावरणीय प्रभाव पर कोई डेटा है? क्या सफाई के लिए कोई पहल है? समुद्र से निकाले गए मलबे की मात्रा पर कोई भी डेटा बहुत सराहनीय होगा।", "normalised": "साथ ही, क्या इन जलमार्गों के महासागर पर पड़ने वाले पर्यावरणीय प्रभाव पर कोई डेटा है? क्या सफाई के लिए कोई पहल है? महासागर से निकाले गए मलबे की मात्रा पर कोई भी डेटा बहुत सराहा जाएगा।"}
{"unnormalised": "अंत में, भविष्य के विकास के बारे में, मुझे भारतीय तट के किनारे क्रूज पर्यटन की संभावना में दिलचस्पी है। क्या समर्पित क्रूज टर्मिनल विकसित करने और कम देखे जाने वाले तटीय स्थलों को शामिल करने के लिए क्रूज यात्रा कार्यक्रम का विस्तार करने की कोई योजना है? एक रिपोर्ट में कहा गया है कि मुंबई पोर्ट ट्रस्ट क्रूज बुनियादी ढांचे में 300 करोड़ रुपये का निवेश करने की योजना बना रहा है, लेकिन यह 24/05/2018 को प्रकाशित हुआ था। इस परियोजना की वर्तमान स्थिति क्या है?", "normalised": "अंत में, भविष्य के विकास के संबंध में, मैं भारतीय तट के किनारे क्रूज पर्यटन की संभावना में रुचि रखता हूं। क्या कम देखे जाने वाले तटीय गंतव्यों को शामिल करने के लिए समर्पित क्रूज टर्मिनलों को विकसित करने और क्रूज यात्रा कार्यक्रम का विस्तार करने की कोई योजना है? एक रिपोर्ट में कहा गया है कि मुंबई पोर्ट ट्रस्ट क्रूज इंफ्रास्ट्रक्चर में तीन सौ करोड़ रुपये का निवेश करने की योजना बना रहा है, लेकिन यह चौबीस मई दो हजार अट्ठारह को प्रकाशित हुई थी। इस परियोजना की वर्तमान स्थिति क्या है?"}
{"unnormalised": "आपकी सहायता के लिए अग्रिम धन्यवाद!", "normalised": "आपकी किसी भी मदद के लिए अग्रिम धन्यवाद!"}
