{"unnormalised": "আইএমডি (ভারত আবহাওয়া বিভাগ) ০৫/০৭/২০২৪ থেকে ০৭/০৭/২০২৪ পর্যন্ত কেরলে ভারী বৃষ্টির সতর্কতা জারি করেছে। দিনের বেলায় তাপমাত্রা ২৭°C থেকে ৩১°C এর মধ্যে ওঠানামা করার সম্ভাবনা রয়েছে। সূর্যাস্ত হবে প্রায় সন্ধ্যা ৬:৪৫ মিনিটে এবং পরের দিন সূর্যোদয় হবে সকাল ৬:০০ মিনিটে (আইএসটি)।", "normalised": "আই-এম-ডি (ভারত আবহাওয়া দপ্তর) কেরালায় পাঁচই জুলাই দুই হাজার চব্বিশ থেকে সাতই জুলাই দুই হাজার চব্বিশ পর্যন্ত ভারী বৃষ্টির সতর্কতা জারি করেছে। দিনের বেলায় তাপমাত্রা সাতাশ ডিগ্রি সেলসিয়াস থেকে একত্রিশ ডিগ্রি সেলসিয়াসের মধ্যে ওঠানামা করতে পারে। সূর্যাস্ত প্রায় ছয়টা পঁয়তাল্লিশ পি-এম আই-এস-টি নাগাদ হবে এবং পরের দিন সূর্যোদয় ছয়টা শূন্য শূন্য এ-এম আই-এস-টি তে হওয়ার সম্ভাবনা আছে।"}
{"unnormalised": "উত্তর ভারতে তাপপ্রবাহ চলবে, দিল্লি এবং রাজস্থানে তাপমাত্রা ৪৫ ডিগ্রি সেলসিয়াস পর্যন্ত বাড়তে পারে। চণ্ডীগড়ের পূর্বাভাসে ০৬/০৭/২৪ তারিখে আংশিক মেঘলা আকাশ এবং বিকেল ৪টের দিকে বজ্রঝড়ের সামান্য সম্ভাবনা রয়েছে। আর্দ্রতার মাত্রা সারাদিন প্রায় ৬০% থাকার সম্ভাবনা রয়েছে।", "normalised": "উত্তর ভারতে তাপপ্রবাহ চলবে, দিল্লি এবং রাজস্থানে তাপমাত্রা পঁয়তাল্লিশ ডিগ্রি সেলসিয়াস পর্যন্ত পৌঁছতে পারে। চণ্ডীগড়ের জন্য পূর্বাভাসে বলা হয়েছে ছয়ই জুলাই দুই হাজার চব্বিশ তারিখে আংশিকভাবে মেঘলা আকাশ থাকবে, বিকেল চারটের দিকে বজ্রঝড়ের সামান্য সম্ভাবনা রয়েছে। সারাদিন ধরে আর্দ্রতার মাত্রা প্রায় ষাট শতাংশ থাকার সম্ভাবনা আছে।"}
{"unnormalised": "মুম্বইতে মাঝারি বৃষ্টিপাত হবে এবং সকাল ১১:০০ টা থেকে দুপুর ২:০০ টার মধ্যে বিক্ষিপ্ত বৃষ্টিপাতের সম্ভাবনা রয়েছে। বিকেল ৩:১৫ মিনিটে ৪.২ মিটার উচ্চতার জোয়ার আসার সম্ভাবনা রয়েছে। মৎস্যজীবীদেরকে ০৮/০৭/২০২৪ তারিখের আগে সমুদ্রে যেতে নিষেধ করা হয়েছে, কারণ সমুদ্রের পরিস্থিতি খারাপ থাকবে এবং বাতাসের গতিবেগ ঘন্টায় ৫০ কিমি পর্যন্ত পৌঁছাতে পারে।", "normalised": "মুম্বাইতে মাঝারি বৃষ্টি হবে এবং এগারোটা শূন্য শূন্য এ-এম থেকে দুটো শূন্য শূন্য পি-এম পর্যন্ত বিক্ষিপ্ত বৃষ্টিপাতের সম্ভাবনা রয়েছে। বিকেল তিনটা পনেরো মিনিটে চার দশমিক দুই মিটার উচ্চতার জোয়ার আসার সম্ভাবনা রয়েছে। মৎস্যজীবীদেরকে আটই জুলাই দুই হাজার চব্বিশ তারিখের আগে সমুদ্রে যেতে নিষেধ করা হয়েছে, কারণ সমুদ্রের পরিস্থিতি খারাপ থাকবে এবং বাতাসের গতিবেগ ঘন্টায় পঞ্চাশ কিলোমিটার পর্যন্ত পৌঁছতে পারে।"}
