{"unnormalised": "আর কারো কি মনে হয় আজকাল আবহাওয়ার পূর্বাভাসগুলো শুধু একটা পরামর্শ বাক্স? সিরিয়াসলি, গতকাল বলেছিল ব্যাঙ্গালোরে রোদ ঝলমলে থাকবে আর ২৮° সেলসিয়াস তাপমাত্রা থাকবে। শেষ পর্যন্ত বিকেল ৩টের মধ্যে মেঘলা হয়ে বৃষ্টি শুরু হয়ে গেল! আমার নতুন কুর্তাটা পুরো ভিজে গেল। মনে হয় আমার ঠাকুমাকে শোনা উচিত ছিল, যিনি সকাল ৭টায় হনুমানজির মতো মেঘ দেখে বৃষ্টির পূর্বাভাস দিয়েছিলেন।", "normalised": "আর কারো কি মনে হয় যে আজকাল আবহাওয়ার পূর্বাভাসগুলো শুধু পরামর্শ বাক্স হয়ে গেছে? সিরিয়াসলি, গতকাল তারা বলেছিল ব্যাঙ্গালোরে রোদ ঝলমলে থাকবে এবং আটাশ ডিগ্রি সেলসিয়াস তাপমাত্রা থাকবে। শেষ পর্যন্ত তিনটা পি এম এর মধ্যে মেঘলা হয়ে বৃষ্টি শুরু হয়ে গেল! আমার নতুন কুর্তা পুরো ভিজে গেল। মনে হয় আমার ঠাকুমাকে শোনা উচিত ছিল, যিনি হনুমানজির আকারের মেঘ দেখে সকাল সাতটায় বৃষ্টির পূর্বাভাস দিয়েছিলেন।"}
{"unnormalised": "আর বিভিন্ন সূত্রের মধ্যে যে পার্থক্য, সে বিষয়ে তো কিছু বলতেই চাই না। AccuWeather বলেছিল ১৮/০৮/২০২৪ তারিখে দিল্লিতে ৩০° সেলসিয়াস তাপমাত্রা থাকবে, কিন্তু Google Weather জোর দিয়ে বলেছিল ৩৩° সেলসিয়াস থাকবে। যাইহোক, দুটোতেই মনে হচ্ছিল যেন একটা সওনা! হয়তো তাদের শর্মা আঙ্কেলের চায়ের দোকানের সাথে পরামর্শ করা উচিত – উনি সবসময় জানেন কখন হঠাৎ বৃষ্টি আসবে কারণ ওনার \"চা-ডার\" (চা রাডার) আছে। অর্ধেক সময় তো মনে হয় ইন্ডিয়া মেটেরোলজিক্যাল ডিপার্টমেন্টের থেকেও বেশি নির্ভরযোগ্য।", "normalised": "আর বিভিন্ন উৎসের মধ্যে যে পার্থক্য, তা নিয়ে তো কিছু বলারই নেই। AccuWeather বলেছিল আঠারোই অগাস্ট দুই হাজার চব্বিশ সালে দিল্লিতে তিরিশ ডিগ্রি সেলসিয়াস তাপমাত্রা থাকবে, কিন্তু গুগল ওয়েদার জোর দিয়ে বলেছিল তেত্রিশ ডিগ্রি সেলসিয়াস থাকবে। যাইহোক, গরমে একেবারে হাঁসফাঁস লাগছিল, ভাই! হয়তো তাদের শর্মা কাকুর চায়ের দোকানের সাথে পরামর্শ করা উচিত - উনি সবসময় জানেন কখন হঠাৎ বৃষ্টি আসবে, ওনার \"চা-ডার\"-এর (চা রাডার) কল্যাণে। অর্ধেক সময় তো মনে হয় ইন্ডিয়া মেটেরোলজিক্যাল ডিপার্টমেন্ট থেকেও বেশি নির্ভরযোগ্য, হা হা।"}
{"unnormalised": "তাই, এখন থেকে আমি আমার পোশাক নির্বাচন করব কিছু সন্দেহজনক অনলাইন পূর্বাভাস, পুরনো পারিবারিক জ্ঞান এবং শর্মা আঙ্কেলের চায়ের পাতার আওয়াজের ওপর ভিত্তি করে। এই আবহাওয়ার রোলার কোস্টার সামলাতে আমাকে শুভেচ্ছা জানান! আশা করি অন্তত দিওয়ালিতে (০১/১১/২০২৪) যেন একটু শুকনো আবহাওয়া থাকে। হয়তো শেষ পর্যন্ত আমি সিল্কের শাড়িটা পরতে পারব।", "normalised": "সুতরাং, এখন থেকে, আমি আমার পোশাক নির্বাচন করব কিছু সন্দেহজনক অনলাইন পূর্বাভাস, প্রাচীন পারিবারিক জ্ঞান এবং শর্মা কাকুর চায়ের পাতার ভবিষ্যৎবাণী মিলিয়ে। এই আবহাওয়ার রোলারকোস্টার সামলাতে আমার জন্য শুভকামনা করুন! আশা করি অন্তত পহেলা নভেম্বর দুই হাজার চব্বিশ সালের দীপাবলিতে শুকনো আবহাওয়া পাব। হয়তো শেষ পর্যন্ত আমি সেই সিল্কের শাড়িটা পরতে পারব।"}
