{"unnormalised": "तो, हांव Myntra चेर आयलेलो आयलो, बरो? म्हजो नदर आशिल्लो कुर्ता घेतलो (तुका खबर आसा, तो म्हजो बॉलीवुड स्टार सारको दिसता, किद्याक). म्हज्या कार्टाक तें जोडले, चेकआउट करूंक तयार, सगळें फॅन्सी भोंवतात. मागीर बूम! पेमेंट पेज लोड जाता, आनी तें एका आंकड्यांचे एव्हरेस्टासारखे.", "normalised": "तो, हांव Myntra cher kal browse kortalo, bare? Mhaka dista tem kurta gheunk sodtalo (tuka khobor asa, tem mhaka Bollywood starlixir dista, te bhaxen). Mhaka cart-ant add kelem, checkout korunk toyar, khuub fancy dista. Magir boom! Payment page load zata, ani tem ek numerical Everest bhaxen asa."}
{"unnormalised": "पयलीं, MRP ₹2999 दाखयता. बरो, थंय पावतलो. मागीर \"सूट\" आसा, तें Rs. 1999 मेरेन सकयल घेवन वता. वाव, चोर! शिपिंग जोड – ₹99. बरें, हांव चाबूक मारतलो. मागीर भिरांकुळ \"सोयीची फी\" येता – आनीक Rs 49. तें म्हजे खातीर सोयीस्कर आसा की तुजे खातीर, Myntra?! ह्या वेळार, हांव सगळें म्हुजी बोटां वापरून चार्टर्ड अकाउंटंटा सारकें गणन करतां. आनी Paytm कॅशबॅक ऑफर्सचेर मात करूं नाकात जें ₹50 परत दिवपाचें उतर दिता, पूण तुका निराशेचें चक्र फिरोवपाची गरज पडटा.", "normalised": "Poile, M-R-P rupee don hazar nau she ani nauvnud tressenv navvad dista. Okay, hangasor pavlam. Magir \"discount\" asa, tem rupee ek hazar nau she ani nauvnud tressenv navvad hadta. Woah, ek steal! Shipping add kara – rupee nauvnud tressenv navvad. Fine, hanv kiteak bite korinant. Magir dreaded \"Convenience Fee\" yeta – ani ek rupee chavlis navvad. Tem M-H-A-K sangta ki tuvem Myntra?! At this point, hanv sab calculator chartered accountant bhaxen mhaka fingers vapurtam. Ani maka P-a-y-t-m cashback offer maka zai na jem rupee pannaas bhair sodta, punn tuvem ek wheel of disappointment ghummavuk zai."}
{"unnormalised": "निमाणें, सगळें मानसिक गणित (आनी म्हजे जिणेची निवडणी प्रश्न विचारून) उपरांत, हांव \"पे नाऊ\" मारता आनी प्रार्थना करतां की हांवें चुकून 10 कुर्ते ऑर्डर नातले वा कसले तरी टाईमशेराक मान्यताय दी ना. खरेंच, तुमी सगळें ऑनलायन पेमेंट ॲक्रोबॅटिक्स करून जातना, तुका पदक आनी चहाचो एक घट कप मेळपाक जाय... रोख रकमेत भरिल्लो, फक्त सिस्टमाक वायट दिसपाक.", "normalised": "Finally, sab mental math kel'lem ani mhaka jeeta (ani mhaka jiviticho nirnnoi vicharun), hanv \"Pay Now\" hit kortam ani prarthana kortam ki hanvem accidentally dha kurtas order korunk na ani ten sort of timeshare agree korunk na. Honestly, by the time tuvem sab online payment acrobatics complete kelem, tukka ek medal ani ek strong cup of chai zai... cash-ant paid korunk, of course, systemak spite korunk zai."}
