{"unnormalised": "तो, कोणें तरी भारतीय ई-कॉमर्स साईटांचेर पेमेंट पर्याय विशीं विचारलें, बरोबर? बरें, खूब विकल्प आसात. चडसो जाग्यार क्रेडिट कार्ड स्वीकारतात ( Visa, Mastercard, Amex – हे सगळे नेहमीचेच). RuPay लेगीत स्वीकारतात तें तुमकां दिसतलें; तें भारतीय कार्ड स्कीम आसा, आनी थळाव्याक आदार दिवप बरें! आनी डेबिट कार्ड विसरचें न्हय; आयच्या दिसाक प्राय: सगळ्या बँकेचें कार्ड चलता.", "normalised": "तो, कोणेतरी भारतीय ई-कॉमर्स साईटांचेर पेमेंट पर्याय विशीं विचारलें, बरो? बरें, हांगा पुराय गुंथळो आसा. चडशा जाग्यांचेर क्रेडिट कार्ड (व्ही-आय-एस-ए, मास्टरकार्ड, अमेक्स – नेहमीचे संशयित) घेतात. रू-पेय लेगीत स्वीकारतात तें तुमकां खूबदां दिसतलें; तें भारतीय कार्ड येवजण आसा, आनी थळाव्याक आदार दिवपाक बरें! आनी डेबिट कार्डां विशीं विसरूं नाकात; खूब करून सगळ्या बँकेचें कार्ड आयच्या दिसांनी चलता."}
{"unnormalised": "UPI (युनिफाईड पेमेंट इंटरफेस) हांगा खूब व्हड आसा. Bhim, Google Pay, PhonePe, Paytm – हें सगळें UPI वापरतात. खूब सोपें; फकत QR कोड स्कॅन करात वा UPI ID घाल्यात, आनी तुमचें काम जालें. 10 रुपयांच्या चहा पासून ते 50,000 रुपयांच्या नव्या फ्रिज मेरेन व्हड खरेदी खातीर चलता. वॉलेट अजूनूय आसात, पूण UPI इतलें लोकप्रिय ना. जरी तुमकां तांचो वापर केल्यार कॅशबॅक ऑफर मेळूं येता!", "normalised": "यू-पी-आय (युनिफाइड पेमेंटस इंटरफेस) हांगा एच-यू-जी-ई आसा. भीम, गूगल पे, फोन पे, पेटीएम – हें सगळें यू-पी-आय वापरतात. खूब सोयीचें; फकत क्यू-आर कोड स्कॅन करात वा यू-पी-आय आय-डी भरत, आनी तुमचें जालें. चाय खातीर रुपया धा सारक्या थोड्या प्रमाणा खातीर नवो रुपया पन्नास हजार फ्रिज सारक्या व्हडल्या खरेदी खातीर काम करता. वॉलेट अजूनूय आसा, पूण यू-पी-आय इतलें लोकप्रिय ना. जरी तुमी तें वापरल्यार तुमकां कॅशबॅक ऑफर मेळूं येता!"}
{"unnormalised": "नेटबँकिंग होय एक पर्याय आसा, जरी तें थोडें जुन्या पद्दतीचें दिसता. तुमकां तुमच्या बँकेच्या वेবসাইटाचेर रीडायरेक्ट करतात, लॉग इन करात, आनी व्यवहाराक मान्यताय दिवची पडटा. थोडें कठीण जावं येता, पूण सुरक्षित आनी विस्वासू आसा, खास करून 2000 रुपयांवयर रकमे खातीर. कांय ल्हान साईट फकत नेटबँकिंग दिवंक शकतात.", "normalised": "नेटबँकिंग हो लेगीत एक पर्याय आसा, जरी तें थोडें जुन्या पद्दतीचें दिसता. तुमकां तुमच्या बँकेच्या वेबासायटीचेर रिडायरेक्ट केल्ले आसा, लॉग इन करात, आनी व्यवहाराक मान्यताय दिवची पडटा. थोडें अवघड जावं येता, पूण सुरक्षित आनी विस्वासू, खास करून रुपया दोन हजारांवयर रक्कमा खातीर. कांय ल्हान सायटी फकत नेटबँकिंग दिवंक शकतात."}
{"unnormalised": "निमाणें, कॅश ऑन डिलिव्हरी (COD) अजूनूय चलत आसा, जरी सगळे तातूंतल्यान पयस वचपाचो यत्न करतात. जर तुमकां ऑनलाइन पेमेंट करपाक आरामदायक नासल्यार, तुमकां डिलिव्हरी दिवप्याक तो तुमची ऑर्डर हाडटा तेन्ना पैसे दिवंक शकतात. पूण खबरदारी घेयात की कांय विक्रेते COD खातीर जास्तीचे पैसे आकारूं शकतात, जशे 50 रुपये. ऑर्डर करचे पयलीं साईट तपासून पळयात!", "normalised": "निमाणें, कॅश ऑन डिलिव्हरी (सी-ओ-डी) अजूनूय आसा, जरी सगळे तातूंतल्यान भायर सरपाचो यत्न करता. जर तुमी ऑनलायन भरपाक आरामदायक नासत जाल्यार, डिलिव्हरी मनीस तुमची ऑर्डर हाडटा तेन्ना तुमकां भरपाक मेळटा. पूण खबरदारी घेयात की कांय विक्रेते सी-ओ-डी खातीर जास्तीचे आकारणी करूंक शकतात, जशें रुपया पन्नास वा कसले तरी. ऑर्डर करचे पयलीं साइट तपासून पळयात!"}
