{"unnormalised": "तो, म्हजी कजिन प्रिया म्हाका तिणें घेतलेल्या एका विचित्र अनुभवा विशीं सांगताली. ती ऑनलायन साडी विकती घेवंक सोदताली, तुका खबर आसा, तिचे भयणीच्या लग्ना खातीर. मिरावचेर तिका एक सोबीत साडी मेळ्ळी, तिची किंमत रु. 4500 आशिल्ली. तिका जाय आशिल्ली तशीच ती दिसतली.", "normalised": "तो, म्हजी कजिन पी-आर-आय-वाय-ए म्हका तिचे एके वायट अनुभवा विशीं सांगताली. ती ऑनलायन साडी घेवंक सोदताली, तुका खबर आसा, तिगेले भयणीच्या लग्ना खातीर. एम-आय-आर-आर-ए-डब्ल्यू चेर एके खूब सोबीत साडी मेळ्ळी, तिची किंमत रुपया चार हजार पांचशे आशिल्ली. तिगेले मना प्रमाणेच दिसतली."}
{"unnormalised": "तिणें तिचें क्रेडिट कार्ड वापरून पळयलें, पूण कांय कारणां खातीर, लेनदेन फॅयल जायत रावलें. मागीर तिणें विचार केलो, \"ठीक आसा, हांव यूपीआय ट्राय करतलीं.\" गुगल पे वापरलें, आपलो यूपीआय आयडी भरलो, आनी बूम! पेमेंट जालें. तिका पुष्टीकरण संदेश आयलो की ₹4500 तिच्या खात्यांतल्यान कापले. पूण हांगां एक ट्विस्ट आसा – मिरावचेर ऑर्डर दिसत नाशिल्ली.", "normalised": "तिणे तिचे क्रेडिट कार्ड वापरून पळयले, पूण कित्याक तरी, ट्रांजॅक्शन सारके फेल जात रावले. मागीर तिणे विचार केलो, \"बरें, हांव यू-पी-आय ट्राय करतली.\" जी-पे वापरले, तिचे यू-पी-आय आय-डी घातले, आनी बी-ए-एम! पेमेंट जालें. तिगेले अकाऊंटातले रुपया चार हजार पांचशे कापले म्हूण तिंकां कन्फर्मेशन मेसेज आयलो. पूण हांगां प्रॉब्लेम हो आसा – एम-आय-आर-आर-ए-डब्ल्यू चेर ऑर्डर दिसनासली."}
{"unnormalised": "तिणें मिराव कस्टमर केअर कडेन संपर्क केलो, आनी तांणी तिका सांगलें की तांकां कोणचें पेमेंट मेळ्ळें ना. तें पयसो हवेन ना जाल्लो असो जाल्लो! खूब वेळ मेरेन फाटीं फुडें चर्चा केल्या उपरांत, स्क्रीनशॉट आनी लेनदेन आयडी दिवन (अशें लांब: 827491027492017492), तांणी निमाणें पेमेंट सोदून काडलें आनी सोडोवन घेतलें. साडी एक सप्तक उपरांत पावली. पूण, खरेंच सांगपाक गेल्यार, कांय वेळ मेरेन, तिका खात्री जाल्ली की तिणें 4.5 हजार रुपया अशेच गमायले! भंयकर, न्हय? ऑनलायन पेमेंट विशीं दोन फावट विचार करपाक लायता.", "normalised": "तिणे एम-आय-आर-आर-ए-डब्ल्यू कस्टमर केअर कडेन संपर्क केलो, आनी ताणीं सांगलें की तांकां कोणूच पेमेंट मेळ्ळें ना. ते पैसे हवेत विरगळ्ळे सारके जालें! खूब वेळ मेरेन मागें आनी मुखार चलल्या उपरांत, स्क्रीनशॉट्स आनी ट्रांजॅक्शन आय-डी-एस (ह्या लांब सारके: आठ दोन सात चार णव एक शून्य दोन सात चार णव दोन शून्य एक सात चार णव दोन) दिल्या उपरांत, तांकां निमाणे पेमेंट मेळ्ळें आनी ताणीं तें सोडोवन घेतलें. ती साडी एका सप्तक्या उपरांत पावली. पूण, खरेंच सांगूं, कांय वेळ मेरेन, तिंकां खात्री आशिल्ली की तिणे रुपया चार पॉईंट पांच हजार तेन्नाच गमायले! भियेवपा सारकें, न्हय? तुका ऑनलायन पेमेंटां विशीं दोन फावट विचार करपाक लायता."}
