{"unnormalised": "ٹھیک چھُ، تو جیومیٹری تہٕ ٹریگ، ہہ؟ خطرناک چھُ لگان، مگر مےٲنز یقین کرو، یہِ چھُ نہٕ *تتھ* خراب۔ امہِ سمجھو نمبر تہٕ شکلن ہُنٛد پزل - اکہِ سوڈوکو کیہن، مگر زاویین تہٕ لکیٖرن سٟتؠ۔ یاد چھُ تھوو تِم کمپس تہٕ پروٹریکٹر یِم سکولَس منٛز ٲسِ؟ ہا، تِم چیزٕ۔ ظٲہر چھُ گژھان زن تِم ٲسِ نہٕ صرف اَساں عذاب دِنہٕ خٲطرٕ!", "normalised": "اچھا، ژٕ چھُمت جیومیٹری تہٕ ٹریگ، ہے؟ چھِہِ چھُنہِ ڈَراونہٕ واتان، مگر میٲنہِ اعتبارس پؠٹھ، یہٕ چُھنہٕ ییتھ خَراب۔ یَتھ خیال کَرُن اعداد تہٕ شَکلو سٟتؠ بُجَھارتَن مَنٛز – یِمَن چھِنہٕ سُڈوکو واتان، مگر زاویو تہٕ لیکھو سٟتؠ۔ یٲد تھَوٕی تَمہِ کَمپَس تہٕ پروٹیکٹر اسکولَس مَنٛز؟ ہَو، تِم چیزٕ۔ پَتہٕ وَتھان یہٕ صِرف اسؠ عذاب دِنہٕ خٲطرٕ نَہی ٲسی۔"}
{"unnormalised": "ژٕ شروع کریو بنٲدی چیزن سٟتؠ۔ ژے چھُ نقطٕ، لیکھٕ، سطحٕ - تٲمیر کرن والیو بلاک۔ پتہٕ چھُ یہِ خوشی وول چیز گژھان: مثلث! دٔچھن زاوی وول، برابر، متساوی الساقین… یِم چھِ سٲری جیومیٹری ہٕنٛدِس بالی ووڈَس ستارَن کیٛن واتٕ۔ ہر اکہِ ہُنٛد چھُ پنُن ڈرامہ تہٕ خاصیتھ۔ پیتھاگورس تھیورَم (a² + b² = c²) چھُ دٔچھن زاوی وٲلس مثلثَس کتھَس مَنٛز ہیرو۔ سنجیدگی سٟتؠ، یاد تھوو یہِ۔ ژےٚ پَزِی یہِ۔", "normalised": "بُنِیاٖدی سٟتؠ شُروع کَرِو۔ چِھہِ تھَوِہ پوائنٹس، لیکھہٕ، پلینس – عمارتٕچ بنیادٕ۔ پتہٕ چھُنہٕ مَزٕ واتان: مثلث! رائٹ اینگلڈ، ایکوئی لیٹرل، آئوسوسلز… تِم چھُہِ جیومیٹرٕچٕ بی-او-ایل-ایل-یَے-ڈبلیو-او-او-ڈی سٹارٕن ہٕندِس مٔثل۔ ہر اَکھ چھُنہٕ پنُن ڈراما تہٕ خصوصی خاصیتٕ۔ پایتھاگورس تھیورم (اے سِکویرڈ جمع بی سِکویرڈ برابر سی سِکویرڈ) چھُنہٕ رائٹ اینگلڈ مثلثٕچ کہانی ہٕندِس ہیرو۔ سنجیدٕگی سٟتؠ، یاد تھَوٕو۔ تِہِی چھِی اَتھ ضرورتھ پَرنہٕ۔"}
{"unnormalised": "پتہٕ چھِ دٲیِرٕ آسَن۔ πr², 2πr - یِم چھِ ژےٚنٛدِس منتر۔ یاد تھوو، π چھُ تقریبن 3.14 (یا 22/7 اگر ژےٚ بوٚڈ احساس گژھِ)۔ دٲیِرٕ چھِ ہر جگہٕ، ژےٚنٛدِس آٹو رکشاوہٕنٛدِس چَھکٕن پؠٹھٕ ژےٚنٛدِس سموسس پؠٹھ (ٹھیک چھُ، شاید سموسہٕ آسہٕ نہٕ مکمل دٲیِرٕ، مگر میرے سٟتؠ کام کَرِو!)", "normalised": "پَتہٕ چِھہِ دائرٕ۔ پائی آر سِکویرڈ، ژٕ پائی آر – یہٕ چِھہِ تِم تَنترٕ۔ یٲد تھَوٕو، پائی چھُنہٕ تَقریٖبن ترٛے پوائنٹ اَکھ چَار (یا بٲیی تھَوِم ژورِم سٟتؠ اَگر تِہی ہوٚو پُرٲنِس دورَس مَنٛز). دائرٕ چِھہِ ہر جَگَہ، تِمِس سٟتؠ ویلز یِوان چھِی تِمیس تھَوِم آٹو-رِکشاکھ نِش تا ساموسا پَلیٹٕس پؠٹھ (ٹھیک چھُنا، شایَد ساموسا نَہی چھُنہٕ اَکھ مُکمَل دائِر، مگر میون کٲم کَرُن!)."}
{"unnormalised": "ہاون چھُ ٹرِگنومیٹری پؠٹھ۔ یَتھ جاے گژھَن چیزٕ *کُنِس* زیٛادٕ پیچیدہٕ، مگر فکرٕ نہٕ کَرِو۔ ساین، کوساین، ٹینجنٹ - یِم چھِ صرف اَکہِ دٔچھن زاوی وٲلس مثلثَس منٛز پاسَن ہٕنٛدس تناسب۔ SOH CAH TOA (کُنہٕے بوٚڈ گھوڈا گِرانِی لَگان گھوڈا دگہٕ کھَیوان) چھُ یِہِ چال یۄس مےٲنز ٹِیوشن ٹیچر، مسٹر شرما، اَساں یاد رَکھنَس خٲطرٕ اِستِمال اوس کَران۔ تہٕ یہِ چھُ کٲم کَران!", "normalised": "ہَو، اَسو ٹریگنومیٹری پؠٹھ۔ یہٕ چھُنہٕ یِتھ چیزٕ یَتھ زیادہ پیچیدہ بَننِہ واتان، مگر پریشان نَہی بَنو۔ سائن، کوسائن، ٹینجنٹ – یہٕ چِھہِ صِرف حق زاویہ دار مثلث مَنٛز ضِلسٕچ نِسبَتٕ۔ یس-او-اِیچ سی-اے-اِیچ ٹی-او-اے (کُنہِ پُرٲنہِ گھوڑٕ چِھہِ باقٕی گھوڑٕ پَکڑان وۅڈٕ واتان) چھُنہٕ میون ٹیوشن ٹیچر، مسٹر شرما، اِستِمال کَرُن یِمَن کَرِہ اسؠ یاد۔ تہٕ یہٕ چھُنہٕ کٲم کَران!"}
{"unnormalised": "یَتھ طۄریٖقَس پؠٹھ سمجھو: ساین چھُ مخالف پؠٹھ ہیٚپوٹنوس (SOH)، کوساین چھُ ملحق پؠٹھ ہیٚپوٹنوس (CAH)، تہٕ ٹینجنٹ چھُ مخالف پؠٹھ ملحق (TOA)۔ ژےٚ یِم اِستِمال کٔرتھ زاویے یا پاسٕ لبھِتھ اگر ژےٚ پَتہٕ آسہٕ کافی معلومات۔ سوچیو قطب مینار پؠٹھ چَڑھان تہٕ ضرورت آسہٕ ییٚمس بلندی لبھناو صرف اَکہِ خاص فاصلس پؠٹھ بلندی زاویہٕ جاننہٕ سٟتؠ۔ توہَے چھُ ٹرِگ کٲم یِوان۔", "normalised": "یَتھ بارے مَنٛز وِیچاریو: سائن چھُنہٕ مُقابٕلہ واجِب حِصہٕ پَریپینڈیکیولَر پیٚٹھ (ایس-او-اِیچ)، کوسائن چھُنہٕ ملحِقہ حِصہٕ پَریپینڈیکیولَر پیٚٹھ (سی-اے-اِیچ)، تہٕ ٹینجنٹ چھُنہٕ مُقابٕلہ واجِب حِصہٕ سٟتؠ ملحِقہ حِصہٕ پیٚٹھ (ٹی-او-اے)۔ تِہی یمُن کَرِہ اِستِمال زاویو یا ضِلَن ٹَھہراوُن اَگر تِہی مَعلومات کافی تَھو۔ قُطُب مینار پؠٹھ چَڑھنُک خیال کَرُن تہٕ صِرف دورَس مَنٛز زٲوِی ہٕندِس عُلُوعلومَتھ یِوان سٟتؠ ٲسِ یِتھُک قد وَژھنُک ضرورَتھ۔ یہٕ چھُنہٕ یَتھ ٹریگ دِرۅگھ پَیدا کَران۔"}
{"unnormalised": "ایمانداری سٟتؠ، یِہِ چیزین مَنٛز مہارت حٲصل کَرُن چھُ فارمولے یاد تھونہٕ کھوتہٕ کَم تہٕ چیزن ہٕنٛدِس درمیان رشتہٕ سمجھنہٕ باپتھ زیٛادٕ۔ مسٔلہٕ سمجھنَس سٟتؠ چھُ بوٚڈ فرق پَیدا گَژھان۔ شکلٕ بَناو، ہر چیز نشان زَن کَرِو، تہٕ پیچیدہٕ شکلو کَمپلر شُکلو منٛز توڑیو۔ جیومیٹری باکس چھُ یَتھ جاے ژےٚنٛدِس دوست، نہٕ دشمن!", "normalised": "سنجیدٕگی سٟتؠ، یہٕ چیزٕ حٲصِل کَرُن فارمولَن یٲد تھَونُک کم چھُ تہٕ زیادٕ یہٕ چیزٕ چھُ تِمِس سٟتؠ تعلقاتھ سمجھان۔ مَسلہ تَصَوُر کَرُن چھُنہٕ زیادٕ فَرَق پَیدا کَران۔ ڈایاگرامٕن بَناوُن کوشش کَرُن، ہر چیزٕ نشان زَن بَناوُن تہٕ پیچیدہ شکلٕن سادٕ شَکلَن مَنٛز ٹوٹُن۔ جیومیٹری باکس چھُنہٕ اَتھ دوست، نَہی دُشمن!"}
{"unnormalised": "حقیقی دنیا ہٕنٛدس اِستِمال؟ ڈھیر! آرکیٹیکچر چھُ عمارتھ، پل تہٕ لی آوُٹس ڈیزائن کَرنَس خٲطرٕ جیومیٹری تہٕ ٹرِگ اِستِمال کَران۔ نیویگیشن سسٹم چھِ فاصلہٕ تہٕ سمتھ محسوب کَرنَس خٲطرٕ ٹرِگ اِستِمال کَران۔ حتیٰ کہٕ ویڈیو گیم چھُ حقیقت پَزیٖر گرافکس تہٕ حرکتھ بَناوُنَس خٲطرٕ اِمِہ اِستِمال کَران۔ تیمِس شاندار مندر یُس ژےٚ ہَمپی مَنٛز وُچھ؟ جیومیٹری تہٕ ٹریگنومیٹری۔ تاج محل ہٕنٛدس ڈیزائن؟ جیومیٹری تہٕ ٹریگنومیٹری۔ سوچیو کِہ ڈیزائن بَناوُن والہَس اوس ساین، کوساین تہٕ ٹینجنٹ پَتہٕ؟", "normalised": "حَقیٖقی دُنیا ہٕندِس اِطَلاقات؟ ٹَنَن! آرکیٹیکچر چھُنہٕ عمارتاَن، پُلَن تہٕ لے آوٹٕن ڈیزٲین کَرنہٕ خٲطرٕ جیومیٹری تہٕ ٹریگ اِستِمال کَران۔ نیویگیشن سِسٹَم چھُنہٕ دورِیَن تہٕ رُخَن حٲصِل کَرنہٕ خٲطرٕ ٹریگ اِستِمال کَران۔ یَتیٖ کیٖو ویٖڈییو گیم چھُنہٕ حَقیٖقی گریفکس تہٕ حَرکَت تیاٖر کَرنہٕ خٲطرٕ یہٕ اِستِمال کَران۔ یہٕ شاندار مندِر یُس تِہِی حَمپی مَنٛز وۅچھو؟ جیومیٹری تہٕ ٹریگنومیٹری۔ تاج مَحلُک ڈیزٲین؟ جیومیٹری تہٕ ٹریگنومیٹری۔ ویٖچاریو کیا ڈیزٲینَر سٲین، کوسٲین تہٕ ٹینجَنٹ زَنَتھ؟"}
{"unnormalised": "تہٕ مدد مانگنہٕ سٟتؠ ڈَرِو نہٕ! آن لائن تہٕ کتابن منٛز چھِ زیٛادٕ ذرایع موجود تہٕ ٹیچرن نؠش تہٕ یِم چیزٕ سمجھاوُنَس خٲطرٕ خۄش چھِ۔ خان اکیڈمی کیٚن سائٹ یا حتیٰ کہٕ یوٹیوب ٹیوٹوریل یِم گَژھَن جٲن بَچناوُن والیو ثابت ییٚلہِ ژےٚ کُنہِ مسٔلس منٛز پھَسن۔", "normalised": "تہٕ مَدَتھ طَلَب کَرنہٕ سٟتؠ نَہی ڈَرو! آن لائین مَنٛز، دَرسی کِتابَن مَنٛز تہٕ تِم ٹیچَرس نِش یِتھ مَوجود چِھہِ یِم چیزیٖن ہٕندِس بارَس مَنٛز وضٲحَتھ کَرنہٕ خٲطرٕ خۅشی چھِی۔ کیٖو-اِیچ-اے-اِن اکیڈمی مٕثل سائٹس یا ایوَنہ یوٹیوب ٹیوٹوریلز چھُنہٕ زندٕ رَکھُن کَرنہٕ واتان ییٖلہٕ تِہی اَکھ مَسلس پؠٹھ چھُوکھ پَکان۔"}
{"unnormalised": "توہَے، اگلی بَرہِ ییٚلہِ ژےٚ اَکھ مثلث یا اَکھ دٲیِرٕ وُچھ، توہَے زَبان نہٕ بَگاڑیو۔ چیلنج قبول کَرِو تہٕ وَچھو ژےٚ کیاہ معلوم کٔرتھ سکو۔ تہٕ یاد تھوو: اگر ژےٚ گَلطی کَرِو، ژےٚ ہمیشہ مٹٲوتھ تہٕ دوبارٕ کوشش کٔرتھ سکو۔ صرف زندگی کیہن، ہے نہٕ؟", "normalised": "ہَو، اگلا واتنَس مَنٛز تِہی وِیچھِی اَکھ مثلث یا اَکھ دائِر، چیٖخَن دَوو نَہی۔ اَتھ چیلنج بَرداشَتھ کَرو تہٕ وِیچاریو کیا تِہی دَریافَتھ کَرِتھ شَکِہِ۔ تہٕ یٲد تھَوٕو: یَتیٖ کیٖو اَگر تِہی گَلَط کَرِہ، تِہی ہمیشہٖ نَقَش کَرِتھ دوبارہ کوشش کَرِتھ شَکِہِ۔ ژٕندٕگی مٕثل صِرف، ہے نَا؟"}
{"unnormalised": "توہَے، اگر کُنہِے جیومیٹری یا ٹرِگ متعلق سوال ژےٚنٛدِس واتٕ، خٲلی نظر نہٕ تھٲوو۔ اکہِ کوشش دِیو! تہٕ کُس زانہٕ، شاید ژےٚ امہِ مَنٛز لطف اندوز آسِتھ۔ کم از کم، تتھ کھوتہٕ زیٛادٕ یتھ مَنٛز ژےٚ پٲٹھ دھونوُنَس مَنٛز لطف ییہِ، ٹھیک چھُ؟ ہاون رۄنکھس دَرساو تہٕ تِم زاویے فتح کَرِو! شاید ٹینجنٹ اِستِمال کَرِو ییہِ محسوب کَرنہٕ خٲطرٕ زن ژےٚ کِتھ تیٖز نٔزدیٖکی وڈا پاو اِسٹیالس تام رَسِتھ سٲتھ۔ تتھ چھُ اپلائیڈ میتھس، یَتھ جاے دَسَوُن۔", "normalised": "ہَو، اَگر کُنہِ کَس جیومیٹری یا ٹریگ سٲل کٔریتھ واتٕھی، صِرف خٲلی نَظٔر نَہی بَناو۔ اَتھ شاٹ دیٖیو! تہٕ کَس زَنَتھ، تِہی شایَد اَتھ تُمُتُی سٟتؠ لوٗتھ وَسِہِ۔ کم از کم، تُمُتُی سٟتؠ زیادہ تِہی ڈشِز کرنس مَنٛز لوٗتھ وۅسِہ، ٹھیک ہے؟ ہَو آینٛدِہ وَسِو تہٕ یِم زاویَن فتح کَرو! شایَد تیز تیٖز تِہِی کَتنی تیز واتِتھ شَکو اَتھ وَڑا پاو سٹال واتُن حٲصِل کَرُن ٹینجَنٹ اِستِمال کَرو۔ یہٕ چھُنہٕ اپلائیڈ میتھِس، اَتھ واتہٖن۔"}
