{"unnormalised": "نئی دِلی: ہندوستانَس تامَن مَنٛز طٲلبِ عِلم چھِ پننہٕ یِون وٲلَن حسٲبَن ہُنٛدَن اِمتِہٲنَن خٲطِر تیٲرِی کَران، تہٕ جِیا میٹریَس مَنٛز اِکِس نَو دَریافَتَس چھُ سٲری دُنیا کَران حَیران! آئی آئی ٹی کٲن پُورَس مَنٛز ٲسِتھ اِکِس رِیسرچَرَن ہٕنٛدِس ٹِیمَن دَریافَت کَرِتھ زِ غَیر مُنَظَم پولی گَنَن ہُنٛد رَقبا اِہٕس سٲن دَریافَت کَرُنُک چھُ آسان طَریقَس مَنٛز آسَن۔", "normalised": "نئی دہلی: ہندوستانس منز چھِ طٲلبِ عِلم پننہٕ ینہٕ والؠن ریاضیچہ امتحانن خٲطرٕ تیاری کران، تہٕ جیومیٹری منز اکہِ حالیہ درٛیافت چھِ سٲریَن ہنگامہ خیز! آئی-آئی-ٹی کانپورس منز محققن ہنٛد اکھ ٹیم چھِ خبرٕ مطابق بے ترتیٖب شکلن ہنٛد رقبہ حسٲب کرنہٕ خٲطرٕ اکھ آسان طریقہٕ لبنہٕ آمت۔"}
{"unnormalised": "رَوٲیِتِی، لَمبا فارمولَن مُقابَلے، تِمَن چھُ اِک اَیسا نَو ایلگورِتھم تَیٲر کَرُن، یُس چھُ گَردٲنِی زَمانُک تقریباً 40% کَم کَران! تَصَوُّر کَرو تِمَن ہُنٛد راحَت یِم چھِ مُشکل مَسلَن سٟتِی جَدوجُہَد کَران یِمَن مَنٛز چھِ، مَثَلَن، 7 کھۄتہٕ زِیٛادٕ سایڈ۔ یہِ ہیکیو جے ای ای پٲٹھؠ مُقابَلے وٲلَن اِمتِہٲنَن خٲطِر اَک گٲیم-چیٚنجَر آسَن!", "normalised": "روایتی، لمبن فارمولن بجائے، تیمن چھُ اکھ نوو الگورتھم تیار کورمت یُس حساب وقت لَگ بھَگ چالیس فی صد کم کرنہٕ خٲطرٕ وننہٕ یوان چھُ! امیٚچ تصور کرو تمن لوکن خٲطرٕ آرام یمہٕ شکلن سٟتؠ جُڑے مشکل مسائلن سٟتؠ جوجہان چھِ، مثال طور ساتن کھۄتہٕ زیٛادٕ سٲیڈن والین سٟتؠ۔ یہِ ہیکہٕ جے-ای-ای موجوب مقابلہ امتحاناتن خٲطرٕ اکھ گیم چینجر ثابت سپدِتھ!"}
{"unnormalised": "لیڈ رِیسرچَر، ڈاکٹر مینا شرماَن وۄن زِ ایلگورِتھم اِسْتِمال چھُ ویکٹر ایلجبرا تہٕ بُنیٲدی ٹریگنومیٹرِی (sin, cos, tan) ہُنٛد اِضٲفِہٕ کَران یُس پرۄسٲسَس آسٲن بَنٲوَن چھُ۔ ایلگورِتھمُک اِک ڈیمونسٹریشن 15/08/2024 بَجے 10 صُبحَس مَوقَعی پؠٹھ منعقد کَرنہٕ یِی۔ پُوری رِیسرچ پِیپر ہیکو ڈی او آئی سٟتِی دَستیاب کَرِتھ: 10.1000/xyz123.456.", "normalised": "لیڈ محقق، ڈاکٹر مینا شرما، وۄن زِ الگورتھم چھُ ویکٹر الجبرا تہٕ بنیادی ٹرگنومیٹری (سائن، کوسائن، ٹینجنٹ) ہنٛد اکھ مجموعہ استعمال کران یُس عمل آسٲن بناوان چھُ۔ الگورتھم ہنز اکھ مظاہرہ اوس پنٛدرہُیم اگست دو ہزار تریٚہ تہٕ وٲتھر منز دس بجہٕ صبح آیِی ادارس منز منعقد کرنہٕ یِوان۔ مکمل تحقیقی مقالہٕ چھُ ڈی-او-آئی: دس ڈاٹ ہزار سلیش ایکس-وائی-زی سو تراوی ڈاٹ ژۄرمے پونژیو سٹرہو منز رسائی کرنہٕ یِوان۔"}
