{"unnormalised": "دوستو، زہ چھُس پننہٕ انجینیئرنگ انٹری امتحانن خٲطرٕ تیاری کران، تہٕ جیومیٹری تہٕ ٹریگونومیٹری چھِ میہٕ مشکل دِوان۔ میہٕ چھِ خاص طورس پؠٹھ پیچیدہ سوالن منٛز فارمولہٕ اِستِمال کرنہٕ منٛز دِقت یِوان۔ کیا کُنہٕ بییہ چھِ پیتھاگورس تیورم (a^2 + b^2 = c^2) وٲلؠ تیورم عملی طورس پؠٹھ اِستِمال کرنہٕ منٛز مشکل لگان حالانکہ نظریاتی طورس پؠٹھ آسٲن چھِ؟ میہٕ چھیہِ سنجیدہ مددٕچ ضروٗرت۔", "normalised": "دوستو، میں کٔروٗن چھُس تیٲری اِنجینیٔرِنگ اِنٹٕرنس اِگزاٖمَن خٲطرٕ، تہٕ جیومیٹری تہٕ ٹرِگنومیٹری دِوان چھِ مےٚ وِچھوٗن وِچُھن۔ مےٚ چھُ خاص طور مُشکِل پَیدا گَژھان فارمولہ اِستِمال کٔرِتھ پیچیدہ سوالَن مٔنٛز۔ کِیا کُنہٕ تہِ چھُ تَصوُّرَس مٔنٛز پیتھگورَس تھیٖرم (اے سَکوَیٔر جمع بی سَکوَیٔر برابر سی سَکوَیٔر) آسان مگر عَمَلی طور اِستِمال کَرنَس مٔنٛز مُشکِل لَگان؟ مےٚ چھِ کٔرنۍ سَخت مَدَتھ دَرکار۔"}
{"unnormalised": "خاص طورس پؠٹھ، میہٕ چھِ کوآرڈینیٹ جیومیٹری تہٕ ٹریگونومیٹرک شناختن والین سوالن منٛز مشکل یِوان۔ میہٕ چھیہِ sin^2(theta) + cos^2(theta) = 1 یاد، مگر ییلہٕ سوالس منٛز زیٛادٕ متغیر شٲمل گژھن تہٕ مساوات سٟتؠ چھؠڑ چھٲڑ کرنہٕچ ضروٗرت پَوان، تۄہ میہٕ چھُس مکمل طورس پؠٹھ گم گژھان۔ مثال کہ طور، اکہ سوالس منٛز چھُ تریٛموتھنُک رقبہٕ دریافت کرنہٕ خٲطرٕ وُچھنہٕ آمُت یمکہٕ ورٹیسز (1، 2)، (4، 6) تہٕ (7، 3) پؠٹھ چھِ۔ میہٕ کوٗشِش کٔر فاصلہٕ فارمولہٕ اِستِمال کرنہٕچ sqrt((x2-x1)^2 + (y2-y1)^2) مگر صرف نمبرن ہُنٛد ایک گنٛد بَنٲوُن۔", "normalised": "خاص کٔرِتھ، مےٚ چھِ مُشکِل پَیدا گَژھان کُارڈینیٹ جیومیٹری تہٕ ٹرِگنومیٹرِک آیٔیڈینٹیٖز وٲلؠن سوالَن مٔنٛز۔ مےٚ چھُ یاد سایَن سَکوَیٔر آف تھیٖٹا جمع کوسایَن سَکوَیٔر آف تھیٖٹا برابر اَکھ، مگر ییٚلہِ سوالَس مٔنٛز آسی زِیادٕ مُتَغَیَر تہٕ دَرکار آسی مُساوات بَدلاوُن، تو مےٚ چھُ پَکان سُۅرُے ضایَع۔ مثالے خٲطرٕ، اَکھ سوال آسی پُچھمُت زِ لَبھو ایریا اَکھ تِریکُن یَتھ چُھن ؤرٹِسِز (اَکھ، دۄے)، (ژور، شٔژھ)، تہٕ (ژےٚتھ، تریٛے) پؠٹھ۔ مےٚ کوٚر کۄشِش ڈِسٹیٖنَس فارمولہ اِستِمال کَرنُک سَکوَیٔر روٗٹ آف (ایکس دۄے مائِنَس ایکس اَکھ) سَکوَیٔر جمع (وای دۄے مائِنَس وای اَکھ) سَکوَیٔر مگر بَس آو مےٚ نٔتیٖجہٕ زِیادٕ نَمبَرَن ہُند غَل مَل۔"}
{"unnormalised": "کیا کُنہٕ چھُ یُس میہٕ جیومیٹری تہٕ ٹریگونومیٹری سوالن ہَل کرنہٕ خٲطرٕ کُنہِ ترکیب یا حکمت عملی ہُنٛدس بارس منٛز راہنمٲیی کٔرتھ؟ میہٕ چھیہِ ریاضی منٛز 90% کھوتہٕ زیٛادٕ سکور حٲصِل کرنہٕچ اُمید، تہٕ یہِ موضوع چھِ اہم۔ رَسوٗرس، منیمونکس یا مشق سوالن ہُنٛد بارس منٛز کُنہِ ٹپس ہُنٛد شکریہ ادا گژھہِ۔ میہٕ چُھ امتحان 15/05/2024 پؠٹھ، لہذا وَقٕت چُھ کم۔ تُمٲم مدد خٲطرٕ پیشگی شکریہ!", "normalised": "کِیا چُھ کُنہٕ یُس مےٚ کَرتھ راہ دِکھاوُن کُنہِ ٹرِکَس پؠٹھ یا رَستَن پؠٹھ جیومیٹری تہٕ ٹرِگَنومیٹری سوال آسٲنی سان حَل کَرنَس خٲطرٕ؟ مےٚ چُھ دَپان نَوے فِیصَد کھۄتہٕ زِیادٕ نَمبَر لَیان میٚتھَس مٔنٛز، تہٕ یہِ ٹاپِک چھِ اَہَم۔ کِیا ہیکَن تَمام ٹِپٕس ریٖسورسَن، مِنیٖمونِکٕس یا پریکٹس سوالَن مُتَلِق دِتھ شُکرِیَہ بٔرایٕ مَہربٲنی۔ میٚا اِگزاٖم چھُ پٔندرہِ میےٕ دو ہَزار تریٛاہ کۄرِمہِ، ییٚتھ مےٚ چھُ وَقٕتھ دَرکار۔ شُکرِیَہ تُمٲری مَدَتھ خٲطرٕ بٔرایٕ پِیٚشی."}
