{"unnormalised": "मुम्बई मेँ सम्पत्तिक दाम लगातार बढि रहल अछि, जे गुरुत्वाकर्षण आ शायद सामान्य बुद्धिकेँ चुनौती दैत अछि। बांद्रा मेँ एकटा 1BHK के दाम आब 3 करोड़ रुपये अछि, जे, साफ बात अछि, एकटा छोट सन द्वीप राष्ट्र खरीद सकैत अछि (अगर ओ बिक्री पर होयत तखन!)। रियल एस्टेट एजेंट खुशी सँ दीपावली तक 15% आओर वृद्धि के भविष्यवाणी क' रहल छथि। शायद ओ सही छथि, शायद ओ भविष्यवक्ता छथि, या शायद ओ सिर्फ हमरा सभक बटुआ केँ रुदन करैत देखब पसंद करैत छथि।", "normalised": "मुम्बईमेँ सम्पत्ति केर दाम लगातार बढ़ि रहल अछि, गुरुत्वाकर्षण आ शायद सामान्य ज्ञान केँ चुनौती दैत। बांद्रा मे एकटा वन बी-एच-के केर दाम आब तीन करोड़ टाका अछि, जे स्पष्ट रूप सँ एकटा छोट सन द्वीप राष्ट्र खरीदि सकैत अछि (जँ ओ बिक्री पर होइत, तखन!)। रियल एस्टेट एजेंट खुशी सँ दिवाली तक पन्द्रह प्रतिशत आरो बढोतरी केर भविष्यवाणी क’ रहल छथि। संभवतः ओ सही छथि, संभवतः ओ भविष्यवक्ता छथि, वा संभवतः ओ सिर्फ हमरा लोकनिक बटुआ केँ रुदन करैत देखैत चाहैत छथि।"}
{"unnormalised": "रुदन करैत बटुआ के बात करी तँ, एकरा पर विचार करू: होम लोन के औसत ईएमआई वर्तमान मेँ ₹35,000 प्रति महीना के आसपास घूमैत अछि, जे दिल थमा दैत अछि। ई तँ किछु लोक के वार्षिक कमाई सँ बेसी अछि! एहन लागैत अछि कि एखैन घर खरीदबाक एकमात्र तरीका अछि या तँ लॉटरी जीती या लिचेंस्टीन मेँ एकटा पहिने सँ अज्ञात रिश्तेदार सँ धन प्राप्त करी।", "normalised": "रुदन करैत बटुआ केर बात करी त’ विचार करू: होम लोन केर औसत ई-एम-आई वर्तमान मे हृदय विदारक पैंतीस हजार टाका प्रति मास के आसपास मँडरा रहल अछि। ओ कुछ लोकनिक वार्षिक कमाई सँ बेसी अछि! एहि समय घर खरीदबाक एकमात्र उपाय या त’ लॉटरी जीतब अछि या लिचेंस्टीन मेँ पहिने सँ अज्ञात रिश्तेदार सँ भाग्य प्राप्त करब अछि।"}
{"unnormalised": "मुदा रुकु, एखन आओर अछि! नुकायल खर्च केँ नहि बिसरू। स्टाम्प ड्यूटी, पंजीकरण शुल्क, ब्रोकरेज (आमतौर पर एकटा 1% सँ 2% धृष्ट), आ फेर, हमेशा मौजूद \"रखरखाव शुल्क,\" जे, एकटा केँ संदेह अछि, भवन के चाय-पीबाक चौकीदार के गुप्त समाज के वित्तपोषण के तरफ जाइत अछि। अचानक, ओ \"किफायती\" फ्लैट कम किफायती लगैत अछि।", "normalised": "मुदा रुकु, आरो अछि! नुकायल लागत केँ मत बिसरू। स्टाम्प शुल्क, पंजीकरण शुल्क, ब्रोकरेज (आमतौर पर एक सँ दू प्रतिशत धृष्टतापूर्ण), आ तखन, हमेशा मौजूद \"मेंटेनेंस चार्ज,\" जे, एकटा केँ संदेह होइत अछि, भवन केर चाय पियनिहार चौकीदारक गुप्त समाज केँ वित्त पोषण करैत अछि। अचानक, ओ \"सस्ता\" फ्लैट कम सस्ता लगैत अछि।"}
{"unnormalised": "आ \"वास्तु अनुपालन\" केँ तँ शुरूए नहि करी। जाहिर अछि, अहाँक ड्राइंग रूम केँ पूरब के तरफ मुँह होएबाक चाही, अहाँक बेडरूम दक्षिण नहि भ' सकैत अछि, आ अहाँक बाथरूम मेँ एकटा छोट सन पौधा होएबाक चाही... कारणवश। अनुपालन मेँ विफल रहला पर, अहाँ ब्रह्मांडीय ऊर्जा केँ नाराज करबाक खतरा उठाबैत छी, जकर परिणामस्वरूप, संभवतः, एकटा चुबुआ छत आ चूहा केँ उपनिवेश भ' सकैत अछि।", "normalised": "आ आओ, हम \"वास्तु अनुपालन\" केर मांग पर शुरू तक नै करी। स्पष्टतः, अहाँक लिविंग रूम पूर्व दिस होबाक चाही, अहाँक बेडरूम दक्षिण दिस नै होबाक चाही, आ अहाँक बाथरूम मे…कारणवश एकटा छोट सन पौधा होबाक चाही। पालन करबा मे विफलता, आ अहाँ ब्रह्मांडीय ऊर्जा केँ नाराज करबाक जोखिम उठाबैत छी, जेकर परिणाम, संभवतः, एकटा रिसैत छत आ चुहा केर एकटा कॉलोनी होइत अछि।"}
{"unnormalised": "भारत के वित्तीय राजधानी मेँ एकटा घर के मालिक बनबाक सपना तेजी सँ एकटा बॉलीवुड फिल्म के योग्य कल्पना बनैत जा रहल अछि। की हमरा सभक नायक सभ केँ कभी किफायती आवास भेटत? या ओ हमेशा माचिस के डिब्बा सन अपार्टमेंट मेँ किराया भरबाक लेल सीमित रहत, ओ दिन के सपना देखैत जखन ओ बालकनी खरीदबाक लेल सक्षम होयत (एकटा विलासिता जे एखन 50 लाख अतिरिक्त मेँ भेटैत अछि)?", "normalised": "भारतक वित्तीय राजधानी मे एकटा घर केर मालिक बनबाक सपना तेजी सँ एकटा बॉलीवुड फिल्म केर योग्य काल्पनिक बनैत जा रहल अछि। की हमरा लोकनिक नायक लोकनि केँ कखनो सस्ता घर मिलत? वा ओ हमेशा मैचबॉक्स अपार्टमेंट मे किराया दैत रहि जेबा लेल मजबूर होइत रहि जाता, जखन ओ बालकनी खरीदबाक सपना देखैत रहत (एकटा विलासिता जेकर दाम आब पचास लाख टाका अतिरिक्त अछि)?"}
{"unnormalised": "ओहि समय, वापस रेंच पर, प्रॉपर्टी डेवलपर \"विश्व स्तरीय सुविधा\" के साथ \"विलासिता अपार्टमेंट\" केँ विज्ञापन क' रहल छथि, जेना कि एकटा बाथटब के आकार के स्विमिंग पूल आ एकटा \"अत्याधुनिक जिम\" जाहि मेँ एकटा जंग खायल ट्रेडमिल हो। मार्केटिंग एतेक अतिरंजित अछि कि ई लगभग हास्यपूर्ण अछि। लगभग।", "normalised": "एहि बीच, खेत पर, प्रॉपर्टी डेवलपर \"विश्व स्तरक सुविधा\" संग \"विलासितापूर्ण अपार्टमेंट\" केर विज्ञापन क’ रहल अछि, ज’ना स्नानघर केर आकार केर स्विमिंग पूल आ \"स्टेट-ऑफ-द-आर्ट जिम\" जहिमे एकटा जंग लगल ट्रेडमिल अछि। मार्केटिंग एतेक ऊपर-सँ-ऊपर अछि, जे ई लगभग हास्यमय अछि। लगभग।"}
{"unnormalised": "तँ, ओहिजा अहाँ सभ के पास ई अछि। मुंबई प्रॉपर्टी मार्केट: भावना केँ एकटा रोलरकोस्टर, अहाँक बचत केँ लेल एकटा ब्लैक होल, आ मनोरंजन (आ निराशा) केँ एकटा लगातार स्रोत। आओर अपडेट के लेल बनल रहु, किएक तँ हम हिम्मत सँ ई ईंट, गारा, आ खगोलीय दाम के पागल दुनिया मेँ नेविगेट क' रहल छी। शायद, बस शायद, कोनो दिन, हमरा सभ केँ ई कंक्रीट जंगल के एकटा छोट सन टुकड़ा के मालिक बनब। या शायद हम सभ गोवा चल जाएब। फैसला, फैसला...", "normalised": "त’ ओहिजा अछि, लोक हो! मुम्बई संपत्ति बाजार: भावनाक रोलरकोस्टर, अहाँक बचतक लेल एकटा ब्लैक होल, आ मनोरंजनक (आ निराशाक) एकटा निरंतर स्रोत। आरो अपडेट केँ लेल बनल रहु, जखन हम साहसपूर्वक ई ईंट, गारा आ खगोलीय दामक पागल दुनिया मेँ नेविगेट करी। संभवतः, सिर्फ संभवतः, कखनो हम सब एहि कंक्रीट जंगल केर एकटा छोट सन टुकड़ा केर मालिक बनब। वा शायद हम सिर्फ गोवा चलि जाएब। निर्णय, निर्णय..."}
