{"unnormalised": "नाइट फ्रैंकक एक रिपोर्टक अनुसार, मुंबईमे संपत्ति केर दाम Q3 2024 मे 10% बढ़ल अछि। बांद्रा मे प्रति वर्ग फुट औसत दाम 75,000 रुपैयाँ छुएल, जे पिछला साल 68,000 रुपैयाँ सँ बहुत बेसी अछि। रेलवे स्टेशनक लगक इलाकामे 2BHK फ्लैटक मांग विशेष रूप सँ उच्च अछि।", "normalised": "नाइट फ्रैंकक एकटा रिपोर्टक अनुसार, मुम्बईमे क्यू तीन दू हजार चौबीसमे सम्पत्तिक दाममे दस प्रतिशतक बढ़ोत्तरी देखल गेल। बांदरामे प्रति वर्ग फीटक औसत दाम पचहत्तर हजार टाका छू गेल, जे पिछला साल अड़सठ हजार टाका सँ बहुत पैघ उछाल अछि। रेलवे स्टेशनक नजदीकक इलाकामे दू बी-एच-के फ्लैटक मांग विशेष रूप सँ बेसी अछि।"}
{"unnormalised": "\"हम प्रथम बेर घर खरीदनिहार लोकसँ बहुत रुचि देखि रहल छी,\" स्थानीय रियल एस्टेट एजेंट श्री शर्मा कहलनि। \"बहुतो लोक एक नीक अपार्टमेंटक लेल 1.5 करोड़ रुपैयाँ सँ बेसी देबय लेल तैयार छथि। मुदा, लोनक ब्याज दर अखनो एक चिंताक विषय अछि।\" नव संपत्ति केर पंजीकरण सेहो एहि अवधिमे 15% बढ़ल, जहिमे सितंबर मे अकेले 12,000 सँ बेसी यूनिट पंजीकृत भेल।", "normalised": "\"हम पहिल बेर घर खरीदनिहार लोकसँ बहुत रुचि देखि रहल छी,\" स्थानीय रियल एस्टेट एजेंट मिस्टर शर्मा कहलनि। \"अनेक लोक एकटा नीक अपार्टमेंटक लेल एक करोड़ पाँच लाख टाका सँ बेसी भुगतान करबाक लेल तैयार छथि। मुदा ऋणक ब्याज दर एखनहुँ चिंताक विषय अछि।\" नव सम्पत्तिक पंजीकरण सेहो एहि समयमे पंद्रह प्रतिशत बढ़ि गेल, अकेले सितम्बरमे बारह हजार सँ बेसी इकाई पंजीकृत भेल।"}
{"unnormalised": "महाराष्ट्र सरकारक हालक निर्णय जे 50 लाख रुपैयाँ तक मूल्यक संपत्ति सभक लेल स्टाम्प ड्यूटी 3% तक कम कयल गेल अछि, सँ बाजारक आओर बढ़ावा मिलेक उम्मीद अछि। विशेषज्ञक अनुमान अछि जे ई गति Q4 मे जारी रहत, खासकर दिवाली एकदम नजदीक अछि, जे पारंपरिक रूप सँ संपत्ति खरीदक लेल एकटा शुभ समय अछि। नव परियोजना सभ सेहो शुरू भ' रहल अछि, जेना नवी मुंबई मे, जकर शुरुआती कीमत 6000 रुपैयाँ प्रति वर्ग फुट अछि।", "normalised": "महाराष्ट्र सरकारक हालुक निर्णय जे पचास लाख टाका धरिक मूल्यक सम्पत्ति पर स्टाम्प शुल्क तीन प्रतिशत कम करबाक अछि, सँ बाजारके आओर बढ़ावा मिलबाक उम्मीद अछि। विशेषज्ञसभक भविष्यवाणी अछि जे ई गति क्यू चारिमे जारी रहत, खास कऽ कऽ दिवालीक ठीक आसपास, जे सम्पत्ति खरीदक लेल पारंपरिक रूप सँ शुभ समय अछि। नवी मुम्बई जेहन क्षेत्रमे सेहो नव परियोजनासभ शुरू भऽ रहल अछि, जकर शुरुआती दाम छह हजार टाका प्रति वर्ग फीट अछि।"}
