{"unnormalised": "## Lost in Translation: An Adventure in Indian Addresses", "normalised": "## Lost in Translation: An Adventure in Indian Addresses"}
{"unnormalised": "Okay, so you've decided to brave the beautiful chaos that is India? Wonderful! But before you hop on that Royal Enfield and roar into the sunset, let's talk addresses. Forget everything you know about neat little streets and perfectly numbered houses. In India, finding an address can be an adventure in itself, a thrilling quest worthy of Indiana Jones.", "normalised": "Okay, so you've decided to brave the beautiful chaos that is India? Wonderful! But before you hop on that Royal Enfield and roar into the sunset, let's talk addresses. Forget everything you know about neat little streets and perfectly numbered houses. In India, finding an address can be an adventure in itself, a thrilling quest worthy of Indiana Jones."}
{"unnormalised": "My first attempt involved trying to find \"Shop No. 7, Behind the Big Banyan Tree, Near the Old Temple, Somewhere in Bangalore.\" I mean, really? \"Somewhere in Bangalore\" covers about a million people and possibly several roaming cows. The Big Banyan Tree? Apparently, there are *multiple* big banyan trees, all claiming to be *the* Big Banyan Tree. And the old temple? Let's just say Bangalore isn't exactly short on temples. It took me 3 hrs and a lot of chai to finally locate it! ", "normalised": "My first attempt involved trying to find \"Shop Number seven, Behind the Big Banyan Tree, Near the Old Temple, Somewhere in Bangalore.\" I mean, really? \"Somewhere in Bangalore\" covers about a million people and possibly several roaming cows. The Big Banyan Tree? Apparently, there are multiple big banyan trees, all claiming to be the Big Banyan Tree. And the old temple? Let's just say Bangalore isn't exactly short on temples. It took me three hours and a lot of chai to finally locate it!"}
{"unnormalised": "Then there was the time I tried to find \"C/O Mr. Sharma, Flat No. 404, Ganga Apartments, Sector 17, Gurgaon, Haryana 122001.\" Easy peasy, right? Nope! Mr. Sharma had apparently moved, Ganga Apartments had three different wings (A, B, and the mysteriously unlabelled C), and Sector 17 seemed to have expanded to encompass half of Gurgaon. The 122001 part did help when I had a very lovely (and very patient) autorickshaw driver take me there.", "normalised": "Then there was the time I tried to find \"C-slash-O Mr. Sharma, Flat Number four hundred and four, Ganga Apartments, Sector seventeen, Gurgaon, Haryana one hundred and twenty two thousand and one.\" Easy peasy, right? Nope! Mr. Sharma had apparently moved, Ganga Apartments had three different wings (A, B, and the mysteriously unlabelled C), and Sector seventeen seemed to have expanded to encompass half of Gurgaon. The one hundred and twenty two thousand and one part did help when I had a very lovely (and very patient) autorickshaw driver take me there."}
{"unnormalised": "Let's not even discuss the concept of \"lane\" versus \"by-lane\" versus \"gully.\" A \"lane\" might be wide enough for a Tata Nano, a \"by-lane\" might require you to fold yourself in half, and a \"gully\" is basically a charmingly decorated drainage ditch. My hotel's address was \"Gully No. 3, Opposite the Vegetable Market, Paharganj, Delhi, 110055.\" The smell was... pungent, but the food was excellent. ", "normalised": "Let's not even discuss the concept of \"lane\" versus \"by-lane\" versus \"gully.\" A \"lane\" might be wide enough for a Tata Nano, a \"by-lane\" might require you to fold yourself in half, and a \"gully\" is basically a charmingly decorated drainage ditch. My hotel's address was \"Gully Number three, Opposite the Vegetable Market, Paharganj, Delhi, one hundred and ten thousand and fifty five.\" The smell was... pungent, but the food was excellent."}
{"unnormalised": "Hotel bookings? Don't expect clarity. I once booked a \"Luxury Suite, 5-Star Experience, Near the Airport.\" Turns out, \"near the airport\" meant a 2-hour drive through some questionable traffic, the \"5-star experience\" involved a flickering lightbulb and questionable stains on the bedspread, and the \"Luxury Suite\" was slightly larger than my bathroom back home. The upside? The room service chai was, predictably, amazing. The booking confirmation number was HTL/DEL/2024/08/15-007, and I sincerely think that I should have just slept at the airport", "normalised": "Hotel bookings? Don't expect clarity. I once booked a \"Luxury Suite, five-Star Experience, Near the Airport.\" Turns out, \"near the airport\" meant a two-hour drive through some questionable traffic, the \"five-star experience\" involved a flickering lightbulb and questionable stains on the bedspread, and the \"Luxury Suite\" was slightly larger than my bathroom back home. The upside? The room service chai was, predictably, amazing. The booking confirmation number was H-T-L-slash-D-E-L-slash-two thousand and twenty four-slash-zero eight-slash-one five-hyphen-zero zero seven, and I sincerely think that I should have just slept at the airport"}
{"unnormalised": "Pro-Tip: Embrace the chaos. Download an offline map, learn to ask for directions in Hindi, carry lots of small bills for tips, and most importantly, develop a sense of humour. You'll need it. Also, always double-check if the address is \"Old Delhi\" or \"New Delhi\". Trust me on this one. ", "normalised": "Pro-Tip: Embrace the chaos. Download an offline map, learn to ask for directions in Hindi, carry lots of small bills for tips, and most importantly, develop a sense of humour. You'll need it. Also, always double-check if the address is \"Old Delhi\" or \"New Delhi\". Trust me on this one."}
{"unnormalised": "And finally, remember that \"Indian Stretchable Time\" applies to addresses too. Just because Google Maps says \"10 minutes away\" doesn't mean you'll actually get there in 10 minutes. Account for cows, traffic jams, impromptu cricket matches, and the general tendency of things to take longer than expected. Maybe add an hour to be safe. Happy travels!", "normalised": "And finally, remember that \"Indian Stretchable Time\" applies to addresses too. Just because Google Maps says \"ten minutes away\" doesn't mean you'll actually get there in ten minutes. Account for cows, traffic jams, impromptu cricket matches, and the general tendency of things to take longer than expected. Maybe add an hour to be safe. Happy travels!"}
