{"unnormalised": "Okay, so last month's trip to Goa was, as they say, truly epic! But before I even got to feel the sand between my toes, there was the small matter of booking everything – the flights and the hotel. Let me tell you, deciphering addresses and travel agent jargon is an adventure in itself!", "normalised": "Okay, so last month's trip to Goa was, as they say, truly epic! But before I even got to feel the sand between my toes, there was the small matter of booking everything, the flights and the hotel. Let me tell you, deciphering addresses and travel agent jargon is an adventure in itself!"}
{"unnormalised": "First, I spent hours online trying to find a decent hotel. I finally stumbled upon \"Casa Paradise,\" supposedly located at H. No. 142, Anjuna Beach Rd, Bardez, Goa, 403509. Sounded promising from the pics. What the pics didn’t tell me, of course, was that finding the place felt like a treasure hunt. I even asked a local uncle for directions and he said \"Oh, Casa Paradise? That's near the 'big tree' on Anjuna!\" Helpful, right?", "normalised": "First, I spent hours online trying to find a decent hotel. I finally stumbled upon \"Casa Paradise,\" supposedly located at H. No. one hundred and forty two, Anjuna Beach Road, Bardez, Goa, four zero three five zero nine. Sounded promising from the pics. What the pics didn’t tell me, of course, was that finding the place felt like a treasure hunt. I even asked a local uncle for directions and he said \"Oh, Casa Paradise? That's near the 'big tree' on Anjuna!\" Helpful, right?"}
{"unnormalised": "Then came the flight booking. I decided to stay a bit extra and booked myself into a cute looking homestay that was listed on AirBnB! The address looked simple enough on the site \"Apt 203, Building C, Green Valley Complex, Candolim, Goa, 403515\" but Google Maps led me to some random field! After what felt like an eternity, I finally found it behind the NEWTON supermarket!", "normalised": "Then came the flight booking. I decided to stay a bit extra and booked myself into a cute looking homestay that was listed on Air B-N-B! The address looked simple enough on the site \"Apartment two zero three, Building C, Green Valley Complex, Candolim, Goa, four zero three five one five\" but Google Maps led me to some random field! After what felt like an eternity, I finally found it behind the Newton supermarket!"}
{"unnormalised": "Booking trains are even more confusing. My friend Radha wanted to join me for the last leg, coming from Mumbai. She managed to snag a ticket but the address on the ticket was pure code. Something like \"BCT-MAO Exp, Coach S3, Seat 47, Dep 22:45 from CSMT.\" I had to help her decode if she was at the right station for the connecting bus.", "normalised": "Booking trains are even more confusing. My friend Radha wanted to join me for the last leg, coming from Mumbai. She managed to snag a ticket but the address on the ticket was pure code. Something like \"B-C-T dash M-A-O Express, Coach S three, Seat forty seven, Dep two two colon four five from C-S-M-T.\" I had to help her decode if she was at the right station for the connecting bus."}
{"unnormalised": "Honestly, Indian addresses are a whole other level of cryptic. You get everything from \"Near the Hanuman Temple\" to \"Opposite the old post office\" – landmarks that might have vanished years ago! The only constant seems to be the PIN code, which, thankfully, actually works.", "normalised": "Honestly, Indian addresses are a whole other level of cryptic. You get everything from \"Near the Hanuman Temple\" to \"Opposite the old post office\" landmarks that might have vanished years ago! The only constant seems to be the P-I-N code, which, thankfully, actually works."}
{"unnormalised": "The moral of the story? Always, ALWAYS confirm the location with the hotel or homestay directly. Call them, WhatsApp them, send a carrier pigeon – do whatever it takes! And maybe, just maybe, invest in a good GPS device. Or better yet, befriend a local auto-rickshaw driver. They seem to know every nook and cranny, even without a proper address.", "normalised": "The moral of the story? Always, ALWAYS confirm the location with the hotel or homestay directly. Call them, Whatsapp them, send a carrier pigeon do whatever it takes! And maybe, just maybe, invest in a good G-P-S device. Or better yet, befriend a local auto rickshaw driver. They seem to know every nook and cranny, even without a proper address."}
{"unnormalised": "So, if you're planning a trip to Goa or anywhere else in India, prepare for an adventure before the adventure even starts. But hey, that's half the fun, right? And once you finally find that elusive hotel hidden behind a 'big tree' or that homestay 'near the supermarket', the feeling of accomplishment is priceless!", "normalised": "So, if you're planning a trip to Goa or anywhere else in India, prepare for an adventure before the adventure even starts. But hey, that's half the fun, right? And once you finally find that elusive hotel hidden behind a 'big tree' or that homestay 'near the supermarket', the feeling of accomplishment is priceless!"}
{"unnormalised": "Anyways, gotta go plan my next trip...maybe somewhere with clearer addresses. Or not! The chaos is kinda growing on me. Maybe next time I will try and see how many different addresses I can get before I actually figure out where I am going.", "normalised": "Anyways, gotta go plan my next trip maybe somewhere with clearer addresses. Or not! The chaos is kinda growing on me. Maybe next time I will try and see how many different addresses I can get before I actually figure out where I am going."}
