{"unnormalised": "Okay, here's a blog post about addresses, travel, and hotel bookings, incorporating unnormalized data and an Indian English tone, per your specifications:", "normalised": "Lost and Found and Found Again: A Delhi Travel Mishap"}
{"unnormalised": "---", "normalised": "My recent trip to Delhi was supposed to be a smooth, relaxing getaway. Booked my flights weeks in advance, got a sweet deal on C-L-E-A-R-T-R-I-P, and even preponed my leave from work. Everything was perfect, right? Wrong. It started with the address."}
{"unnormalised": "**Lost and Found (and Found Again): A Delhi Travel Mishap**", "normalised": "I'd meticulously booked \"The Imperial, Janpath, New Delhi, one one zero zero zero one\" – a supposedly iconic hotel, a place I'd always dreamt of staying. But when the U-ber driver punched it into his G-P-S, it took us… somewhere else. Not exactly the luxurious hotel I'd envisioned. We ended up at twenty one, Janpath Lane, a much less glamorous location. Turns out, I'd misread the booking confirmation. Janpath Lane wasn't Janpath. Rookie mistake, I know."}
{"unnormalised": "My recent trip to Delhi was supposed to be a smooth, relaxing getaway. Booked my flights weeks in advance, got a sweet deal on Cleartrip, and even preponed my leave from work. Everything was perfect, right? Wrong. It started with the address.", "normalised": "Panic started setting in. It was already eight thirty P-M, I was tired from the journey, and my phone battery was dwindling fast. I tried calling the hotel using the number listed on the site, \"oh one one dash four three five eight dash four three five eight,\" but it went straight to voicemail. Great. Stranded in Delhi, with a wrong address and a dead phone."}
{"unnormalised": "I'd meticulously booked \"The Imperial, Janpath, New Delhi, 110001\" – a supposedly iconic hotel, a place I'd always dreamt of staying. But when the Uber driver punched it into his GPS, it took us… somewhere else. Not exactly the luxurious hotel I'd envisioned. We ended up at 21, Janpath Lane, a much less glamorous location. Turns out, I'd misread the booking confirmation. Janpath *Lane* wasn't Janpath. Rookie mistake, I know.", "normalised": "Thankfully, the U-ber driver, a kind gentleman named Mister Singh, suggested we try another hotel nearby. He knew Delhi like the back of his hand. He punched \"Hotel Alka, P dash one six slash ninety, Connaught Circus, New Delhi, one one zero zero zero one\" into his G-P-S. Even with the traffic, we reached in about twenty minutes."}
{"unnormalised": "Panic started setting in. It was already 8:30 PM, I was tired from the journey, and my phone battery was dwindling fast. I tried calling the hotel using the number listed on the site, \"011-4358-4358,\" but it went straight to voicemail. Great. Stranded in Delhi, with a wrong address and a dead phone.", "normalised": "This place, while not The Imperial, was clean and decent. The reception confirmed my booking and gave me room number three hundred and two. I spent the next hour recharging my phone and frantically emailing C-L-E-A-R-T-R-I-P customer support, explaining my address blunder."}
{"unnormalised": "Thankfully, the Uber driver, a kind gentleman named Mr. Singh, suggested we try another hotel nearby. He knew Delhi like the back of his hand. He punched \"Hotel Alka, P-16/90, Connaught Circus, New Delhi, 110001\" into his GPS. Even with the traffic, we reached in about 20 mins.", "normalised": "The next day, I managed to visit The Imperial. Just to see it. And to kick myself for the Janpath slash Janpath Lane mix-up. It was magnificent, no doubt."}
{"unnormalised": "This place, while not The Imperial, was clean and decent. The reception confirmed my booking and gave me room number 302. I spent the next hour recharging my phone and frantically emailing Cleartrip customer support, explaining my address blunder.", "normalised": "After a bit of sightseeing India Gate, address Rajpath, New Delhi, one one zero zero zero one, was amazing!, I enjoyed street food and bought gifts. My return flight was on twenty fifth December two thousand and twenty four."}
{"unnormalised": "The next day, I managed to visit The Imperial. Just to see it. And to kick myself for the Janpath/Janpath Lane mix-up. It was magnificent, no doubt.", "normalised": "The trip taught me a valuable lesson: always double, triple, and quadruple-check your booking details, especially the address! And always have a backup plan, a fully charged power bank, and a local S-I-M card. Delhi is amazing, but a little preparation goes a long way, bhai."}
{"unnormalised": "After a bit of sightseeing (India Gate, address Rajpath, New Delhi, 110001, was amazing!), I enjoyed street food and bought gifts. My return flight was on 25/12/2024.", "normalised": ""}
{"unnormalised": "The trip taught me a valuable lesson: always double, triple, and quadruple-check your booking details, especially the address! And always have a backup plan, a fully charged power bank, and a local SIM card. Delhi is amazing, but a little preparation goes a long way, bhai.", "normalised": ""}
{"unnormalised": "---", "normalised": ""}
