{"unnormalised": "Okay, so you're planning a trip and need an address? LOL. Figuring out hotel addresses in India can be an adventure in itself, almost as exciting as the actual trip (almost!). I once tried finding a hotel near, and I quote from the website, “opp. Hanuman Temple, Mumbai.” Opp. Hanuman Temple, people! There are approximately 7.4 million Hanuman temples in Mumbai. Narrow it down, guys!", "normalised": "Okay, so you're planning a trip and need an address? L-O-L. Figuring out hotel addresses in India can be an adventure in itself, almost as exciting as the actual trip (almost!). I once tried finding a hotel near, and I quote from the website, \"opposite Hanuman Temple, Mumbai.\" Opposite Hanuman Temple, people! There are approximately seven point four million Hanuman temples in Mumbai. Narrow it down, guys!"}
{"unnormalised": "Anyway, the thing about Indian addresses is they're more like suggestions than hard-and-fast rules. You might get something like \"C/o Sharma Niwas, Lane No. 4, Behind Pizza Hut, Andheri (E), Mumbai, 400069.\" Which, if you're lucky, is actually near a Pizza Hut. Pro Tip: The pizza may or may not be edible.", "normalised": "Anyway, the thing about Indian addresses is they're more like suggestions than hard-and-fast rules. You might get something like \"Care of Sharma Niwas, Lane Number four, Behind Pizza Hut, Andheri (E), Mumbai, four hundred thousand and sixty nine.\" Which, if you're lucky, is actually near a Pizza Hut. Pro Tip: The pizza may or may not be edible."}
{"unnormalised": "Then there's the whole \"landmark\" thing. \"Near the big banyan tree\" is all well and good... until the big banyan tree gets chopped down for a flyover. Suddenly, your GPS is weeping and you're wandering around asking random chai wallahs, \"Excuse me, *where* is the Hotel Magnificent? They said it was next to the tree that was older than my grandfather!\"", "normalised": "Then there's the whole \"landmark\" thing. \"Near the big banyan tree\" is all well and good... until the big banyan tree gets chopped down for a flyover. Suddenly, your G-P-S is weeping and you're wandering around asking random chai wallahs, \"Excuse me, where is the Hotel Magnificent? They said it was next to the tree that was older than my grandfather!\""}
{"unnormalised": "Hotel confirmations often have these gems. Like “#12/3A, 1st Floor, Above Syndicate Bank, Jayanagar 5th Block, Bangalore, 560041”. Now, try explaining to your auto-rickshaw driver that you need to go to the *first* floor, above the Syndicate Bank. He’ll probably just stare at you blankly, then quote you 3X the normal fare. They see foreigners + complicated address = jackpot.", "normalised": "Hotel confirmations often have these gems. Like \"hash twelve divided by three A, first Floor, Above Syndicate Bank, Jayanagar fifth Block, Bangalore, five hundred and sixty thousand and forty one\". Now, try explaining to your auto-rickshaw driver that you need to go to the first floor, above the Syndicate Bank. He’ll probably just stare at you blankly, then quote you three x the normal fare. They see foreigners plus complicated address equals jackpot."}
{"unnormalised": "Don’t even get me started on postal codes. You'd think 6 digits would be enough to pinpoint a location, right? Wrong. Sometimes, two buildings on the same street have different postal codes. It’s like the Indian postal service is playing a very elaborate game of hide-and-seek.", "normalised": "Don’t even get me started on postal codes. You'd think six digits would be enough to pinpoint a location, right? Wrong. Sometimes, two buildings on the same street have different postal codes. It’s like the Indian postal service is playing a very elaborate game of hide-and-seek."}
{"unnormalised": "Seriously, though, the best way to find a hotel in India? Call them. And then call them again. And maybe send a carrier pigeon with a map drawn by a local artist. Just kidding (sort of). But seriously, talk to someone. Get detailed directions. Landmarks AND nearby bus stops. Ask if they’re near any *current* landmarks (the banyan tree situation still haunts me).", "normalised": "Seriously, though, the best way to find a hotel in India? Call them. And then call them again. And maybe send a carrier pigeon with a map drawn by a local artist. Just kidding (sort of). But seriously, talk to someone. Get detailed directions. Landmarks and nearby bus stops. Ask if they’re near any current landmarks (the banyan tree situation still haunts me)."}
{"unnormalised": "Also, check Google Maps *street view* before you go. See if the place actually exists. I once booked a \"luxury resort\" that turned out to be a pile of bricks and a very optimistic sign. Lesson learned.", "normalised": "Also, check Google Maps street view before you go. See if the place actually exists. I once booked a \"luxury resort\" that turned out to be a pile of bricks and a very optimistic sign. Lesson learned."}
{"unnormalised": "And remember the golden rule of Indian travel: Patience is your friend. And a good sense of humour is your best weapon. Happy travels! And may your hotel be *exactly* where the confirmation email says it is (but don't bet on it). You'll need that humor. Good luck finding \"#420, Funky Street, Opposite Dominos, Delhi, 110001. \"", "normalised": "And remember the golden rule of Indian travel: Patience is your friend. And a good sense of humour is your best weapon. Happy travels! And may your hotel be exactly where the confirmation email says it is (but don't bet on it). You'll need that humor. Good luck finding \"hash four hundred and twenty, Funky Street, Opposite Dominos, Delhi, one hundred and ten thousand and one.\""}
