{"unnormalised": "Hey Reddit Fam,", "normalised": "Hey Reddit Fam,"}
{"unnormalised": "I'm planning a trip to Kerala next month, and the address situation for some of these hotels is driving me nuts! I'm trying to book stays online, and half the time, the addresses look like they were written by a chai-fueled auto-rickshaw driver.", "normalised": "I am planning a trip to Kerala next month, and the address situation for some of these hotels is driving me nuts! I am trying to book stays online, and half the time, the addresses look like they were written by a chai-fueled auto-rickshaw driver."}
{"unnormalised": "Seriously, I've seen everything from \"Near the Big Banyan Tree, That Road, Kochi\" (which, thanks, incredibly helpful) to addresses that are just a list of landmarks with no actual street or building number. One hotel, \"Sunset Paradise,\" listed its address as \"Opposite the Temple, Kovalam.\" Okay, but which temple? Kovalam probably has, like, 5000 temples!", "normalised": "Seriously, I have seen everything from \"Near the Big Banyan Tree, That Road, Kochi\" (which, thanks, incredibly helpful) to addresses that are just a list of landmarks with no actual street or building number. One hotel, \"Sunset Paradise,\" listed its address as \"Opposite the Temple, Kovalam.\" Okay, but which temple? Kovalam probably has, like, five thousand temples!"}
{"unnormalised": "Then there's the issue of the PIN codes. Some websites ask for a ZIP code, others a PIN code, and some just say \"Postal Code,\" leaving me wondering if I should use the Indian format (like 682001 for Ernakulam) or try to convert it into some mythical Western version. It's exhausting! I spent a solid 30 minutes trying to decipher the address of \"Thekkady Spice Resort\" near Periyar. The listing had a partial address: \"Thekkady PO, Kumily.\" After much sleuthing, I found that Kumily’s PIN is 685509.", "normalised": "Then there is the issue of the P-I-N codes. Some websites ask for a Z-I-P code, others a P-I-N code, and some just say \"Postal Code,\" leaving me wondering if I should use the Indian format (like six eight two zero zero one for Ernakulam) or try to convert it into some mythical Western version. It is exhausting! I spent a solid thirty minutes trying to decipher the address of \"Thekkady Spice Resort\" near Periyar. The listing had a partial address: \"Thekkady P-O, Kumily.\" After much sleuthing, I found that Kumily's P-I-N is six eight five five zero nine."}
{"unnormalised": "And don't even get me started on the abbreviations. What's \"PO\"? Post Office? Police Outpost? Who knows! And half these places don't list their full address on Google Maps either. I'm beginning to think these hotel owners are actively trying to deter tourists. It feels like they're saying, \"Here's a vague general direction, good luck finding us!\"", "normalised": "And don't even get me started on the abbreviations. What is \"P-O\"? Post Office? Police Outpost? Who knows! And half these places don't list their full address on Google Maps either. I am beginning to think these hotel owners are actively trying to deter tourists. It feels like they are saying, \"Here is a vague general direction, good luck finding us!\""}
{"unnormalised": "Honestly, I'm looking for recommendations on how to navigate these vague Indian addresses, especially in Kerala. Is there a website or app that's reliable for double-checking hotel addresses? Should I just call the hotels directly and demand they spell out their entire mailing address? Is there a secret handshake I need to learn to decipher this madness?", "normalised": "Honestly, I am looking for recommendations on how to navigate these vague Indian addresses, especially in Kerala. Is there a website or app that is reliable for double-checking hotel addresses? Should I just call the hotels directly and demand they spell out their entire mailing address? Is there a secret handshake I need to learn to decipher this madness?"}
{"unnormalised": "Maybe there's something I am missing and some of you are familiar with the area. For example, many are using terms like Ward No, or H. No. Can you please explain these too?", "normalised": "Maybe there is something I am missing and some of you are familiar with the area. For example, many are using terms like Ward Number, or H. Number. Can you please explain these too?"}
{"unnormalised": "Any advice would be appreciated. I really don’t want to end up sleeping in my rental car because I can't find \"Near the Famous Tea Shop, Munnar.\"", "normalised": "Any advice would be appreciated. I really don’t want to end up sleeping in my rental car because I can't find \"Near the Famous Tea Shop, Munnar.\""}
