```json
{
  "unnormalised": "## நேரம் பறக்கிறது (குறிப்பாக நீங்கள் வேலையைத் தவிர்க்கும்போது)",
  "normalised": "நேரம் பறக்கிறது (குறிப்பாக நீங்கள் வேலையைத் தவிர்க்கும்போது)",
  "raw": "நேரம் பறக்கிறது (குறிப்பாக நீங்கள் வேலையைத் தவிர்க்கும்போது)"
}
```
```json
{
  "unnormalised": "நாம் எல்லோரும் அங்கு இருந்திருக்கிறோம், இல்லையா? கடிகாரத்தை வெறித்துப் பார்த்து, அது மாயமாக முன்னோக்கிச் செல்ல விரும்புகிறோம். ஒருவேளை இது திங்கட்கிழமை காலை (அல்லது, நேர்மையாகச் சொன்னால், எந்தக் காலையிலும்). அல்லது சரியாக 15:30 மணிக்கு நீங்கள் டீ இடைவேளைக்காகக் காத்திருக்கலாம். போராட்டம் நிஜமானது. எங்கள் உள்ளூர் செய்திச் சுழற்சி இந்த பகிரப்பட்ட அனுபவத்திற்கு ஒரு வேடிக்கையான சான்றாக மாறியுள்ளது, ஒவ்வொரு நாளும் ஒரு பாலிவுட் திருமணத்தை விட நீளமாக நீண்டுள்ளது.",
  "normalised": "நாம் எல்லோரும் அங்கு இருந்திருக்கிறோம், இல்லையா? கடிகாரத்தை வெறித்துப் பார்த்து, அது மாயமாக முன்னோக்கிச் செல்ல விரும்புகிறோம். ஒருவேளை இது திங்கட்கிழமை காலை (அல்லது, நேர்மையாகச் சொன்னால், எந்தக் காலையிலும்). அல்லது சரியாக பதினைந்து முப்பது மணிக்கு நீங்கள் டீ இடைவேளைக்காகக் காத்திருக்கலாம். போராட்டம் நிஜமானது. எங்கள் உள்ளூர் செய்திச் சுழற்சி இந்த பகிரப்பட்ட அனுபவத்திற்கு ஒரு வேடிக்கையான சான்றாக மாறியுள்ளது, ஒவ்வொரு நாளும் ஒரு பாலிவுட் திருமணத்தை விட நீளமாக நீண்டுள்ளது.",
  "raw": "நாம் எல்லோரும் அங்கு இருந்திருக்கிறோம், இல்லையா? கடிகாரத்தை வெறித்துப் பார்த்து, அது மாயமாக முன்னோக்கிச் செல்ல விரும்புகிறோம். ஒருவேளை இது திங்கட்கிழமை காலை (அல்லது, நேர்மையாகச் சொன்னால், எந்தக் காலையிலும்). அல்லது சரியாக 15:30 மணிக்கு நீங்கள் டீ இடைவேளைக்காகக் காத்திருக்கலாம். போராட்டம் நிஜமானது. எங்கள் உள்ளூர் செய்திச் சுழற்சி இந்த பகிரப்பட்ட அனுபவத்திற்கு ஒரு வேடிக்கையான சான்றாக மாறியுள்ளது, ஒவ்வொரு நாளும் ஒரு பாலிவுட் திருமணத்தை விட நீளமாக நீண்டுள்ளது."
}
```
```json
{
  "unnormalised": "உதாரணமாக, சமீபத்திய \"சம்பவத்தை\" 1/4/2024 அன்று எடுத்துக் கொள்ளுங்கள். நீண்ட உரைகளுக்கு பெயர் பெற்ற ஒரு உள்ளூர் அரசியல்வாதி, காலை 11 மணிக்கு \"விரைவான\" அறிவிப்பை வெளியிடுவதாக உறுதியளித்தார். 14:00 மணி வரை வேகமாக முன்னோக்கிச் செல்லுங்கள், அவர் இன்னும் நாக்பூரில் தனது குழந்தை பருவத்தைப் பற்றிய நிகழ்வுகளுடன் கூட்டத்தை சூடேற்றிக் கொண்டிருந்தார். மதியம் 12:30 மணிக்கு மதிய உணவு சாப்பிட திட்டமிடப்பட்ட பார்வையாளர்கள், பின்னர் மனிதர்களை உண்ணும் எண்ணத்தில் இருந்தனர். இறுதியாக, 16:17 மணிக்கு, அவர் தனது பூமி அதிர வைக்கும் செய்தியை வெளியிட்டார்: ரயில்வே கிராசிங்கிற்கு அருகே ஒரு புதிய வேகத்தடை நிறுவப்பட்டது. அதிர வைக்கும் செய்தி.",
  "normalised": "உதாரணமாக, சமீபத்திய \"சம்பவத்தை\" ஏப்ரல் முதல் தேதி இரண்டாயிரத்து இருபத்தி நான்கு அன்று எடுத்துக் கொள்ளுங்கள். நீண்ட உரைகளுக்கு பெயர் பெற்ற ஒரு உள்ளூர் அரசியல்வாதி, காலை பதினொரு ஏ எம் மணிக்கு \"விரைவான\" அறிவிப்பை வெளியிடுவதாக உறுதியளித்தார். பதினான்கு பூஜ்ஜியம் பூஜ்ஜியம் மணி வரை வேகமாக முன்னோக்கிச் செல்லுங்கள், அவர் இன்னும் நாக்பூரில் தனது குழந்தை பருவத்தைப் பற்றிய நிகழ்வுகளுடன் கூட்டத்தை சூடேற்றிக் கொண்டிருந்தார். மதியம் பன்னிரண்டு முப்பது பி எம் மணிக்கு மதிய உணவு சாப்பிட திட்டமிடப்பட்ட பார்வையாளர்கள், பின்னர் மனிதர்களை உண்ணும் எண்ணத்தில் இருந்தனர். இறுதியாக, பதினாறு பதினேழு மணிக்கு, அவர் தனது பூமி அதிர வைக்கும் செய்தியை வெளியிட்டார்: ரயில்வே கிராசிங்கிற்கு அருகே ஒரு புதிய வேகத்தடை நிறுவப்பட்டது. அதிர வைக்கும் செய்தி.",
  "raw": "உதவியாளர்: ```json\n{\n  \"unnormalised\": \"உதாரணமாக, சமீபத்திய \\\"சம்பவத்தை\\\" 1/4/2024 அன்று எடுத்துக் கொள்ளுங்கள். நீண்ட உரைகளுக்கு பெயர் பெற்ற ஒரு உள்ளூர் அரசியல்வாதி, காலை 11 மணிக்கு \\\"விரைவான\\\" அறிவிப்பை வெளியிடுவதாக உறுதியளித்தார். 14:00 மணி வரை வேகமாக முன்னோக்கிச் செல்லுங்கள், அவர் இன்னும் நாக்பூரில் தனது குழந்தை பருவத்தைப் பற்றிய நிகழ்வுகளுடன் கூட்டத்தை சூடேற்றிக் கொண்டிருந்தார். மதியம் 12:30 மணிக்கு மதிய உணவு சாப்பிட திட்டமிடப்பட்ட பார்வையாளர்கள், பின்னர் மனிதர்களை உண்ணும் எண்ணத்தில் இருந்தனர். இறுதியாக, 16:17 மணிக்கு, அவர் தனது பூமி அதிர வைக்கும் செய்தியை வெளியிட்டார்: ரயில்வே கிராசிங்கிற்கு அருகே ஒரு புதிய வேகத்தடை நிறுவப்பட்டது. அதிர வைக்கும் செய்தி.\",\n  \"normalised\": \"உதாரணமாக, சமீபத்திய \\\"சம்பவத்தை\\\" ஏப்ரல் முதல் தேதி இரண்டாயிரத்து இருபத்தி நான்கு அன்று எடுத்துக் கொள்ளுங்கள். நீண்ட உரைகளுக்கு பெயர் பெற்ற ஒரு உள்ளூர் அரசியல்வாதி, காலை பதினொரு ஏ எம் மணிக்கு \\\"விரைவான\\\" அறிவிப்பை வெளியிடுவதாக உறுதியளித்தார். பதினான்கு பூஜ்ஜியம் பூஜ்ஜியம் மணி வரை வேகமாக முன்னோக்கிச் செல்லுங்கள், அவர் இன்னும் நாக்பூரில் தனது குழந்தை பருவத்தைப் பற்றிய நிகழ்வுகளுடன் கூட்டத்தை சூடேற்றிக் கொண்டிருந்தார். மதியம் பன்னிரண்டு முப்பது பி எம் மணிக்கு மதிய உணவு சாப்பிட திட்டமிடப்பட்ட பார்வையாளர்கள், பின்னர் மனிதர்களை உண்ணும் எண்ணத்தில் இருந்தனர். இறுதியாக, பதினாறு பதினேழு மணிக்கு, அவர் தனது பூமி அதிர வைக்கும் செய்தியை வெளியிட்டார்: ரயில்வே கிராசிங்கிற்கு அருகே ஒரு புதிய வேகத்தடை நிறுவப்பட்டது. அதிர வைக்கும் செய்தி.\",\n  \"raw\": \"உதாரணமாக, சமீபத்திய \\\"சம்பவத்தை\\\" 1/4/2024 அன்று எடுத்துக் கொள்ளுங்கள். நீண்ட உரைகளுக்கு பெயர் பெற்ற ஒரு உள்ளூர் அரசியல்வாதி, காலை 11 மணிக்கு \\\"விரைவான\\\" அறிவிப்பை வெளியிடுவதாக உறுதியளித்தார். 14:00 மணி வரை வேகமாக முன்னோக்கிச் செல்லுங்கள், அவர் இன்னும் நாக்பூரில் தனது குழந்தை பருவத்தைப் பற்றிய நிகழ்வுகளுடன் கூட்டத்தை சூடேற்றிக் கொண்டிருந்தார். மதியம் 12:30 மணிக்கு மதிய உணவு சாப்பிட திட்டமிடப்பட்ட பார்வையாளர்கள், பின்னர் மனிதர்களை உண்ணும் எண்ணத்தில் இருந்தனர். இறுதியாக, 16:17 மணிக்கு, அவர் தனது பூமி அதிர வைக்கும் செய்தியை வெளியிட்டார்: ரயில்வே கிராசிங்கிற்கு அருகே ஒரு புதிய வேகத்தடை நிறுவப்பட்டது. அதிர வைக்கும் செய்தி.\"\n}\n```"
}
```
```json
{
  "unnormalised": "பின்னர் காணாமல் போன சமோசாக்கள் பற்றிய வழக்கு இருந்தது. 22/05/2024 அன்று, ஒரு உள்ளூர் கிட்டி பார்ட்டி சுமார் 50 சமோசாக்கள் திருடப்பட்டதாக புகார் அளித்தது. பொலிசார் அழைக்கப்பட்டு, விசாரணைகள் தொடங்கப்பட்டு, கதை முழுமையாக 3 நாட்கள் தலைப்புச் செய்திகளில் இடம் பிடித்தது. முக்கிய சந்தேக நபர்? திருமதி. ஷர்மாவின் பூனை, Mittens, கடைசியாக மாலை 17:00 மணியளவில் buffet table அருகில் காணப்பட்டது. சமோசா விரும்பும் ஆவி முதல் நன்கு ஒழுங்கமைக்கப்பட்ட புறாக்கள் வரை பல கோட்பாடுகள் இருந்தபோதிலும், மர்மம் இன்றுவரை தீர்க்கப்படாமல் உள்ளது. ரூ. 500 வெகுமதி வழங்கப்பட்டது, ஆனால் எந்த துப்பும் கிடைக்கவில்லை.",
  "normalised": "பின்னர் காணாமல் போன சமோசாக்கள் பற்றிய வழக்கு இருந்தது. 22 மே இரண்டு ஆயிரம் இருபத்தி நான்கு அன்று, ஒரு உள்ளூர் கிட்டி பார்ட்டி சுமார் ஐம்பது சமோசாக்கள் திருடப்பட்டதாக புகார் அளித்தது. பொலிசார் அழைக்கப்பட்டு, விசாரணைகள் தொடங்கப்பட்டு, கதை முழுமையாக மூன்று நாட்கள் தலைப்புச் செய்திகளில் இடம் பிடித்தது. முக்கிய சந்தேக நபர்? மிஸ் ஷர்மாவின் பூனை, Mittens, கடைசியாக பதினேழு பூஜ்ஜியம் பூஜ்ஜியம் மணி அளவில் buffet table அருகில் காணப்பட்டது. சமோசா விரும்பும் ஆவி முதல் நன்கு ஒழுங்கமைக்கப்பட்ட புறாக்கள் வரை பல கோட்பாடுகள் இருந்தபோதிலும், மர்மம் இன்றுவரை தீர்க்கப்படாமல் உள்ளது. ரூபாய் ஐநூறு வெகுமதி வழங்கப்பட்டது, ஆனால் எந்த துப்பும் கிடைக்கவில்லை.",
  "raw": "பின்னர் காணாமல் போன சமோசாக்கள் பற்றிய வழக்கு இருந்தது. 22/05/2024 அன்று, ஒரு உள்ளூர் கிட்டி பார்ட்டி சுமார் 50 சமோசாக்கள் திருடப்பட்டதாக புகார் அளித்தது. பொலிசார் அழைக்கப்பட்டு, விசாரணைகள் தொடங்கப்பட்டு, கதை முழுமையாக 3 நாட்கள் தலைப்புச் செய்திகளில் இடம் பிடித்தது. முக்கிய சந்தேக நபர்? திருமதி. ஷர்மாவின் பூனை, Mittens, கடைசியாக மாலை 17:00 மணியளவில் buffet table அருகில் காணப்பட்டது. சமோசா விரும்பும் ஆவி முதல் நன்கு ஒழுங்கமைக்கப்பட்ட புறாக்கள் வரை பல கோட்பாடுகள் இருந்தபோதிலும், மர்மம் இன்றுவரை தீர்க்கப்படாமல் உள்ளது. ரூ. 500 வெகுமதி வழங்கப்பட்டது, ஆனால் எந்த துப்பும் கிடைக்கவில்லை."
}
```
```json
{
  "unnormalised": "வானிலை முன்னறிவிப்பு நகைச்சுவை நிவாரணத்தின் ஆதாரமாக மாறியுள்ளது. Met Department கூற்றுப்படி, பருவமழை 10/06/2024 அன்று வந்திருக்க வேண்டும். இருப்பினும், அது 25/06/2024 அன்று ஒரு கேமியோ தோற்றத்தை மட்டுமே எடுக்க முடிவு செய்தது, மொத்தம் 17 நிமிடங்கள் நீடித்தது. விவசாயிகள் தங்கள் பயிர்களை நட வேண்டுமா அல்லது நல்ல சன்ஸ்கிரீனில் முதலீடு செய்ய வேண்டுமா என்று யோசித்து தலையை சொறிந்து கொண்டனர். வானிலை ஆய்வாளர்கள், இதற்கிடையில், \"முன்னறிவிக்கப்படாத வளிமண்டல இடையூறுகளை\" குறை கூறினர், இது சாதாரண மனிதனின் வார்த்தைகளில், \"என்ன நடக்கிறது என்று எங்களுக்குத் தெரியவில்லை\" என்று பொருள்.",
  "normalised": "வானிலை முன்னறிவிப்பு நகைச்சுவை நிவாரணத்தின் ஆதாரமாக மாறியுள்ளது. Met Department கூற்றுப்படி, பருவமழை ஜூன் மாதம் பத்தாம் தேதி இரண்டாயிரத்து இருபத்தி நான்கு அன்று வந்திருக்க வேண்டும். இருப்பினும், அது ஜூன் மாதம் இருபத்தி ஐந்தாம் தேதி இரண்டாயிரத்து இருபத்தி நான்கு அன்று ஒரு கேமியோ தோற்றத்தை மட்டுமே எடுக்க முடிவு செய்தது, மொத்தம் பதினேழு நிமிடங்கள் நீடித்தது. விவசாயிகள் தங்கள் பயிர்களை நட வேண்டுமா அல்லது நல்ல சன்ஸ்கிரீனில் முதலீடு செய்ய வேண்டுமா என்று யோசித்து தலையை சொறிந்து கொண்டனர். வானிலை ஆய்வாளர்கள், இதற்கிடையில், \"முன்னறிவிக்கப்படாத வளிமண்டல இடையூறுகளை\" குறை கூறினர், இது சாதாரண மனிதனின் வார்த்தைகளில், \"என்ன நடக்கிறது என்று எங்களுக்குத் தெரியவில்லை\" என்று பொருள்.",
  "raw": "வானிலை முன்னறிவிப்பு நகைச்சுவை நிவாரணத்தின் ஆதாரமாக மாறியுள்ளது. Met Department கூற்றுப்படி, பருவமழை 10/06/2024 அன்று வந்திருக்க வேண்டும். இருப்பினும், அது 25/06/2024 அன்று ஒரு கேமியோ தோற்றத்தை மட்டுமே எடுக்க முடிவு செய்தது, மொத்தம் 17 நிமிடங்கள் நீடித்தது. விவசாயிகள் தங்கள் பயிர்களை நட வேண்டுமா அல்லது நல்ல சன்ஸ்கிரீனில் முதலீடு செய்ய வேண்டுமா என்று யோசித்து தலையை சொறிந்து கொண்டனர். வானிலை ஆய்வாளர்கள், இதற்கிடையில், \"முன்னறிவிக்கப்படாத வளிமண்டல இடையூறுகளை\" குறை கூறினர், இது சாதாரண மனிதனின் வார்த்தைகளில், \"என்ன நடக்கிறது என்று எங்களுக்குத் தெரியவில்லை\" என்று பொருள்."
}
```
```json
{
  "unnormalised": "எங்கள் போக்குவரத்து செய்தியாளர்களும் ஒரு பதக்கத்திற்கு தகுதியானவர்கள் (அல்லது குறைந்தபட்சம் ஒரு இலவச ஆட்டோ-ரிக்ஷா சவாரி). ஒவ்வொரு நாளும், அவர்கள் ஒரு மைக்ரோஃபோன் மற்றும் ஒரு பிரார்த்தனையுடன் மும்பையின் குழப்பமான தெருக்களில் தைரியமாகச் செல்கிறார்கள். 03/07/2024 அன்று, அவர்கள் வெஸ்டர்ன் எக்ஸ்பிரஸ் நெடுஞ்சாலையில் ஒரு \"சிறிய தாமதம்\" என்று தெரிவித்தனர். இந்த சிறிய தாமதம், ஒரு முரட்டு மாடு, தப்பியோடிய திருமண ஊர்வலம் மற்றும் மாம்பழங்கள் நிறைந்த ஒரு லாரி சம்பந்தப்பட்டதாக மாறியது. பயணிகள் ஒரு திடமான 4 மணி நேரம் சிக்கித் தவித்தனர், ஆனால் குறைந்தபட்சம் அவர்களிடம் மாம்பழங்கள் இருந்தன.",
  "normalised": "எங்கள் போக்குவரத்து செய்தியாளர்களும் ஒரு பதக்கத்திற்கு தகுதியானவர்கள் (அல்லது குறைந்தபட்சம் ஒரு இலவச ஆட்டோ-ரிக்ஷா சவாரி). ஒவ்வொரு நாளும், அவர்கள் ஒரு மைக்ரோஃபோன் மற்றும் ஒரு பிரார்த்தனையுடன் மும்பையின் குழப்பமான தெருக்களில் தைரியமாகச் செல்கிறார்கள். ஜூலை மூன்றாம் தேதி இரண்டு ஆயிரம் இருபத்தி நான்கு அன்று, அவர்கள் வெஸ்டர்ன் எக்ஸ்பிரஸ் நெடுஞ்சாலையில் ஒரு \"சிறிய தாமதம்\" என்று தெரிவித்தனர். இந்த சிறிய தாமதம், ஒரு முரட்டு மாடு, தப்பியோடிய திருமண ஊர்வலம் மற்றும் மாம்பழங்கள் நிறைந்த ஒரு லாரி சம்பந்தப்பட்டதாக மாறியது. பயணிகள் ஒரு திடமான நான்கு மணி நேரம் சிக்கித் தவித்தனர், ஆனால் குறைந்தபட்சம் அவர்களிடம் மாம்பழங்கள் இருந்தன.",
  "raw": "எங்கள் போக்குவரத்து செய்தியாளர்களும் ஒரு பதக்கத்திற்கு தகுதியானவர்கள் (அல்லது குறைந்தபட்சம் ஒரு இலவச ஆட்டோ-ரிக்ஷா சவாரி). ஒவ்வொரு நாளும், அவர்கள் ஒரு மைக்ரோஃபோன் மற்றும் ஒரு பிரார்த்தனையுடன் மும்பையின் குழப்பமான தெருக்களில் தைரியமாகச் செல்கிறார்கள். 03/07/2024 அன்று, அவர்கள் வெஸ்டர்ன் எக்ஸ்பிரஸ் நெடுஞ்சாலையில் ஒரு \"சிறிய தாமதம்\" என்று தெரிவித்தனர். இந்த சிறிய தாமதம், ஒரு முரட்டு மாடு, தப்பியோடிய திருமண ஊர்வலம் மற்றும் மாம்பழங்கள் நிறைந்த ஒரு லாரி சம்பந்தப்பட்டதாக மாறியது. பயணிகள் ஒரு திடமான 4 மணி நேரம் சிக்கித் தவித்தனர், ஆனால் குறைந்தபட்சம் அவர்களிடம் மாம்பழங்கள் இருந்தன."
}
```
```json
{
  "unnormalised": "எங்கள் கலாச்சார நிகழ்வுகள் கூட \"இந்திய நிலையான நேரத்தில்\" இயங்குகின்றன, இது நம் அனைவருக்கும் தெரியும், தோராயமாக 2 மணி நேரம் தாமதமானது. தீபாவளி கொண்டாட்டங்கள், பாரம்பரியமாக 04/11/2024 அன்று நடத்தப்பட்டது, உண்மையில் 05/11/2024 மாலை வரை தொடங்கவில்லை, அந்த நேரத்தில் அனைவரும் இனிப்புகளால் நிரம்பி வழிந்தனர். அமைப்பாளர்கள் \"தவிர்க்க முடியாத சூழ்நிலைகள்\" என்று குற்றம் சாட்டினர், இதில் ஒரு பாலிவுட் பிரபலத்தின் கடைசி நிமிட விருந்தினர் தோற்றம் மற்றும் 10,000 விளக்குகளை உள்ளடக்கிய ஒரு தளவாட கனவு ஆகியவை அடங்கும்.",
  "normalised": "எங்கள் கலாச்சார நிகழ்வுகள் கூட \"இந்திய நிலையான நேரத்தில்\" இயங்குகின்றன, இது நம் அனைவருக்கும் தெரியும், தோராயமாக இரண்டு மணி நேரம் தாமதமானது. தீபாவளி கொண்டாட்டங்கள், பாரம்பரியமாக நவம்பர் நான்காம் தேதி இரண்டு ஆயிரம் இருபத்தி நான்கு அன்று நடத்தப்பட்டது, உண்மையில் நவம்பர் ஐந்தாம் தேதி இரண்டு ஆயிரம் இருபத்தி நான்கு மாலை வரை தொடங்கவில்லை, அந்த நேரத்தில் அனைவரும் இனிப்புகளால் நிரம்பி வழிந்தனர். அமைப்பாளர்கள் \"தவிர்க்க முடியாத சூழ்நிலைகள்\" என்று குற்றம் சாட்டினர், இதில் ஒரு பாலிவுட் பிரபலத்தின் கடைசி நிமிட விருந்தினர் தோற்றம் மற்றும் பத்தாயிரம் விளக்குகளை உள்ளடக்கிய ஒரு தளவாட கனவு ஆகியவை அடங்கும்.",
  "raw": "எங்கள் கலாச்சார நிகழ்வுகள் கூட \"இந்திய நிலையான நேரத்தில்\" இயங்குகின்றன, இது நம் அனைவருக்கும் தெரியும், தோராயமாக 2 மணி நேரம் தாமதமானது. தீபாவளி கொண்டாட்டங்கள், பாரம்பரியமாக 04/11/2024 அன்று நடத்தப்பட்டது, உண்மையில் 05/11/2024 மாலை வரை தொடங்கவில்லை, அந்த நேரத்தில் அனைவரும் இனிப்புகளால் நிரம்பி வழிந்தனர். அமைப்பாளர்கள் \"தவிர்க்க முடியாத சூழ்நிலைகள்\" என்று குற்றம் சாட்டினர், இதில் ஒரு பாலிவுட் பிரபலத்தின் கடைசி நிமிட விருந்தினர் தோற்றம் மற்றும் 10,000 விளக்குகளை உள்ளடக்கிய ஒரு தளவாட கனவு ஆகியவை அடங்கும்."
}
```
```json
{
  "unnormalised": "எனவே, அடுத்த முறை நீங்கள் எதையாவது பொறுமையிழந்து காத்திருக்கும்போது - அது 14:00 மணிக்கு ஒரு Zoom சந்திப்பின் முடிவாகவோ அல்லது 20:30 மணிக்கு உங்கள் பிஸ்ஸாவின் வருகையாகவோ இருக்கலாம் - நீங்கள் மட்டும் தனியாக இல்லை என்பதை நினைவில் கொள்ளுங்கள். நாம் அனைவரும் ஒன்றாகவே இருக்கிறோம், இந்திய நேரநிலையான இந்திய நிலையான நேரத்தின் கணிக்க முடியாத ஓட்டத்தில் பயணிக்கிறோம். மேலும் குறைந்தபட்சம் நாம் காத்திருக்கும்போது நம்மை மகிழ்விக்க நிறைய வேடிக்கையான செய்தி கதைகள் உள்ளன.",
  "normalised": "எனவே, அடுத்த முறை நீங்கள் எதையாவது பொறுமையிழந்து காத்திருக்கும்போது - அது பதினான்கு பூஜ்ஜியம் பூஜ்ஜியத்தில் ஒரு Zoom சந்திப்பின் முடிவாகவோ அல்லது இருபது முப்பது மணிக்கு உங்கள் பிஸ்ஸாவின் வருகையாகவோ இருக்கலாம் - நீங்கள் மட்டும் தனியாக இல்லை என்பதை நினைவில் கொள்ளுங்கள். நாம் அனைவரும் ஒன்றாகவே இருக்கிறோம், இந்திய நேரநிலையான இந்திய நிலையான நேரத்தின் கணிக்க முடியாத ஓட்டத்தில் பயணிக்கிறோம். மேலும் குறைந்தபட்சம் நாம் காத்திருக்கும்போது நம்மை மகிழ்விக்க நிறைய வேடிக்கையான செய்தி கதைகள் உள்ளன.",
  "raw": "எனவே, அடுத்த முறை நீங்கள் எதையாவது பொறுமையிழந்து காத்திருக்கும்போது - அது 14:00 மணிக்கு ஒரு Zoom சந்திப்பின் முடிவாகவோ அல்லது 20:30 மணிக்கு உங்கள் பிஸ்ஸாவின் வருகையாகவோ இருக்கலாம் - நீங்கள் மட்டும் தனியாக இல்லை என்பதை நினைவில் கொள்ளுங்கள். நாம் அனைவரும் ஒன்றாகவே இருக்கிறோம், இந்திய நேரநிலையான இந்திய நிலையான நேரத்தின் கணிக்க முடியாத ஓட்டத்தில் பயணிக்கிறோம். மேலும் குறைந்தபட்சம் நாம் காத்திருக்கும்போது நம்மை மகிழ்விக்க நிறைய வேடிக்கையான செய்தி கதைகள் உள்ளன."
}
```
