```json
{
  "unnormalised": "## இந்திய செய்தி அறிக்கையில் நேர மண்டலங்களைப் புரிந்துகொள்வது",
  "normalised": "## இந்திய செய்தி அறிக்கையில் நேர மண்டலங்களைப் புரிந்துகொள்வது",
  "raw": "இந்திய செய்தி அறிக்கையில் நேர மண்டலங்களைப் புரிந்துகொள்வது"
}
```
```json
{
  "unnormalised": "இந்தியாவில், உலகெங்கிலும் உள்ள நிகழ்வுகளை உள்ளடக்கிய செய்தி அறிக்கைகளை நாம் அடிக்கடி சந்திக்கிறோம். இந்த அறிக்கைகளை துல்லியமாக விளக்குவதற்கும், சூழலுக்கு ஏற்றவாறு மாற்றுவதற்கும் நேர மண்டலங்கள் எவ்வாறு பாதிக்கின்றன என்பதைப் புரிந்துகொள்வது மிகவும் முக்கியமானது. நேர மண்டலங்களின் சிக்கல்கள் மற்றும் இந்திய செய்திகளுடன் அவற்றின் பொருத்தத்தை ஆராய்வோம்.",
  "normalised": "இந்தியாவில், உலகெங்கிலும் உள்ள நிகழ்வுகளை உள்ளடக்கிய செய்தி அறிக்கைகளை நாம் அடிக்கடி சந்திக்கிறோம். இந்த அறிக்கைகளை துல்லியமாக விளக்குவதற்கும், சூழலுக்கு ஏற்றவாறு மாற்றுவதற்கும் நேர மண்டலங்கள் எவ்வாறு பாதிக்கின்றன என்பதைப் புரிந்துகொள்வது மிகவும் முக்கியமானது. நேர மண்டலங்களின் சிக்கல்கள் மற்றும் இந்திய செய்திகளுடன் அவற்றின் பொருத்தத்தை ஆராய்வோம்.",
  "raw": "Assistant: இந்தியாவில், உலகெங்கிலும் உள்ள நிகழ்வுகளை உள்ளடக்கிய செய்தி அறிக்கைகளை நாம் அடிக்கடி சந்திக்கிறோம். இந்த அறிக்கைகளை துல்லியமாக விளக்குவதற்கும், சூழலுக்கு ஏற்றவாறு மாற்றுவதற்கும் நேர மண்டலங்கள் எவ்வாறு பாதிக்கின்றன என்பதைப் புரிந்துகொள்வது மிகவும் முக்கியமானது. நேர மண்டலங்களின் சிக்கல்கள் மற்றும் இந்திய செய்திகளுடன் அவற்றின் பொருத்தத்தை ஆராய்வோம்."
}
```
```json
{
  "unnormalised": "முதலாவதாக, அடிப்படை அளவை நிறுவுவது முக்கியம். இந்தியா ஒரு நேர மண்டலத்தில் இயங்குகிறது, இந்திய திட்ட நேரம் (IST), இது UTC+5:30 ஆகும். இதன் பொருள் IST ஒருங்கிணைந்த உலக நேரத்திற்கு (UTC) 5 மணி நேரம் 30 நிமிடங்கள் முன்னதாக உள்ளது, இது உலகம் கடிகாரங்களையும் நேரத்தையும் ஒழுங்குபடுத்தும் முதன்மை நேர தரநிலை ஆகும். பெரும்பாலான உலகளாவிய செய்தி நிறுவனங்கள் UTC ஐ தங்கள் தரமாகப் பயன்படுத்துகின்றன, எனவே இந்த ஆஃப்செட்டைப் புரிந்துகொள்வது மிக முக்கியமானது.",
  "normalised": "முதலாவதாக, அடிப்படை அளவை நிறுவுவது முக்கியம். இந்தியா ஒரு நேர மண்டலத்தில் இயங்குகிறது, இந்திய திட்ட நேரம் (I-S-T), இது U-T-C பிளஸ் ஐந்து மணி முப்பது நிமிடங்கள் ஆகும். இதன் பொருள் I-S-T ஒருங்கிணைந்த உலக நேரத்திற்கு (U-T-C) ஐந்து மணி நேரம் முப்பது நிமிடங்கள் முன்னதாக உள்ளது, இது உலகம் கடிகாரங்களையும் நேரத்தையும் ஒழுங்குபடுத்தும் முதன்மை நேர தரநிலை ஆகும். பெரும்பாலான உலகளாவிய செய்தி நிறுவனங்கள் U-T-C ஐ தங்கள் தரமாகப் பயன்படுத்துகின்றன, எனவே இந்த ஆஃப்செட்டைப் புரிந்துகொள்வது மிக முக்கியமானது.",
  "raw": "முதலாவதாக, அடிப்படை அளவை நிறுவுவது முக்கியம். இந்தியா ஒரு நேர மண்டலத்தில் இயங்குகிறது, இந்திய திட்ட நேரம் (IST), இது UTC+5:30 ஆகும். இதன் பொருள் IST ஒருங்கிணைந்த உலக நேரத்திற்கு (UTC) 5 மணி நேரம் 30 நிமிடங்கள் முன்னதாக உள்ளது, இது உலகம் கடிகாரங்களையும் நேரத்தையும் ஒழுங்குபடுத்தும் முதன்மை நேர தரநிலை ஆகும். பெரும்பாலான உலகளாவிய செய்தி நிறுவனங்கள் UTC ஐ தங்கள் தரமாகப் பயன்படுத்துகின்றன, எனவே இந்த ஆஃப்செட்டைப் புரிந்துகொள்வது மிக முக்கியமானது."
}
```
```json
{
  "unnormalised": "ஒரு செய்தி அறிக்கையை எடுத்துக் கொள்ளுங்கள், நியூயார்க்கில் ஒரு நிகழ்வு \"காலை 10:00 EST\" மணிக்கு நடந்ததாகக் கூறுகிறது. கிழக்கு தர நேரம் (EST) என்பது UTC-5 ஆகும். இந்த நிகழ்வு இந்தியாவில் எப்போது நடந்தது என்பதைப் புரிந்து கொள்ள, நாம் முதலில் UTC நேரத்தைக் கணக்கிட வேண்டும்: காலை 10:00 EST + 5 மணி நேரம் = பிற்பகல் 3:00 UTC. பின்னர், UTC ஐ IST ஆக மாற்றுகிறோம்: பிற்பகல் 3:00 UTC + 5 மணி 30 நிமிடங்கள் = இரவு 8:30 IST. எனவே, இந்த நிகழ்வு இந்தியாவில் இரவு 8:30 மணிக்கு நடந்தது.",
  "normalised": "ஒரு செய்தி அறிக்கையை எடுத்துக் கொள்ளுங்கள், நியூயார்க்கில் ஒரு நிகழ்வு \"பத்து ஏ-எம் ஈ-எஸ்-டி\" மணிக்கு நடந்ததாகக் கூறுகிறது. கிழக்கு தர நேரம் (ஈ-எஸ்-டி) என்பது யூ-டி-சி மைனஸ் ஐந்து. இந்த நிகழ்வு இந்தியாவில் எப்போது நடந்தது என்பதைப் புரிந்து கொள்ள, நாம் முதலில் யூ-டி-சி நேரத்தைக் கணக்கிட வேண்டும்: பத்து ஏ-எம் ஈ-எஸ்-டி பிளஸ் ஐந்து மணி நேரம் சமம் மூன்று பி-எம் யூ-டி-சி. பின்னர், யூ-டி-சி ஐ ஐ-எஸ்-டி ஆக மாற்றுகிறோம்: மூன்று பி-எம் யூ-டி-சி பிளஸ் ஐந்து மணி நேரம் முப்பது நிமிடங்கள் சமம் எட்டு முப்பது பி-எம் ஐ-எஸ்-டி. எனவே, இந்த நிகழ்வு இந்தியாவில் எட்டு முப்பது பி-எம் மணிக்கு நடந்தது.",
  "raw": "ஒரு செய்தி அறிக்கையை எடுத்துக் கொள்ளுங்கள், நியூயார்க்கில் ஒரு நிகழ்வு \"காலை 10:00 EST\" மணிக்கு நடந்ததாகக் கூறுகிறது. கிழக்கு தர நேரம் (EST) என்பது UTC-5 ஆகும். இந்த நிகழ்வு இந்தியாவில் எப்போது நடந்தது என்பதைப் புரிந்து கொள்ள, நாம் முதலில் UTC நேரத்தைக் கணக்கிட வேண்டும்: காலை 10:00 EST + 5 மணி நேரம் = பிற்பகல் 3:00 UTC. பின்னர், UTC ஐ IST ஆக மாற்றுகிறோம்: பிற்பகல் 3:00 UTC + 5 மணி 30 நிமிடங்கள் = இரவு 8:30 IST. எனவே, இந்த நிகழ்வு இந்தியாவில் இரவு 8:30 மணிக்கு நடந்தது."
}
```
```json
{
  "unnormalised": "பெரும்பாலும், செய்தி அறிக்கைகள் \"GMT\" அல்லது \"BST\" போன்ற சுருக்கங்களை பயன்படுத்துகின்றன. GMT (Greenwich Mean Time) என்பது UTC-க்கு சமமானது. BST (British Summer Time) என்பது UTC+1. இந்த சுருக்கங்களை அறிவது விரைவான மாற்றங்களுக்கு அவசியம். உதாரணமாக, ஒரு அறிக்கை \"2:00 PM BST\" இல் ஒரு செய்தியாளர் மாநாடு பற்றி குறிப்பிட்டால், அது 1:00 PM UTC ஆக இருக்கும், அதைத் தொடர்ந்து மாலை 6:30 IST ஆக இருக்கும்.",
  "normalised": "பெரும்பாலும், செய்தி அறிக்கைகள் \"G-M-T\" அல்லது \"B-S-T\" போன்ற சுருக்கங்களை பயன்படுத்துகின்றன. G-M-T (Greenwich Mean Time) என்பது U-T-C-க்கு சமமானது. B-S-T (British Summer Time) என்பது U-T-C கூட்டல் ஒன்று. இந்த சுருக்கங்களை அறிவது விரைவான மாற்றங்களுக்கு அவசியம். உதாரணமாக, ஒரு அறிக்கை \"இரண்டு P-M B-S-T\" இல் ஒரு செய்தியாளர் மாநாடு பற்றி குறிப்பிட்டால், அது ஒரு P-M U-T-C ஆக இருக்கும், அதைத் தொடர்ந்து ஆறு முப்பது P-M I-S-T ஆக இருக்கும்.",
  "raw": "பெரும்பாலும், செய்தி அறிக்கைகள் \"GMT\" அல்லது \"BST\" போன்ற சுருக்கங்களை பயன்படுத்துகின்றன. GMT (Greenwich Mean Time) என்பது UTC-க்கு சமமானது. BST (British Summer Time) என்பது UTC+1. இந்த சுருக்கங்களை அறிவது விரைவான மாற்றங்களுக்கு அவசியம். உதாரணமாக, ஒரு அறிக்கை \"2:00 PM BST\" இல் ஒரு செய்தியாளர் மாநாடு பற்றி குறிப்பிட்டால், அது 1:00 PM UTC ஆக இருக்கும், அதைத் தொடர்ந்து மாலை 6:30 IST ஆக இருக்கும்."
}
```
```json
{
  "unnormalised": "தேதி வேறுபாடுகளைக் கூர்ந்து கவனியுங்கள். அமெரிக்காவில் இரவில் தாமதமாக நடக்கும் ஒரு நிகழ்வு இந்தியாவில் அடுத்த நாளாக இருக்கலாம். \"US Fed rate hike announced 11/10/2024\" என்ற தலைப்பு \"10:00 PM EDT\" (Eastern Daylight Time, UTC-4) என்று கூறினால், அது உண்மையில் இந்தியாவில் 12/10/2024 அன்று காலை 7:30 AM IST-க்கு நிகழ்ந்தது. தேதி கவனமாக கவனிக்கப்படாவிட்டால் நேர வேறுபாடு சில சமயங்களில் குழப்பத்திற்கு வழிவகுக்கும்.",
  "normalised": "தேதி வேறுபாடுகளைக் கூர்ந்து கவனியுங்கள். அமெரிக்காவில் இரவில் தாமதமாக நடக்கும் ஒரு நிகழ்வு இந்தியாவில் அடுத்த நாளாக இருக்கலாம். \"U-S Fed rate hike announced eleventh October two thousand and twenty four\" என்ற தலைப்பு \"ten P-M E-D-T\" (Eastern Daylight Time, U-T-C minus four) என்று கூறினால், அது உண்மையில் இந்தியாவில் twelfth October two thousand and twenty four அன்று காலை seven thirty A-M I-S-T-க்கு நிகழ்ந்தது. தேதி கவனமாக கவனிக்கப்படாவிட்டால் நேர வேறுபாடு சில சமயங்களில் குழப்பத்திற்கு வழிவகுக்கும்.",
  "raw": "தேதி வேறுபாடுகளைக் கூர்ந்து கவனியுங்கள். அமெரிக்காவில் இரவில் தாமதமாக நடக்கும் ஒரு நிகழ்வு இந்தியாவில் அடுத்த நாளாக இருக்கலாம். \"US Fed rate hike announced 11/10/2024\" என்ற தலைப்பு \"10:00 PM EDT\" (Eastern Daylight Time, UTC-4) என்று கூறினால், அது உண்மையில் இந்தியாவில் 12/10/2024 அன்று காலை 7:30 AM IST-க்கு நிகழ்ந்தது. தேதி கவனமாக கவனிக்கப்படாவிட்டால் நேர வேறுபாடு சில சமயங்களில் குழப்பத்திற்கு வழிவகுக்கும்."
}
```
```json
{
  "unnormalised": "பல இந்திய செய்தி ஆதாரங்கள் இப்போது குழப்பத்தை குறைக்க அவர்களின் அறிக்கைகளில் மற்ற நேர மண்டலங்களுடன் IST ஐயும் உள்ளடக்குகின்றன. \"நிகழ்வு 3:00 PM PST (காலை 6:30 AM IST) மணிக்கு நடந்தது\" போன்ற ஒன்றை நீங்கள் பார்க்கலாம். இது நம்பமுடியாத உதவியாக உள்ளது மற்றும் நிகழ்வுகளின் நேரத்தை புரிந்துகொள்வதை மிகவும் எளிதாக்குகிறது.",
  "normalised": "பல இந்திய செய்தி ஆதாரங்கள் இப்போது குழப்பத்தை குறைக்க அவர்களின் அறிக்கைகளில் மற்ற நேர மண்டலங்களுடன் I-S-T ஐயும் உள்ளடக்குகின்றன. \"நிகழ்வு மூன்று P-M P-S-T (ஆறு முப்பது A-M I-S-T) மணிக்கு நடந்தது\" போன்ற ஒன்றை நீங்கள் பார்க்கலாம். இது நம்பமுடியாத உதவியாக உள்ளது மற்றும் நிகழ்வுகளின் நேரத்தை புரிந்துகொள்வதை மிகவும் எளிதாக்குகிறது.",
  "raw": "பல இந்திய செய்தி ஆதாரங்கள் இப்போது குழப்பத்தை குறைக்க அவர்களின் அறிக்கைகளில் மற்ற நேர மண்டலங்களுடன் IST ஐயும் உள்ளடக்குகின்றன. \"நிகழ்வு 3:00 PM PST (காலை 6:30 AM IST) மணிக்கு நடந்தது\" போன்ற ஒன்றை நீங்கள் பார்க்கலாம். இது நம்பமுடியாத உதவியாக உள்ளது மற்றும் நிகழ்வுகளின் நேரத்தை புரிந்துகொள்வதை மிகவும் எளிதாக்குகிறது."
}
```
```json
{
  "unnormalised": "பகல் சேமிப்பு நேரத்தை (DST) கவனத்தில் கொள்ளுங்கள், இது கோடை நேரம் என்றும் அழைக்கப்படுகிறது. பல நாடுகள் கோடை மாதங்களில் ஒரு மணி நேரம் தங்கள் கடிகாரங்களை முன்கூட்டியே அமைத்துள்ளன. இந்தியா DST-ஐ கடைபிடிப்பதில்லை, எனவே இந்தியாவுக்கும் இந்த நாடுகளுக்கும் இடையிலான நேர வித்தியாசம் அந்த மாதங்களில் மாறுகிறது. DST தொடங்கும் மற்றும் முடியும் தேதிகள் நாட்டிற்கு நாடு மாறுபடும், இது மற்றொரு சிக்கலான அடுக்கைச் சேர்க்கிறது. \"கோடை நேரம் அக்டோபர் 27, 2024 அன்று முடிவடைகிறது\" என்பதை நினைவில் கொள்க.",
  "normalised": "பகல் சேமிப்பு நேரத்தை (D-S-T) கவனத்தில் கொள்ளுங்கள், இது கோடை நேரம் என்றும் அழைக்கப்படுகிறது. பல நாடுகள் கோடை மாதங்களில் ஒரு மணி நேரம் தங்கள் கடிகாரங்களை முன்கூட்டியே அமைத்துள்ளன. இந்தியா D-S-T-ஐ கடைபிடிப்பதில்லை, எனவே இந்தியாவுக்கும் இந்த நாடுகளுக்கும் இடையிலான நேர வித்தியாசம் அந்த மாதங்களில் மாறுகிறது. D-S-T தொடங்கும் மற்றும் முடியும் தேதிகள் நாட்டிற்கு நாடு மாறுபடும், இது மற்றொரு சிக்கலான அடுக்கைச் சேர்க்கிறது. \"கோடை நேரம் அக்டோபர் இருபத்தி ஏழாம் தேதி இரண்டு ஆயிரம் இருபத்தி நான்கு அன்று முடிவடைகிறது\" என்பதை நினைவில் கொள்க.",
  "raw": "பகல் சேமிப்பு நேரத்தை (DST) கவனத்தில் கொள்ளுங்கள், இது கோடை நேரம் என்றும் அழைக்கப்படுகிறது. பல நாடுகள் கோடை மாதங்களில் ஒரு மணி நேரம் தங்கள் கடிகாரங்களை முன்கூட்டியே அமைத்துள்ளன. இந்தியா DST-ஐ கடைபிடிப்பதில்லை, எனவே இந்தியாவுக்கும் இந்த நாடுகளுக்கும் இடையிலான நேர வித்தியாசம் அந்த மாதங்களில் மாறுகிறது. DST தொடங்கும் மற்றும் முடியும் தேதிகள் நாட்டிற்கு நாடு மாறுபடும், இது மற்றொரு சிக்கலான அடுக்கைச் சேர்க்கிறது. \"கோடை நேரம் அக்டோபர் 27, 2024 அன்று முடிவடைகிறது\" என்பதை நினைவில் கொள்க.\n{\n  \"unnormalised\": \"பகல் சேமிப்பு நேரத்தை (DST) கவனத்தில் கொள்ளுங்கள், இது கோடை நேரம் என்றும் அழைக்கப்படுகிறது. பல நாடுகள் கோடை மாதங்களில் ஒரு மணி நேரம் தங்கள் கடிகாரங்களை முன்கூட்டியே அமைத்துள்ளன. இந்தியா DST-ஐ கடைபிடிப்பதில்லை, எனவே இந்தியாவுக்கும் இந்த நாடுகளுக்கும் இடையிலான நேர வித்தியாசம் அந்த மாதங்களில் மாறுகிறது. DST தொடங்கும் மற்றும் முடியும் தேதிகள் நாட்டிற்கு நாடு மாறுபடும், இது மற்றொரு சிக்கலான அடுக்கைச் சேர்க்கிறது. \\\"கோடை நேரம் அக்டோபர் 27, 2024 அன்று முடிவடைகிறது\\\" என்பதை நினைவில் கொள்க.\",\n  \"normalised\": \"பகல் சேமிப்பு நேரத்தை (D-S-T) கவனத்தில் கொள்ளுங்கள், இது கோடை நேரம் என்றும் அழைக்கப்படுகிறது. பல நாடுகள் கோடை மாதங்களில் ஒரு மணி நேரம் தங்கள் கடிகாரங்களை முன்கூட்டியே அமைத்துள்ளன. இந்தியா D-S-T-ஐ கடைபிடிப்பதில்லை, எனவே இந்தியாவுக்கும் இந்த நாடுகளுக்கும் இடையிலான நேர வித்தியாசம் அந்த மாதங்களில் மாறுகிறது. D-S-T தொடங்கும் மற்றும் முடியும் தேதிகள் நாட்டிற்கு நாடு மாறுபடும், இது மற்றொரு சிக்கலான அடுக்கைச் சேர்க்கிறது. \\\"கோடை நேரம் அக்டோபர் இருபத்தி ஏழாம் தேதி இரண்டு ஆயிரம் இருபத்தி நான்கு அன்று முடிவடைகிறது\\\" என்பதை நினைவில் கொள்க.\",\n  \"raw\": \"பகல் சேமிப்பு நேரத்தை (DST) கவனத்தில் கொள்ளுங்கள், இது கோடை நேரம் என்றும் அழைக்கப்படுகிறது. பல நாடுகள் கோடை மாதங்களில் ஒரு மணி நேரம் தங்கள் கடிகாரங்களை முன்கூட்டியே அமைத்துள்ளன. இந்தியா DST-ஐ கடைபிடிப்பதில்லை, எனவே இந்தியாவுக்கும் இந்த நாடுகளுக்கும் இடையிலான நேர வித்தியாசம் அந்த மாதங்களில் மாறுகிறது. DST தொடங்கும் மற்றும் முடியும் தேதிகள் நாட்டிற்கு நாடு மாறுபடும், இது மற்றொரு சிக்கலான அடுக்கைச் சேர்க்கிறது. \\\"கோடை நேரம் அக்டோபர் 27, 2024 அன்று முடிவடைகிறது\\\" என்பதை நினைவில் கொள்க.\"\n}"
}
```
```json
{
  "unnormalised": "மேலும், வருவாய் அழைப்புகள் அல்லது திட்டமிடப்பட்ட செய்தி வெளியீடுகள் போன்ற சில குறிப்பிட்ட நிகழ்வுகள் துல்லியமான நேர முத்திரைகளைக் கொண்டிருக்கலாம். உதாரணமாக, ஒரு செய்தி வெளியீடு \"14:00 CET\" மணிக்கு வெளியிடப்பட்டதாகக் கூறலாம். மத்திய ஐரோப்பிய நேரம் (CET) என்பது UTC+1 ஆகும். எனவே, 14:00 CET என்பது மாலை 6:30 IST ஆகும்.",
  "normalised": "மேலும், வருவாய் அழைப்புகள் அல்லது திட்டமிடப்பட்ட செய்தி வெளியீடுகள் போன்ற சில குறிப்பிட்ட நிகழ்வுகள் துல்லியமான நேர முத்திரைகளைக் கொண்டிருக்கலாம். உதாரணமாக, ஒரு செய்தி வெளியீடு \"பதினான்கு பூஜ்ஜியம் பூஜ்ஜியம் சி-இ-டி\" மணிக்கு வெளியிடப்பட்டதாகக் கூறலாம். மத்திய ஐரோப்பிய நேரம் (சி-இ-டி) என்பது யு-டி-சி கூட்டல் ஒன்று. எனவே, பதினான்கு பூஜ்ஜியம் பூஜ்ஜியம் சி-இ-டி என்பது ஆறு முப்பது பி-எம் ஐ-எஸ்-டி ஆகும்.",
  "raw": "மேலும், வருவாய் அழைப்புகள் அல்லது திட்டமிடப்பட்ட செய்தி வெளியீடுகள் போன்ற சில குறிப்பிட்ட நிகழ்வுகள் துல்லியமான நேர முத்திரைகளைக் கொண்டிருக்கலாம். உதாரணமாக, ஒரு செய்தி வெளியீடு \"14:00 CET\" மணிக்கு வெளியிடப்பட்டதாகக் கூறலாம். மத்திய ஐரோப்பிய நேரம் (CET) என்பது UTC+1 ஆகும். எனவே, 14:00 CET என்பது மாலை 6:30 IST ஆகும்."
}
```
```json
{
  "unnormalised": "பிழைகளுக்கான சாத்தியக்கூறுகளையும் கவனியுங்கள். பெரும்பாலான செய்தி நிறுவனங்கள் கவனமாக இருந்தாலும், தவறுகள் நடக்கின்றன. ஏதாவது வித்தியாசமாகத் தோன்றினால், நேர மண்டல மாற்றங்களை இருமுறை சரிபார்க்கவும் அல்லது பல ஆதாரங்களை அணுகவும்.",
  "normalised": "பிழைகளுக்கான சாத்தியக்கூறுகளையும் கவனியுங்கள். பெரும்பாலான செய்தி நிறுவனங்கள் கவனமாக இருந்தாலும், தவறுகள் நடக்கின்றன. ஏதாவது வித்தியாசமாகத் தோன்றினால், நேர மண்டல மாற்றங்களை இருமுறை சரிபார்க்கவும் அல்லது பல ஆதாரங்களை அணுகவும்.",
  "raw": "பிழைகளுக்கான சாத்தியக்கூறுகளையும் கவனியுங்கள். பெரும்பாலான செய்தி நிறுவனங்கள் கவனமாக இருந்தாலும், தவறுகள் நடக்கின்றன. ஏதாவது வித்தியாசமாகத் தோன்றினால், நேர மண்டல மாற்றங்களை இருமுறை சரிபார்க்கவும் அல்லது பல ஆதாரங்களை அணுகவும்."
}
```
```json
{
  "unnormalised": "முடிவாக, இந்தியாவில் சர்வதேச செய்திகளைப் பின்தொடரும் எவருக்கும் நேர மண்டலங்களை வழிநடத்துவது ஒரு முக்கியமான திறமையாகும். ஐ.எஸ்.டி, யு.டி.சி மற்றும் பிற நேர மண்டலங்களுக்கு இடையிலான உறவைப் புரிந்துகொள்வதன் மூலமும், தேதிகள் மற்றும் சுருக்கங்களுக்குக் கவனமாக கவனம் செலுத்துவதன் மூலமும், ஒருவர் செய்திகளில் வழங்கப்பட்ட தகவலைத் துல்லியமாகப் புரிந்து கொள்ளவும் சூழல்படுத்தவும் முடியும். இந்திய பார்வையாளர்களுக்கான உலக நிகழ்வுகளைச் சரியாகப் புரிந்துகொள்ள நேரம் மற்றும் தேதியின் துல்லியமான மாற்றம் மிக முக்கியம் என்பதை நினைவில் கொள்ளுங்கள்.",
  "normalised": "முடிவாக, இந்தியாவில் சர்வதேச செய்திகளைப் பின்தொடரும் எவருக்கும் நேர மண்டலங்களை வழிநடத்துவது ஒரு முக்கியமான திறமையாகும். ஐ-எஸ்-டி, யு-டி-சி மற்றும் பிற நேர மண்டலங்களுக்கு இடையிலான உறவைப் புரிந்துகொள்வதன் மூலமும், தேதிகள் மற்றும் சுருக்கங்களுக்குக் கவனமாக கவனம் செலுத்துவதன் மூலமும், ஒருவர் செய்திகளில் வழங்கப்பட்ட தகவலைத் துல்லியமாகப் புரிந்து கொள்ளவும் சூழல்படுத்தவும் முடியும். இந்திய பார்வையாளர்களுக்கான உலக நிகழ்வுகளைச் சரியாகப் புரிந்துகொள்ள நேரம் மற்றும் தேதியின் துல்லியமான மாற்றம் மிக முக்கியம் என்பதை நினைவில் கொள்ளுங்கள்.",
  "raw": "முடிவாக, இந்தியாவில் சர்வதேச செய்திகளைப் பின்தொடரும் எவருக்கும் நேர மண்டலங்களை வழிநடத்துவது ஒரு முக்கியமான திறமையாகும். ஐ.எஸ்.டி, யு.டி.சி மற்றும் பிற நேர மண்டலங்களுக்கு இடையிலான உறவைப் புரிந்துகொள்வதன் மூலமும், தேதிகள் மற்றும் சுருக்கங்களுக்குக் கவனமாக கவனம் செலுத்துவதன் மூலமும், ஒருவர் செய்திகளில் வழங்கப்பட்ட தகவலைத் துல்லியமாகப் புரிந்து கொள்ளவும் சூழல்படுத்தவும் முடியும். இந்திய பார்வையாளர்களுக்கான உலக நிகழ்வுகளைச் சரியாகப் புரிந்துகொள்ள நேரம் மற்றும் தேதியின் துல்லியமான மாற்றம் மிக முக்கியம் என்பதை நினைவில் கொள்ளுங்கள்."
}
```
