```json
{
  "unnormalised": "ஹே ரெடிட் மக்களே,",
  "normalised": "ஹே ரெடிட் மக்களே,",
  "raw": "ஹே ரெடிட் மக்களே,"
}
```
```json
{
  "unnormalised": "இந்திய செய்தி அறிக்கையில் தேதிகள் மற்றும் நேரங்கள் எவ்வாறு குறிப்பிடப்படுகின்றன என்பது பற்றி சில நுண்ணறிவுகளைப் பகிர்ந்து கொள்ள நான் விரும்புகிறேன். இது கொஞ்சம் முரண்பாடாக இருக்கலாம் என்று நான் கவனித்திருக்கிறேன், மேலும் இந்த நுணுக்கங்களைப் புரிந்துகொள்வது தகவலை நன்றாகப் புரிந்துகொள்ள உதவும், குறிப்பாக நீங்கள் வெவ்வேறு மூலங்களிலிருந்து அல்லது வெவ்வேறு சகாப்தங்களிலிருந்து வரும் அறிக்கைகளை ஒப்பிடும்போது.",
  "normalised": "இந்திய செய்தி அறிக்கையில் தேதிகள் மற்றும் நேரங்கள் எவ்வாறு குறிப்பிடப்படுகின்றன என்பது பற்றி சில நுண்ணறிவுகளைப் பகிர்ந்து கொள்ள நான் விரும்புகிறேன். இது கொஞ்சம் முரண்பாடாக இருக்கலாம் என்று நான் கவனித்திருக்கிறேன், மேலும் இந்த நுணுக்கங்களைப் புரிந்துகொள்வது தகவலை நன்றாகப் புரிந்துகொள்ள உதவும், குறிப்பாக நீங்கள் வெவ்வேறு மூலங்களிலிருந்து அல்லது வெவ்வேறு சகாப்தங்களிலிருந்து வரும் அறிக்கைகளை ஒப்பிடும்போது.",
  "raw": "நான் இந்திய செய்தி அறிக்கையில் தேதிகள் மற்றும் நேரங்கள் எவ்வாறு குறிப்பிடப்படுகின்றன என்பது பற்றி சில நுண்ணறிவுகளைப் பகிர்ந்து கொள்ள விரும்புகிறேன். இது கொஞ்சம் முரண்பாடாக இருக்கலாம் என்று நான் கவனித்திருக்கிறேன், மேலும் இந்த நுணுக்கங்களைப் புரிந்துகொள்வது தகவலை நன்றாகப் புரிந்துகொள்ள உதவும், குறிப்பாக நீங்கள் வெவ்வேறு மூலங்களிலிருந்து அல்லது வெவ்வேறு சகாப்தங்களிலிருந்து வரும் அறிக்கைகளை ஒப்பிடும்போது."
}
```
```json
{
  "unnormalised": "நீங்கள் பொதுவாகப் பார்க்கும் ஒரு பொதுவான விஷயம் DMY வடிவம் – அதாவது நாள்/மாதம்/வருடம். எனவே, \"15/08/1947\" என்பது இந்தியாவின் சுதந்திர தினத்தைப் பற்றி உடனடியாக நமக்குக் கூறுகிறது. அச்சிடப்பட்ட ஊடகங்களிலும், அதிக முறையான வெளியீடுகளிலும் இந்த வடிவமைப்பை நீங்கள் அடிக்கடி காணலாம். ஆனால் சில நேரங்களில், குறிப்பாக ஆன்லைனில், சில மேற்கத்திய மரபுகளைப் பிரதிபலிக்கும் விதமாக \"15th Aug 1947\" அல்லது \"Aug 15, 1947\" போன்ற வேறுபாடுகளைக் காணலாம். அந்த சாய்வுக்கோடுகளையும், காற்புள்ளிகளையும் கவனியுங்கள்!",
  "normalised": "நீங்கள் பொதுவாகப் பார்க்கும் ஒரு பொதுவான விஷயம் D-M-Y வடிவம் – அதாவது நாள் சாய்வுக்கோடு மாதம் சாய்வுக்கோடு வருடம். எனவே, \"பதினைந்தாம் ஆகஸ்ட் ஆயிரத்து தொள்ளாயிரத்து நாற்பத்தி ஏழு\" என்பது இந்தியாவின் சுதந்திர தினத்தைப் பற்றி உடனடியாக நமக்குக் கூறுகிறது. அச்சிடப்பட்ட ஊடகங்களிலும், அதிக முறையான வெளியீடுகளிலும் இந்த வடிவமைப்பை நீங்கள் அடிக்கடி காணலாம். ஆனால் சில நேரங்களில், குறிப்பாக ஆன்லைனில், சில மேற்கத்திய மரபுகளைப் பிரதிபலிக்கும் விதமாக \"பதினைந்தாம் Aug ஆயிரத்து தொள்ளாயிரத்து நாற்பத்தி ஏழு\" அல்லது \"Aug பதினைந்தாம், ஆயிரத்து தொள்ளாயிரத்து நாற்பத்தி ஏழு\" போன்ற வேறுபாடுகளைக் காணலாம். அந்த சாய்வுக்கோடுகளையும், காற்புள்ளிகளையும் கவனியுங்கள்!",
  "raw": "நீங்கள் பொதுவாகப் பார்க்கும் ஒரு பொதுவான விஷயம் DMY வடிவம் – அதாவது நாள்/மாதம்/வருடம். எனவே, \"15/08/1947\" என்பது இந்தியாவின் சுதந்திர தினத்தைப் பற்றி உடனடியாக நமக்குக் கூறுகிறது. அச்சிடப்பட்ட ஊடகங்களிலும், அதிக முறையான வெளியீடுகளிலும் இந்த வடிவமைப்பை நீங்கள் அடிக்கடி காணலாம். ஆனால் சில நேரங்களில், குறிப்பாக ஆன்லைனில், சில மேற்கத்திய மரபுகளைப் பிரதிபலிக்கும் விதமாக \"15th Aug 1947\" அல்லது \"Aug 15, 1947\" போன்ற வேறுபாடுகளைக் காணலாம். அந்த சாய்வுக்கோடுகளையும், காற்புள்ளிகளையும் கவனியுங்கள்!"
}
```
```json
{
  "unnormalised": "நேர வடிவங்களும் சுவாரஸ்யமானவை. செய்தி அறிக்கைகள் 12 மணி நேர வடிவமைப்பைப் பயன்படுத்தலாம் (எ.கா., 3:00 PM) அல்லது 24 மணி நேர வடிவமைப்பைப் பயன்படுத்தலாம் (எ.கா., 15:00), சில நேரங்களில் ஒரே கட்டுரையில் கூட! மேலும், இந்திய நேரநிலையம் (IST), இது GMT+5:30, எப்போதும் அனுமானிக்கப்படுகிறது, ஆனால் சில நேரங்களில் எந்தவொரு தெளிவின்மையையும் தவிர்க்க \"IST\" என்று வெளிப்படையாகக் குறிப்பிடப்படுகிறது.",
  "normalised": "நேர வடிவங்களும் சுவாரஸ்யமானவை. செய்தி அறிக்கைகள் பன்னிரண்டு மணி நேர வடிவமைப்பைப் பயன்படுத்தலாம் (எ.கா., மூன்று ஜீரோ ஜீரோ P-M) அல்லது இருபத்தி நான்கு மணி நேர வடிவமைப்பைப் பயன்படுத்தலாம் (எ.கா., பதினைந்து ஜீரோ ஜீரோ), சில நேரங்களில் ஒரே கட்டுரையில் கூட! மேலும், இந்திய நேரநிலையம் (I-S-T), இது G-M-T பிளஸ் ஐந்து மணி மற்றும் முப்பது நிமிடங்கள், எப்போதும் அனுமானிக்கப்படுகிறது, ஆனால் சில நேரங்களில் எந்தவொரு தெளிவின்மையையும் தவிர்க்க \"I-S-T\" என்று வெளிப்படையாகக் குறிப்பிடப்படுகிறது.",
  "raw": "நேர வடிவங்களும் சுவாரஸ்யமானவை. செய்தி அறிக்கைகள் 12 மணி நேர வடிவமைப்பைப் பயன்படுத்தலாம் (எ.கா., 3:00 PM) அல்லது 24 மணி நேர வடிவமைப்பைப் பயன்படுத்தலாம் (எ.கா., 15:00), சில நேரங்களில் ஒரே கட்டுரையில் கூட! மேலும், இந்திய நேரநிலையம் (IST), இது GMT+5:30, எப்போதும் அனுமானிக்கப்படுகிறது, ஆனால் சில நேரங்களில் எந்தவொரு தெளிவின்மையையும் தவிர்க்க \"IST\" என்று வெளிப்படையாகக் குறிப்பிடப்படுகிறது."
}
```
```json
{
  "unnormalised": "மேலும் இங்கே ஒரு உதவிக்குறிப்பு: காலக்கெடு அல்லது நிகழ்வு தேதிகள் எவ்வாறு குறிப்பிடப்படுகின்றன என்பதில் கவனம் செலுத்துங்கள். \"முடிவுகள் 31/12/2024 அன்று மாலை 5 மணிக்குள் எதிர்பார்க்கப்படுகிறது\" போன்ற ஒன்றை நீங்கள் பார்க்கலாம். இது காலக்கெடு ஆண்டின் கடைசி நாள் என்பதை குறிக்கிறது. இவை அனைத்தும் சாதாரண பார்வையாளருக்கு குழப்பமாக இருக்கலாம். இதைப் பற்றி அறிவது மிகவும் முக்கியம், குறிப்பாக ஆராய்ச்சியாளர்களுக்கு.",
  "normalised": "மேலும் இங்கே ஒரு உதவிக்குறிப்பு: காலக்கெடு அல்லது நிகழ்வு தேதிகள் எவ்வாறு குறிப்பிடப்படுகின்றன என்பதில் கவனம் செலுத்துங்கள். \"முடிவுகள் டிசம்பர் முப்பத்தொன்றாம் இரண்டாயிரத்து இருபத்தி நான்காம் ஆண்டு மாலை ஐந்து மணிக்குள் எதிர்பார்க்கப்படுகிறது\" போன்ற ஒன்றை நீங்கள் பார்க்கலாம். இது காலக்கெடு ஆண்டின் கடைசி நாள் என்பதை குறிக்கிறது. இவை அனைத்தும் சாதாரண பார்வையாளருக்கு குழப்பமாக இருக்கலாம். இதைப் பற்றி அறிவது மிகவும் முக்கியம், குறிப்பாக ஆராய்ச்சியாளர்களுக்கு.",
  "raw": "மேலும் இங்கே ஒரு உதவிக்குறிப்பு: காலக்கெடு அல்லது நிகழ்வு தேதிகள் எவ்வாறு குறிப்பிடப்படுகின்றன என்பதில் கவனம் செலுத்துங்கள். \"முடிவுகள் 31/12/2024 அன்று மாலை 5 மணிக்குள் எதிர்பார்க்கப்படுகிறது\" போன்ற ஒன்றை நீங்கள் பார்க்கலாம். இது காலக்கெடு ஆண்டின் கடைசி நாள் என்பதை குறிக்கிறது. இவை அனைத்தும் சாதாரண பார்வையாளருக்கு குழப்பமாக இருக்கலாம். இதைப் பற்றி அறிவது மிகவும் முக்கியம், குறிப்பாக ஆராய்ச்சியாளர்களுக்கு."
}
```
```json
{
  "unnormalised": "இந்தியச் செய்திகளில் தேதிகள் மற்றும் நேரங்களைச் சரியாகப் புரிந்துகொள்வதற்கு, இந்த மாறுபாடுகளைப் புரிந்துகொள்வது முக்கியமாகும். இது சூழலைப் பற்றியது மற்றும் பயன்படுத்தப்படும் குறிப்பிட்ட வடிவமைப்பில் கவனம் செலுத்துவது பற்றியது. இது விஷயங்களைத் தெளிவுபடுத்த உதவும் என்று நம்புகிறேன்!",
  "normalised": "இந்தியச் செய்திகளில் தேதிகள் மற்றும் நேரங்களைச் சரியாகப் புரிந்துகொள்வதற்கு, இந்த மாறுபாடுகளைப் புரிந்துகொள்வது முக்கியமாகும். இது சூழலைப் பற்றியது மற்றும் பயன்படுத்தப்படும் குறிப்பிட்ட வடிவமைப்பில் கவனம் செலுத்துவது பற்றியது. இது விஷயங்களைத் தெளிவுபடுத்த உதவும் என்று நம்புகிறேன்!",
  "raw": "இந்தியச் செய்திகளில் தேதிகள் மற்றும் நேரங்களைச் சரியாகப் புரிந்துகொள்வதற்கு, இந்த மாறுபாடுகளைப் புரிந்துகொள்வது முக்கியமாகும். இது சூழலைப் பற்றியது மற்றும் பயன்படுத்தப்படும் குறிப்பிட்ட வடிவமைப்பில் கவனம் செலுத்துவது பற்றியது. இது விஷயங்களைத் தெளிவுபடுத்த உதவும் என்று நம்புகிறேன்!"
}
```
