{"unnormalised": "آئی آئی ٹی دہلی میں آنے والے تعلیمی سال کے لیے داخلے کے عمل میں کافی رش دیکھنے میں آ رہا ہے! ایم ٹیک پروگرام میں داخلے کی آخری تاریخ 30/04/2024 ہے، اور لوگ وقت پر اپنی درخواستیں جمع کرانے کے لیے دوڑ دھوپ کر رہے ہیں۔ اطلاعات کے مطابق، پہلے ہی 25,000 سے زیادہ درخواستیں موصول ہو چکی ہیں، جو پچھلے سال کی 22 ہزار سے زیادہ ہیں۔ ہمیشہ کی طرح مقابلہ سخت ہے۔", "normalised": "آئی-آئی-ٹی دہلی میں آنے والے تعلیمی سال کے لیے داخلے کا عمل کافی تیزی سے جاری ہے! ایم-ٹیک پروگرام میں درخواست دینے کی آخری تاریخ تیس اپریل دو ہزار چوبیس ہے، اور لوگ وقت پر اپنی درخواستیں جمع کرانے کے لیے ہاتھ پیر مار رہے ہیں۔ بظاہر، پچیس ہزار سے زیادہ درخواستیں پہلے ہی موصول ہو چکی ہیں، جو پچھلے سال کی بائیس ہزار سے زیادہ ہیں۔ ہمیشہ کی طرح مقابلہ سخت ہے۔"}
{"unnormalised": "عام گفتگو (بلکہ ویب پر) یہ ہے کہ اس سال بھی کٹ آف زیادہ رہنے کی توقع ہے۔ پچھلے سال، کچھ شعبوں میں انٹرویو کے لیے منتخب ہونے کے لیے GATE کے 850 تک کے اسکور کی ضرورت تھی۔ طلباء داخلہ امتحان میں کامیابی کے لیے رات دن محنت کر رہے ہیں۔ سب کے لیے نیک خواہشات!", "normalised": "عام گفتگو (یعنی ویب پر) یہ ہے کہ اس سال بھی کٹ آف زیادہ ہونے کی توقع ہے۔ پچھلے سال، کچھ شعبوں میں انٹرویو کے لیے موقع حاصل کرنے کے لیے جی-اے-ٹی-ای اسکور آٹھ سو پچاس تک درکار تھے۔ طلبا داخلہ امتحانات میں کامیابی حاصل کرنے کے لیے تیاری میں مصروف ہیں اور رات گئے تک پڑھ رہے ہیں۔ سب کے لیے نیک خواہشات!"}
{"unnormalised": "ذرائع کے مطابق سیٹوں کی تعداد تقریباً پچھلے سال جتنی ہی ہے، جو تمام ایم ٹیک کے شعبوں میں تقریباً 750 ہے۔ اس لیے، یہ زیادہ درخواست دہندگان کا اتنی ہی تعداد میں سیٹوں کے پیچھے بھاگنے کا ایک عام معاملہ ہے۔ اچھی طرح تیاری کرو، دوستو، بہت اچھی طرح تیاری کرو! اہم تاریخیں مت بھولیں۔ درخواست کی فیس عام امیدواروں کے لیے ₹500 اور مخصوص زمروں کے لیے ₹250 ہے۔", "normalised": "ذرائع کا کہنا ہے کہ نشستوں کی تعداد تقریباً پچھلے سال کی طرح ہی ہے، جو تمام ایم-ٹیک اسپیشلائزیشنز میں تقریباً سات سو پچاس ہے۔ تو، یہ ایک کلاسک معاملہ ہے کہ زیادہ درخواست گزار اتنی ہی تعداد میں نشستوں کے پیچھے بھاگ رہے ہیں۔ اچھی طرح تیاری کرو، دوستو، بہت اچھی طرح تیاری کرو! ان اہم تاریخوں کو مت بھولنا۔ جنرل امیدواروں کے لیے درخواست فیس پانچ سو روپے اور ریزرو زمروں کے لیے دو سو پچاس روپے ہے۔"}
{"unnormalised": "منتخب امیدواروں کی پہلی فہرست تقریباً 15/05/2024 کو جاری ہونے کی امید ہے۔ اپ ڈیٹس کے لیے آئی آئی ٹی دہلی کی ویب سائٹ (iitd.ac.in) پر نظر رکھیں۔ اور یاد رکھیں، اگر آپ اس بار کامیاب نہیں ہوتے ہیں، تو اگلا سال ہمیشہ موجود ہے! دل چھوٹا نہ کریں۔", "normalised": "منتخب امیدواروں کی پہلی فہرست تقریباً پندرہ مئی دو ہزار چوبیس کو جاری ہونے کی توقع ہے۔ اپڈیٹس کے لیے آئی-آئی-ٹی دہلی کی ویب سائٹ (iitd dot ac dot in) پر نظر رکھیں۔ اور یاد رکھیں، اگر آپ اس بار کامیاب نہیں ہوتے ہیں تو اگلا سال ہمیشہ ہوتا ہے! دل نہ ہاریں۔"}
{"unnormalised": "جو لوگ داخلہ حاصل کرتے ہیں، انہیں پیشگی مبارکباد! سنجیدہ پڑھائی اور دیر رات چائے کے سیشن کے لیے تیار ہو جائیں۔ تعلیمی سال 22/07/2024 سے شروع ہونے والا ہے۔", "normalised": "جو لوگ کامیاب ہو جائیں، انہیں پیشگی مبارکباد! کچھ سنجیدہ مطالعہ اور دیر رات چائے کے سیشن کے لیے تیار ہو جائیں۔ تعلیمی سال بائیس جولائی دو ہزار چوبیس کو شروع ہونے والا ہے۔"}
