{"unnormalised": "آئی آئی ٹی دہلی تعلیمی سال 2024-25 کے لیے اپنے آن لائن درخواست کے عمل کے آغاز کا اعلان 10/05/2024 سے کرتا ہے۔ خواہشمند طلباء اب سرکاری ویب سائٹ کے ذریعے مختلف پوسٹ گریجویٹ پروگراموں، بشمول ایم ٹیک، ایم بی اے، اور پی ایچ ڈی کے لیے درخواست دے سکتے ہیں۔ درخواستیں جمع کرانے کی آخری تاریخ 30/06/2024 شام 5:00 بجے آئی ایس ٹی ہے۔", "normalised": "آئی-آئی-ٹی دہلی نے تعلیمی سال دو ہزار چوبیس سے دو ہزار پچیس کے لیے اپنے آن لائن درخواست کے عمل کے آغاز کا اعلان کر دیا ہے، جس کا آغاز دس مئی دو ہزار چوبیس سے ہو رہا ہے۔ خواہشمند طلباء اب مختلف پوسٹ گریجویٹ پروگراموں، بشمول ایم-ٹیک، ایم-بی-اے، اور پی-ایچ-ڈی کے لیے، آفیشل ویب سائٹ کے ذریعے درخواست دے سکتے ہیں۔ درخواستیں جمع کرانے کی آخری تاریخ تیس جون دو ہزار چوبیس شام پانچ بجے آئی-ایس-ٹی ہے۔"}
{"unnormalised": "اس سال، آئی آئی ٹی دہلی تمام پوسٹ گریجویٹ مضامین میں مجموعی طور پر 750 نشستیں پیش کرتا ہے۔ اہلیت کے معیار میں کم از کم 60% نمبروں یا 10 کے پیمانے پر 6.0 کے سی جی پی اے کے ساتھ بیچلر کی ڈگری شامل ہے۔ انتخاب گیٹ اسکور کی بنیاد پر کیا جائے گا، جس کے بعد شارٹ لسٹ کیے گئے امیدواروں کے لیے انٹرویو ہوگا۔ ایم بی اے میں داخلے کے لیے، کیٹ اسکورز کو بھی مدنظر رکھا جاتا ہے۔ درخواست کے طریقہ کار، اہلیت کے تقاضوں اور دستیاب پروگراموں کے بارے میں تفصیلی معلومات انسٹی ٹیوٹ کی ویب سائٹ پر مل سکتی ہیں۔", "normalised": "اس سال، آئی-آئی-ٹی دہلی تمام پوسٹ گریجویٹ مضامین میں کل سات سو پچاس نشستیں پیش کر رہا ہے۔ اہلیت کے معیار میں کم از کم ساٹھ فیصد نمبروں کے ساتھ بیچلر کی ڈگری یا دس کے پیمانے پر چھ پوائنٹ زیرو کا سی-جی-پی-اے شامل ہے۔ انتخاب جی-اے-ٹی-ای سکور کی بنیاد پر کیا جائے گا، جس کے بعد شارٹ لسٹ کیے گئے امیدواروں کے لیے انٹرویو ہوگا۔ ایم-بی-اے میں داخلے کے لیے، سی-اے-ٹی سکور بھی زیر غور ہیں۔ درخواست کے طریقہ کار، اہلیت کی ضروریات، اور دستیاب پروگراموں کے بارے میں تفصیلی معلومات انسٹی ٹیوٹ کی ویب سائٹ پر دستیاب ہے۔"}
{"unnormalised": "درخواست گزاروں کو مشورہ دیا جاتا ہے کہ وہ آن لائن درخواست فارم پُر کرنے سے پہلے ہدایات کو بغور پڑھیں۔ جنرل کیٹیگری کے امیدواروں کے لیے 500 روپے کی ناقابل واپسی درخواست فیس قابل ادائیگی ہے، جبکہ ایس سی/ایس ٹی/پی ڈبلیو ڈی امیدواروں کو 250 روپے ادا کرنے کی ضرورت ہے۔ مارک شیٹس، ڈگری سرٹیفکیٹس اور شناختی ثبوت جیسے دستاویزات کو درخواست کے عمل کے دوران اپ لوڈ کرنا لازمی ہے۔ مزید سوالات کے لیے، امیدوار داخلہ دفتر سے admissions@iitd.ac.in پر رابطہ کر سکتے ہیں یا ہفتے کے دنوں میں صبح 10:00 بجے سے شام 6:00 بجے کے درمیان 011-2659-7135 پر کال کر سکتے ہیں۔", "normalised": "درخواست گزاروں کو مشورہ دیا جاتا ہے کہ آن لائن درخواست فارم پُر کرنے سے پہلے ہدایات کو احتیاط سے پڑھ لیں۔ جنرل زمرے کے امیدواروں کے لیے پانچ سو روپے کی ناقابل واپسی درخواست فیس لاگو ہوتی ہے، جبکہ ایس-سی/ایس-ٹی/پی-ڈبلیو-ڈی امیدواروں کو دو سو پچاس روپے ادا کرنے کی ضرورت ہے۔ مارک شیٹس، ڈگری سرٹیفکیٹس، اور شناختی ثبوت جیسے دستاویزات کو درخواست کے عمل کے دوران اپ لوڈ کرنا ضروری ہے۔ مزید سوالات کے لیے، امیدوار ایڈمیشن آفس سے admissions at iitd dot a-c dot in پر رابطہ کر سکتے ہیں یا ہفتے کے دنوں میں صبح دس بجے سے شام چھ بجے کے درمیان زیرو ڈبل ون ٹو سکس فائیو نائن سیون ون تھری فائیو پر کال کر سکتے ہیں۔"}
