{"unnormalised": "تو، آپ کسی شاندار ہندوستانی یونیورسٹی میں داخلہ لینے کے بارے میں سوچ رہے ہیں، ہیں نا؟ کمر بستہ ہو جائیے، کیونکہ یہ \"اپنے شوق کو تلاش کرنے\" سے زیادہ \"بھوک کے کھیل، تعلیمی ایڈیشن میں زندہ رہنے\" جیسا ہے۔ سب سے پہلے، آپ کو JEE یا NEET جیسے کسی داخلہ امتحان میں 99.99 ویں پرسنٹائل میں اسکور کی ضرورت ہوگی۔ 99.98 فیصد معمولی اسکور کے ساتھ درخواست دینے کے بارے میں سوچیں بھی مت۔ یہ تلوار بازی میں مکھن کا چاقو لانے کے مترادف ہے۔ یقین کیجیے، میں نے یہ دیکھا ہے۔", "normalised": "تو، آپ کسی بہترین ہندوستانی یونیورسٹی میں داخلہ لینے کے بارے میں سوچ رہے ہیں، ہیں نا؟ کمر کس لیں، میرے پیارے، کیونکہ یہ \"اپنے شوق کو تلاش کرنا\" کم اور \"بھوک کے کھیلوں سے زندہ رہنا، تعلیمی ایڈیشن\" زیادہ ہے۔ سب سے پہلے، آپ کو جے-ای-ای یا این-ای-ای-ٹی جیسے کسی داخلہ امتحان میں ننانوے اعشاریہ ننانوے فیصد نمبر حاصل کرنے ہوں گے۔ معمولی ننانوے اعشاریہ ننانوے فیصد کے ساتھ درخواست دینے کے بارے میں تو سوچیں بھی مت۔ یہ تلوار کی لڑائی میں مکھن کا چاقو لانے کے مترادف ہے۔ یقین کریں، میں نے یہ دیکھا ہے۔"}
{"unnormalised": "پھر دستاویزات کی تصدیق آتی ہے۔ اپنی دسویں اور بارہویں جماعت کی مارک شیٹس، ٹرانسفر سرٹیفکیٹ، آدھار کارڈ، ذات کا سرٹیفکیٹ (اگر قابل اطلاق ہے، اور آپ کی قسمت ہمیشہ آپ کے ساتھ رہے!)، اور ایک ایسی تصویر جو کسی بالی ووڈ اداکارہ سے زیادہ بار ری ٹچ نہ کی گئی ہو، کی کاپیاں جمع کرانے کے لیے تیار ہو جائیں۔ وہ ہر ایک دستاویز کی چھان بین کریں گے، اس لیے اس بات کو یقینی بنائیں کہ آپ کا نام تمام شناختی کارڈز پر *بالکل* ایک جیسا ہو۔ ایک بے جا کوما اور *پف*، آپ کی درخواست ڈیجیٹل گہرائیوں میں غائب ہو جائے گی۔ میرے دوست راکیش کی درخواست مسترد کر دی گئی کیونکہ اس کی دسویں کی مارک شیٹ پر \"راکیش کمار\" لکھا تھا اور اس کا آدھار \"راکیش کے آر\" کے نام سے تھا۔ قریب تھا، لیکن کامیاب نہیں ہوسکا۔", "normalised": "پھر دستاویزات کی تصدیق آتی ہے۔ اپنی دسویں اور بارہویں جماعت کی مارک شیٹس، ٹرانسفر سرٹیفکیٹ، آد-ھا-ر کارڈ، ذات کا سرٹیفکیٹ (اگر قابل اطلاق ہے، اور آپ کی قسمت ہمیشہ آپ کے ساتھ رہے!)، اور ایک ایسی تصویر پیش کرنے کے لیے تیار ہو جائیں جس میں بالی ووڈ کی کسی اداکارہ سے زیادہ ری ٹچنگ نہ کی گئی ہو۔ وہ ہر ایک دستاویز کی جانچ پڑتال کریں گے، لہذا یقینی بنائیں کہ آپ کا نام تمام شناختی کارڈوں پر بالکل مماثل ہے۔ ایک بے ترتیب کوما اور پف، آپ کی درخواست ڈیجیٹل گہرائیوں میں غائب ہو جائے گی۔ میرے دوست راکیش کی درخواست مسترد کر دی گئی کیونکہ اس کی دسویں کی مارک شیٹ پر \"راکیش کمار\" لکھا تھا اور اس کا آدھار \"راکیش کے-آر\" کے نام سے تھا۔ قریب تھا، لیکن قسمت نے ساتھ نہیں دیا۔"}
{"unnormalised": "اور پھر مشاورتی دور ہے۔ یہ وہ جگہ ہے جہاں آپ \"اندازہ لگائیں کہ کون سی برانچ دراصل دستیاب ہے\" کا دلچسپ کھیل کھیلتے ہیں۔ صبح 3 بجے ویب سائٹس پر لامتناہی سکرولنگ کے لیے تیار رہیں، یہ دیکھنے کے لیے مایوسی سے ریفریش کرتے رہیں کہ کیا آئی آئی ٹی دہلی میں کمپیوٹر سائنس کی سیٹ جادوئی طور پر کھل گئی ہے۔ یہ شادی میں گلاب جامن کے آخری ٹکڑے کو پکڑنے کی طرح ہے۔ ہر کوئی اس کے پیچھے ہے، اور صرف ایک خوش قسمت روح ہی کامیاب ہوگی۔ ریفریش کرتے رہیں اور آپ کی قسمت ہمیشہ آپ کے ساتھ رہے۔ یہی وہ جگہ ہے جہاں آپ چاہیں گے کہ آپ نے اپنی داخلہ مشاورت کی تحقیق پہلے سے کر لی ہوتی۔", "normalised": "اور پھر مشاورت کا دور آتا ہے۔ یہاں آپ \"اندازہ لگائیں کہ کون سی برانچ دراصل دستیاب ہے\" کا دلچسپ کھیل کھیلتے ہیں۔ تین بجے رات تک ویب سائٹس پر مسلسل اسکرول کرنے کے لیے تیار رہیں، یہ دیکھنے کے لیے مایوسی سے ریفریش کرتے رہیں کہ کیا آئی-آئی-ٹی دہلی میں کمپیوٹر سائنس کی سیٹ جادوئی طور پر کھل گئی ہے۔ یہ شادی میں گلاب جامن کا آخری ٹکڑا چھیننے کی کوشش کرنے جیسا ہے۔ ہر کوئی اس کے پیچھے ہے، اور صرف ایک خوش قسمت روح کامیاب ہو گی۔ ریفریش کرتے رہیں اور آپ کی قسمت ہمیشہ آپ کے ساتھ رہے۔ یہ وہ جگہ ہے جہاں آپ کو خواہش ہو گی کہ آپ نے اپنی داخلہ مشاورت کی تحقیق پہلے سے کر لی ہوتی۔"}
{"unnormalised": "اوہ، اور فیسوں کو مت بھولیں! یونیورسٹی اور کورس کے لحاظ سے سالانہ 1 لاکھ سے 5 لاکھ روپے کے درمیان خرچ کرنے کی توقع کریں۔ اگر آپ خوش قسمت ہیں، تو آپ کو اسکالرشپ مل سکتی ہے۔ اگر نہیں، تو ٹھیک ہے، اپنے گردے بیچنا شروع کر دیں... یا شاید کسی بینک میں تعلیمی قرض کے لیے درخواست دیں۔ میرے چچا نے ایس بی آئی میں 9.5 فیصد سود پر قرض لیا تھا اور وہ ابھی تک اسے ادا کر رہے ہیں۔ تو اچھی طرح منصوبہ بندی کریں!", "normalised": "اوہ، اور فیسیں مت بھولیں! یونیورسٹی اور کورس کے لحاظ سے ایک لاکھ سے پانچ لاکھ روپے سالانہ تک خرچ کرنے کی توقع کریں۔ اگر آپ خوش قسمت ہیں، تو آپ کو اسکالرشپ مل سکتی ہے۔ اگر نہیں تو، ٹھیک ہے، اپنے گردے بیچنا شروع کر دیں… یا شاید بینک میں تعلیمی قرض کے لیے درخواست دیں۔ میرے چچا نے ایس-بی-آئی سے ساڑھے نو فیصد سود پر اپنا قرض لیا اور وہ ابھی تک اسے ادا کر رہے ہیں۔ تو اچھی طرح منصوبہ بندی کریں!"}
{"unnormalised": "لیکن ارے، اگر آپ ان سب سے بچ جاتے ہیں، تو آپ کو آئی آئی ٹی یا ایمس کا مطلوبہ ٹیگ پہننے کو ملے گا۔ بس یاد رکھیں، اندر جانا صرف آدھی جنگ ہے۔ اب آپ کو اصل میں *پڑھنا* ہے۔ گڈ لک، آپ پاگل ہیرے! آپ کو اس کی ضرورت ہوگی۔ درخواست دینے کی آخری تاریخ 30/06/2024 کو ختم ہو رہی ہے، لہذا جلدی کریں!", "normalised": "لیکن ارے، اگر آپ ان سب سے زندہ بچ جاتے ہیں، تو آپ کو آئی-آئی-ٹی یا اے-آئی-آئی-ایم-ایس کا مطلوبہ ٹیگ پہننے کو ملے گا۔ بس یاد رکھیں، داخلہ لینا صرف آدھی جنگ ہے۔ اب آپ کو اصل میں پڑھائی کرنی ہے۔ گڈ لک، آپ دیوانے ہیرے! آپ کو اس کی ضرورت ہوگی۔ درخواست جمع کرانے کی آخری تاریخ تیس جون دو ہزار چوبیس ہے، تو جلدی کریں!"}
