{"unnormalised": "یونیورسٹی میں داخلے کے لیے اتنے سارے امتحانات کا کیا چکر ہے؟ ایسا ہے کہ، آپ بارہویں ختم کرتے ہیں، ٹھیک ہے؟ اور پھر دھماکہ! اچانک آپ کو سی ای ٹی، نیٹ، جے ای ای، اور دیگر بہت ساری چیزوں کی تیاری کرنی پڑتی ہے، یہ اس پر منحصر ہے کہ آپ کیا پڑھنا چاہتے ہیں۔ میری کزن، پریا، وہ کمپیوٹر سائنس میں بی ایس سی کرنا چاہتی ہے۔ وہ پہلے ہی اپنے بارہویں کے بورڈ امتحانات دے چکی ہے اور اب سی یو ای ٹی یو جی 2024 کے بارے میں پریشان ہے۔ یہ پاگل پن ہے، ہے نا؟ اس کے علاوہ، ہر کالج کے اپنے کٹ آف مارکس بھی ہوتے ہیں، کبھی کبھی 98٪ تک! وہ طلباء سے اس طرح کے اسکور حاصل کرنے کی توقع کیسے کر سکتے ہیں؟", "normalised": "کالج کے لیے ان تمام داخلہ امتحانات کا کیا چکر ہے؟ ایسا لگتا ہے جیسے آپ بارہویں ختم کرتے ہیں، ٹھیک ہے؟ اور پھر دھماکہ! اچانک آپ کو سی-ای-ٹی، این-ای-ای-ٹی، جے-ای-ای اور دیگر بہت سی چیزوں کی تیاری کرنی پڑتی ہے جو آپ پڑھنا چاہتے ہیں۔ میری کزن، پریا، وہ کمپیوٹر سائنس میں بی-ایس-سی کرنا چاہتی ہے۔ اس نے پہلے ہی بارہویں کے بورڈ امتحانات دے دیے ہیں اور اب سی-یو-ای-ٹی یو-جی دو ہزار چوبیس کے بارے میں پریشان ہے۔ یہ پاگل پن ہے، ہے نا؟ اس کے علاوہ، ہر کالج کے اپنے کٹ آف نمبر بھی ہوتے ہیں، کبھی کبھی اٹھانوے فیصد تک! وہ طلباء سے اس طرح کے نمبر حاصل کرنے کی توقع کیسے کر سکتے ہیں؟"}
{"unnormalised": "اور پھر یہ کوچنگ کلاسز کا سارا منظر ہے۔ ہر کوئی ان میں شامل ہو رہا ہے۔ یہ ایسا بن گیا ہے کہ، اگر آپ کوچنگ سینٹر نہیں جاتے ہیں، تو آپ بنیادی طور پر برباد ہیں۔ میرے دوست راکیش نے کوچنگ کلاسز پر 50,000 روپے خرچ کیے ہیں اور وہ اب بھی غیر یقینی ہے کہ آیا وہ اپنے خوابوں کے کالج میں داخلہ لے پائے گا۔ بچوں پر بہت زیادہ دباؤ ہے، خاص طور پر یہ دیکھتے ہوئے کہ تعلیم کتنی مہنگی ہوگئی ہے۔ اس کے علاوہ، آپ کو ہر کالج کے لیے الگ سے فارم بھرنے اور درخواست فیس ادا کرنے کی ضرورت ہے، جیسے کہ ₹500 فی فارم!", "normalised": "اور پھر کوچنگ کلاسز کا پورا منظر ہے۔ ہر کوئی ان میں شامل ہو رہا ہے۔ یہ ایسا بن گیا ہے کہ اگر آپ کسی کوچنگ سینٹر نہیں جاتے ہیں، تو آپ بنیادی طور پر برباد ہیں۔ میرے دوست راکیش نے کوچنگ کلاسز پر پچاس ہزار روپے خرچ کیے اور اسے اب بھی یقین نہیں ہے کہ وہ اپنے پسندیدہ کالج میں داخل ہو پائے گا۔ بچوں پر بہت دباؤ ہے، خاص طور پر یہ دیکھتے ہوئے کہ تعلیم کتنی مہنگی ہو گئی ہے۔ اس کے علاوہ، آپ کو ہر کالج کے لیے الگ سے فارم بھرنے اور درخواست فیس ادا کرنے کی ضرورت ہے، جیسے کہ پانچ سو روپے فی فارم!"}
{"unnormalised": "سچ کہوں تو، اعلیٰ تعلیم کا پورا داخلہ عمل بہت پیچیدہ لگتا ہے۔ ایک آسان، زیادہ قابل رسائی نظام کی ضرورت ہے، ہے نا؟ ایک ایسا نظام جہاں یہ صرف نمبروں کے بارے میں نہ ہو، بلکہ مہارت اور اہلیت کے بارے میں بھی ہو۔ اسے سوچ کر ہی میرا سر گھوم رہا ہے، اور میں اس سال درخواست بھی نہیں دے رہا ہوں! مجھے امید ہے کہ پریا کو ایک اچھے کالج میں داخلہ مل جائے گا۔ اس نے واقعی بہت محنت کی ہے، اور ایمانداری سے اس کی مستحق ہے۔", "normalised": "سچ کہوں تو، اعلیٰ تعلیم میں داخلے کا پورا عمل بہت پیچیدہ لگتا ہے۔ ایک سادہ، زیادہ قابل رسائی نظام کی ضرورت ہے، ہے نا؟ ایک ایسا نظام جہاں صرف نمبر ہی سب کچھ نہ ہوں، بلکہ مہارت اور قابلیت بھی ہو۔ اسے سوچ کر ہی میرا سر گھوم رہا ہے، اور میں اس سال درخواست بھی نہیں دے رہا! مجھے امید ہے کہ پریا کو ایک اچھے کالج میں داخلہ مل جائے گا۔ اس نے بہت محنت کی ہے، اور سچ میں وہ اس کی مستحق ہے۔"}
