{"unnormalised": "ঠিক আছে বন্ধুরা, আসুন কর আইন নিয়ে কথা বলি। আমি জানি, আমি জানি, \"কর\" এবং \"হাস্যরস\" এই শব্দগুলো একসাথে অনেকটা বিড়ালকে লেজার পয়েন্টার দিয়ে তাড়া করার মতো অস্বাভাবিক। কিন্তু আমার সাথে থাকুন, কারণ সত্যি বলতে, আমরা যদি না হাসি, তাহলে আমাদের ফর্ম ১৬-এর ওপর কান্না করতে হবে।", "normalised": "আচ্ছা বন্ধুরা, আসুন কর আইন নিয়ে কথা বলি। আমি জানি, আমি জানি, \"কর\" এবং \"রসিকতা\" শব্দগুলো একসাথে অনেকটা বিড়ালকে লেজার পয়েন্টার দিয়ে তাড়ানোর মতো অস্বাভাবিক। তবে আমার সাথে থাকুন, কারণ সত্যি বলতে, যদি আমরা না হাসি, তবে আমরা আমাদের ফর্ম সিক্সটিনে কান্না করবো।"}
{"unnormalised": "তো, ৮০সি ধারা, বেতনভুক্ত মধ্যবিত্ত শ্রেণীর প্রিয় ত্রাণকর্তা, আপনাকে আপনার করযোগ্য আয় থেকে ১.৫ লক্ষ টাকা পর্যন্ত ছাড় দিতে দেয়। এটা সেই বন্ধুর মতো যে সবসময় আপনাকে বিপদ থেকে উদ্ধার করে, শুধু পিৎজা মানি দেওয়ার বদলে, এটি আপনাকে আয়কর বিভাগের থাবা থেকে বাঁচায়। আপনি আপনার ইএলএসএস বিনিয়োগ, আপনার এলআইসি প্রিমিয়াম, এমনকি আপনার বাচ্চাদের টিউশন ফি পর্যন্ত এর মধ্যে ঢোকান। এটা অনেকটা আর্থিক জেঙ্গার মতো; খুব বেশি ব্লক টেনে বের করলে পুরো জিনিসটাই ভেঙে পড়বে।", "normalised": "সুতরাং, ধারা এইটি সি, বেতনভুক্ত মধ্যবিত্ত শ্রেণীর প্রিয় ত্রাণকর্তা, আপনাকে আপনার করযোগ্য আয় থেকে এক লক্ষ পঞ্চাশ হাজার টাকা পর্যন্ত ছাড় দিতে দেয়। এটি সেই বন্ধুর মতো যে সবসময় আপনাকে উদ্ধার করে, তবে পিৎজা অর্থের পরিবর্তে, এটি আপনাকে আয়কর বিভাগের খপ্পর থেকে বাঁচায়। আপনি আপনার ই-এল-এস-এস বিনিয়োগ, আপনার এল-আই-সি প্রিমিয়াম, এমনকি আপনার বাচ্চাদের টিউশন ফি পর্যন্ত ভরেন। এটা মূলত আর্থিক জেঙ্গা; খুব বেশি ব্লক টানলে পুরো জিনিসটাই ভেঙে পড়বে।"}
{"unnormalised": "এবার আসা যাক জিএসটি, অর্থাৎ পণ্য ও পরিষেবা কর-এর কথায়। তারা বলেছিল একটিমাত্র কর। তারা বলেছিল এটা সরল হবে। তারা বলেছিল এটা হবে সূর্যকিরণ এবং রংধনুর মতো। কিন্তু আমরা পেলাম মুম্বাইয়ের বর্ষাকালের মতো - জটিল, অপ্রত্যাশিত এবং আপনার সমুচার ওপর কোন হার প্রযোজ্য তা বের করতে গিয়ে হাড় পর্যন্ত ভিজে যাওয়ার মতো অবস্থা। এটা কি ৫%? নাকি এটা ১২%? শুধুমাত্র জিএসটি কাউন্সিল জানে! এবং সত্যি বলতে, তারা সম্ভবত এখন সেটি নিয়ে তর্ক করছে।", "normalised": "এখন, জি-এস-টি, বা পণ্য ও পরিষেবা কর। তারা বলেছিল একটি একক কর। তারা বলেছিল সরল। তারা বলেছিল এটা হবে রোদ এবং রংধনুর মতো। আমরা যা পেলাম তা মুম্বাইয়ের বর্ষাকালের মতো - জটিল, অপ্রত্যাশিত এবং আপনার তেলেভাজাগুলির উপর কোন হার প্রযোজ্য তা বের করতে গিয়ে হাড়ে হাড়ে ভিজে যাওয়া। এটা কি পাঁচ শতাংশ? এটা কি বারো শতাংশ? শুধুমাত্র জি-এস-টি কাউন্সিল জানে! এবং সত্যি বলতে, তারা সম্ভবত কথা বলার সময় এটি নিয়ে তর্ক করছে।"}
{"unnormalised": "এরপর রয়েছে ট্যাক্স অডিটের পুরো কাহিনী। যদি আপনার টার্নওভার একটি নির্দিষ্ট সীমা অতিক্রম করে (আমার মনে হয় কিছু ব্যবসার জন্য এখন এটি ১০ কোটি টাকা), তাহলে আপনার হিসাব খতিয়ে দেখার জন্য একজন চার্টার্ড অ্যাকাউন্ট্যান্ট-এর প্রয়োজন। এটা আপনার কোলেস্টেরল পরীক্ষা করার জন্য ডাক্তারের কাছে যাওয়ার মতো, শুধুমাত্র ডাক্তার স্ট্যাটিন লিখে দেওয়ার বদলে, এখানে আরও স্প্রেডশিট লিখে দেবেন। আর যদি আপনি আপনার হিসাবের ক্ষেত্রে একটু বেশি \"সৃজনশীল\" হয়ে থাকেন, তাহলে ধরে নিন আপনার একজন ভালো আইনজীবীর প্রয়োজন হতে পারে (শুনেছি অ্যাডভোকেট শর্মা খুব ভালো)।", "normalised": "তারপরে ট্যাক্স অডিটের পুরো কাহিনী রয়েছে। যদি আপনার টার্নওভার একটি নির্দিষ্ট থ্রেশহোল্ড অতিক্রম করে (আমার মনে হয় কিছু ব্যবসার জন্য এখন এটি দশ কোটি টাকা), আপনার হিসাব খতিয়ে দেখার জন্য আপনার একজন চার্টার্ড অ্যাকাউন্ট্যান্টের প্রয়োজন। এটা অনেকটা ডাক্তারের আপনার কোলেস্টেরল পরীক্ষা করার মতো, তবে স্ট্যাটিন লিখে দেওয়ার পরিবর্তে, তারা আরও স্প্রেডশীট লিখে দেন। এবং যদি আপনি আপনার অ্যাকাউন্টিংয়ের সাথে কিছুটা \"সৃজনশীল\" হন, তবে আসুন বলি আপনার একজন ভাল আইনজীবীর প্রয়োজন হতে পারে (অ্যাডভোকেট শর্মা চমৎকার, শুনেছি)।"}
{"unnormalised": "মোটকথা, কর আইন অনেকটা বলিউড নাচের গানের মতো - জটিল, রঙিন এবং আপনি কখনই নিশ্চিত নন যে আসলে কী ঘটছে। তবে হ্যাঁ, অন্তত আমরা সবাই এতে একসাথে আছি, তাই না? এখন, যদি কিছু মনে না করেন, তাহলে আমাকে দেখতে যেতে হবে যে আমার চায়ের খরচ কোনো অস্পষ্ট ধারার অধীনে ছাড়যোগ্য কিনা। আমার জন্য শুভকামনা করবেন!", "normalised": "মোটকথা, কর আইন অনেকটা বলিউডের গানের মতো - জটিল, রঙিন এবং আপনি কখনই নিশ্চিত নন যে কী ঘটছে। তবে আরে, অন্তত আমরা সবাই একসাথে আছি, তাই না? এখন, যদি কিছু মনে না করেন, আমাকে গিয়ে বের করতে হবে যে আমার চায়ের খরচ কোনও অস্পষ্ট ধারার অধীনে ছাড়যোগ্য কিনা। আমার জন্য শুভকামনা করুন!"}
