{"unnormalised": "সালটা ছিল ২০১৮। সদ্য আইন পাশ করে, আমার ডিগ্রি আর একরাশ আদর্শবাদ নিয়ে, আমি দিল্লির একটি ছোট সংস্থায় চাকরি পেলাম। সংস্থাটি মূলত ট্যাক্স আইন নিয়ে কাজ করত। ট্যাক্স আইন! আমি ভাবতাম ল্যান্ডমার্ক মামলা লড়ব, ন্যায়বিচারের জন্য লড়ব, এমনকি কিছু জনস্বার্থ মামলাও হয়তো নেব। কিন্তু তার বদলে আমাকে জিএসটি রিটার্ন আর টিডিএস কাটার সমুদ্রে হাবুডুবু খেতে হচ্ছিল। আমি তখন ঘুণাক্ষরেও বুঝতে পারিনি যে ভারতীয় ট্যাক্স আইনের জগতে আমার প্রবেশ এতটুকুও একঘেয়ে হবে না।", "normalised": "সালটি ছিল দুই হাজার আঠারো। আইন স্কুল থেকে সদ্য পাশ করা, ডিগ্রি এবং প্রচুর আদর্শবাদিতা নিয়ে আমি দিল্লির একটি ছোট ফার্মে চাকরি পেলাম, যেটি কিনা আবার ট্যাক্স আইন নিয়ে বিশেষভাবে কাজ করে। ট্যাক্স আইন! আমি কল্পনা করতাম ল্যান্ডমার্ক মামলা লড়ব, বিচারের জন্য লড়ব, এমনকি কিছু জনস্বার্থ মামলাও হয়তো নেব। তার বদলে, আমি জি-এস-টি রিটার্ন আর টি-ডি-এস ছাড়ের সমুদ্রে হাবুডুবু খাচ্ছিলাম। আমি ঘুণাক্ষরেও টের পাইনি যে ভারতীয় ট্যাক্স আইনের জগতে আমার হাতেখড়িটা এতটুকুও একঘেয়ে হবে না।"}
{"unnormalised": "আমার প্রথম কাজগুলোর মধ্যে একটা ছিল একজন সিনিয়র অ্যাডভোকেটের সাথে ইনকাম ট্যাক্স আইনের ৮০সি ধারার একটি মামলায় সাহায্য করা। মামলাটি ছিল মিস্টার শর্মা নামের এক মক্কেলকে নিয়ে। মিস্টার শর্মা ছিলেন চাঁদনি চকের মিষ্টির দোকানের মালিক। তিনি ৮০সি ধারায় অতিরিক্ত ছাড় দাবি করার জন্য অডিট-এর সম্মুখীন হয়েছিলেন। তিনি বিভিন্ন স্কিমে মোট ২.৫ লক্ষ টাকা বিনিয়োগের ঘোষণা করেছিলেন, যা সেই সময়ের ১.৫ লক্ষ টাকার সীমা ছাড়িয়ে গিয়েছিল। ইনকাম ট্যাক্স অফিসার, মূল্যায়নকারী অফিসার মিস্টার ভার্মা, এটা মানতে নারাজ ছিলেন।", "normalised": "আমার প্রথম কাজগুলোর মধ্যে একটি ছিল একজন সিনিয়র অ্যাডভোকেটের সাথে ইনকাম ট্যাক্স আইনের ৮০ সি ধারা সংক্রান্ত একটি মামলায় সাহায্য করা, যেখানে মিস্টার শর্মা নামের একজন মক্কেল জড়িত ছিলেন। মিস্টার শর্মা, চাঁদনি চকের একজন মিষ্টির দোকানের মালিক, ৮০ সি ধারার অধীনে অতিরিক্ত ছাড় দাবি করার জন্য তার অডিট হচ্ছিল। তিনি বিভিন্ন স্কিমে মোট দুই লক্ষ পঞ্চাশ হাজার টাকার বিনিয়োগ ঘোষণা করেছিলেন, যা সেই সময়ের এক লক্ষ পঞ্চাশ হাজার টাকার সীমা ছাড়িয়ে গিয়েছিল। ইনকাম ট্যাক্স অফিসার, অ্যাসেসিং অফিসার মিস্টার ভার্মা, এর কিছুই মানতে নারাজ ছিলেন।"}
{"unnormalised": "এখানে চ্যালেঞ্জটা শুধু জটিল হিসাব বা আইনের গোলকধাঁধা নয়, মিস্টার শর্মার সাথে মোকাবিলা করাও ছিল একটা বড় বিষয়। তিনি মিটিং-এ দেরি করে আসতেন, আর সবসময় এক বাক্স জিলিপি নিয়ে আসতেন (অবশ্য স্বীকার করতেই হয়, এটা একটা আনন্দের বিষয় ছিল)। কিন্তু প্রয়োজনীয় কাগজপত্র জোগাড় করতে তিনি হিমশিম খেতেন। \"স্যার, ও সব ফাইলে থাকবে,\" তিনি হাত নেড়ে অস্পষ্টভাবে বলতেন। \"অ্যাকাউন্টেন্ট সামলে রেখেছেন।\" সেই কাগজপত্রগুলো খুঁজে বের করা যেন প্রত্নতাত্ত্বিক খননকার্য চালানোর মতো ছিল।", "normalised": "চ্যালেঞ্জটা শুধু জটিল হিসাব বা আইনের গোলকধাঁধা নয়; মিস্টার শর্মার সাথেই মোকাবিলা করাটা কঠিন ছিল। তিনি মিটিং-এ দেরি করে আসতেন, সবসময় এক বাক্স জিলিপি নিয়ে (যা স্বীকার করতেই হয়, একটা আনন্দের বিষয় ছিল)। কিন্তু প্রয়োজনীয় কাগজপত্র জোগাড় করতে তার খুব কষ্ট হত। \"স্যার, ও সব ফাইলে হোগা,\" তিনি অস্পষ্টভাবে হাত নেড়ে বলতেন। \"অ্যাকাউন্টেন্ট নে সাম্ভালা হোগা।\" সেই কাগজপত্র খুঁজে বের করা ছিল যেন এক প্রত্নতাত্ত্বিক খননকার্য।"}
{"unnormalised": "বিষয়টির মূল ছিল তাঁর ছেলের জন্য কেনা একটি জীবনবিমা পলিসি। মিস্টার শর্মা জোর দিয়ে বলেছিলেন যে তিনি ছাড় পাওয়ার অধিকারী, কিন্তু পলিসিটি ২০১৭ সালের জানুয়ারিতে নেওয়া হয়েছিল, যখন তাঁর ছেলের বয়স ১৮ বছর হয়নি। আইন অনুসারে, পলিসিধারক সাবালক হলেই কেবল ছাড় পাওয়া যায়। সিনিয়র অ্যাডভোকেট খান্না ধৈর্য ধরে বিষয়টি বুঝিয়ে বললেন।", "normalised": "বিষয়টির মূল ছিল তার ছেলের জন্য কেনা একটি জীবনবিমা পলিসি। মিস্টার শর্মা জোর দিয়ে বলেছিলেন যে তিনি ছাড় পাওয়ার অধিকারী, কিন্তু পলিসিটি নেওয়া হয়েছিল ২০১৭ সালের জানুয়ারিতে, তার ছেলের আঠারো বছর হওয়ার আগে। আইনটি স্পষ্ট ছিল: পলিসিধারক সাবালক হলেই কেবল ছাড় পাওয়া যাবে। সিনিয়র অ্যাডভোকেট খান্না ধৈর্য ধরে এটি বুঝিয়ে বললেন।"}
{"unnormalised": "আমরা দিনের পর দিন কেস ফাইল খুঁটিয়ে দেখেছি, পুরোনো সার্কুলার খুঁজে বের করেছি এবং নিজেদের যুক্তিতর্ক তৈরি করেছি। ২০১৯ সালের ১৫ই মার্চ ইনকাম ট্যাক্স ভবনে শুনানির তারিখ নির্ধারিত হল। আমার এখনও মনে আছে সেই ঘরে থাকা নার্ভাসনেস, কাগজের খসখস শব্দ এবং মিস্টার ভার্মার কঠোর দৃষ্টি।", "normalised": "আমরা দিনের পর দিন কেস ফাইল খুঁটিয়ে দেখেছি, পুরোনো সার্কুলার ঘেঁটেছি এবং আমাদের যুক্তিতর্ক প্রস্তুত করেছি। উনিশ সালের ১৫ই মার্চ ইনকাম ট্যাক্স ভবনে শুনানির তারিখ ধার্য করা হয়েছিল। আমার এখনও মনে আছে ঘরের নার্ভাসনেস, কাগজের খসখস আওয়াজ এবং মিস্টার ভার্মার সেই কঠোর চাহনি।"}
{"unnormalised": "শুনানির সময় অ্যাডভোকেট খান্না দক্ষতার সাথে আমাদের মামলাটি উপস্থাপন করেন, পরিস্থিতি লঘু করার বিষয়গুলোর ওপর জোর দেন এবং আইন মেনে চলার জন্য মিস্টার শর্মার আন্তরিক প্রচেষ্টাকে তুলে ধরেন। এমনকি তিনি বম্বে হাইকোর্টের একটি পূর্ববর্তী রায় নজির হিসেবে উল্লেখ করেন। সেটি ছিল একটি টানটান উত্তেজনার মুহূর্ত, তবে আমরা আমাদের যুক্তি উপস্থাপন করেছিলাম।", "normalised": "শুনানির সময় অ্যাডভোকেট খান্না দক্ষতার সাথে আমাদের মামলা উপস্থাপন করেন, পরিস্থিতি লঘু করার বিষয়গুলো তুলে ধরেন এবং আইন মেনে চলার জন্য মিস্টার শর্মার আন্তরিক প্রচেষ্টার উপর জোর দেন। এমনকি তিনি বম্বে হাইকোর্টের একটি পূর্ববর্তী রায় নজির হিসেবে উল্লেখ করেন। সেটি ছিল একটি উত্তেজনাকর ঘন্টা, কিন্তু আমরা আমাদের যুক্তি উপস্থাপন করেছিলাম।"}
{"unnormalised": "শেষ পর্যন্ত, মূল্যায়নকারী কর্মকর্তা মিস্টার ভার্মা আংশিকভাবে আমাদের যুক্তি মেনে নেন। জীবনবিমা পলিসির ছাড় বাতিল করা হলেও, অন্যান্য ছাড়গুলি অনুমোদিত হয়, যা মিস্টার শর্মার ট্যাক্সের পরিমাণ উল্লেখযোগ্যভাবে হ্রাস করে। মিস্টার শর্মা স্বস্তিতে এতটাই আপ্লুত হয়ে গিয়েছিলেন যে তিনি সবাইকে জিলিপি দিয়েছিলেন – এইবার, উদযাপনের জন্য। হয়তো এটি ছিল ছোট একটি জয়, কিন্তু এটি আমাকে একটি মূল্যবান শিক্ষা দিয়েছিল: ট্যাক্স আইনের মতো আপাতদৃষ্টিতে নীরস জগতেও সহানুভূতি, বোঝাপড়া এবং প্রচুর জিলিপির স্থান রয়েছে।", "normalised": "শেষ পর্যন্ত, অ্যাসেসিং অফিসার মিস্টার ভার্মা আংশিকভাবে আমাদের যুক্তি মেনে নেন। জীবনবিমা পলিসির ছাড় বাতিল করা হলেও, অন্যান্য ছাড়গুলি অনুমোদিত হয়, যা মিস্টার শর্মার করের পরিমাণ উল্লেখযোগ্যভাবে কমিয়ে দেয়। মিস্টার শর্মা, স্বস্তিতে আপ্লুত হয়ে, সবাইকে জিলিপি দিয়ে আপ্যায়ন করেন – এবার, উদযাপনের জন্য। এটি হয়তো একটি ছোট জয় ছিল, তবে এটি আমাকে একটি মূল্যবান শিক্ষা দিয়েছে: ট্যাক্স আইনের আপাতদৃষ্টিতে নীরস জগতেও সহানুভূতি, বোঝাপড়া এবং প্রচুর জিলিপির স্থান রয়েছে।"}
