{"unnormalised": "আয়কর বিভাগ ৮০সি ধারার ছাড়গুলিতে পরিবর্তন সংক্রান্ত একটি বিজ্ঞপ্তি জারি করেছে। অর্থবর্ষ ২০২৩-২৪ এর জন্য আইটিআর দাখিলের শেষ তারিখ ৩১/০৭/২০২৪। চার্টার্ড অ্যাকাউন্ট্যান্টরা ক্লায়েন্টদের সঠিক রিপোর্টিং নিশ্চিত করার জন্য ফর্ম ২৬এএস পর্যালোচনা করার পরামর্শ দিচ্ছেন।", "normalised": "আয়কর বিভাগ এস-ই-সি আশি সি ছাড়ের পরিবর্তন সংক্রান্ত একটি বিজ্ঞপ্তি জারি করেছে। অর্থবছর দুই হাজার তেইশ থেকে দুই হাজার চব্বিশ -এর জন্য আই-টি-আর দাখিলের শেষ তারিখ একত্রিশে জুলাই দুই হাজার চব্বিশ। চাটার্ড অ্যাকাউন্ট্যান্টরা তাদের ক্লায়েন্টদের ফর্ম ছাব্বিশ এ-এস পর্যালোচনা করার পরামর্শ দিচ্ছেন যাতে সঠিক প্রতিবেদন নিশ্চিত করা যায়।"}
{"unnormalised": "বিশেষজ্ঞরা বলছেন যে ট্যাক্স স্ল্যাব বোঝা অত্যন্ত গুরুত্বপূর্ণ। ২.৫ লক্ষ টাকা পর্যন্ত উপার্জনকারী ব্যক্তিরা আয়কর থেকে অব্যাহতিপ্রাপ্ত। ২.৫ লক্ষ থেকে ৫ লক্ষ টাকার মধ্যে যাদের আয় তারা ৫% ট্যাক্স এবং ৪% সেস প্রদান করেন।", "normalised": "বিশেষজ্ঞরা বলছেন যে ট্যাক্স স্ল্যাব বোঝা অত্যন্ত গুরুত্বপূর্ণ। আড়াই লক্ষ টাকা পর্যন্ত আয় করা ব্যক্তিরা আয়কর থেকে অব্যাহতি পাবেন। আড়াই লক্ষ থেকে পাঁচ লক্ষ টাকার মধ্যে আয় করা ব্যক্তিরা পাঁচ শতাংশ ট্যাক্স এবং চার শতাংশ সেস প্রদান করেন।"}
{"unnormalised": "অর্থ মন্ত্রক কর ফাঁকির বিরুদ্ধেও কঠোর পদক্ষেপ নিচ্ছে। মুম্বাইয়ে সাম্প্রতিক অভিযানে ৫০ কোটি টাকার অঘোষিত আয় উদ্ঘাটিত হয়েছে। করদাতাদের জরিমানা এড়াতে আয়ের সমস্ত উৎস প্রকাশ করার জন্য অনুরোধ করা হচ্ছে।", "normalised": "অর্থ মন্ত্রক কর ফাঁকির বিরুদ্ধেও কঠোর পদক্ষেপ নিচ্ছে। মুম্বাইয়ে সাম্প্রতিক অভিযানে পঞ্চাশ কোটি টাকার বেশি অঘোষিত আয় উদঘাটিত হয়েছে। করদাতাদের জরিমানা এড়াতে আয়ের সমস্ত উৎস প্রকাশ করার জন্য অনুরোধ করা হচ্ছে।"}
{"unnormalised": "জুন ২০২৪ মাসের জন্য জিএসটি সংগ্রহ ১.৬১ লক্ষ কোটি টাকায় দাঁড়িয়েছে, যা শক্তিশালী অর্থনৈতিক কার্যকলাপের ইঙ্গিত দেয়। ব্যবসায়ীদের অবশ্যই ২০শে জুলাই, ২০২৪ এর মধ্যে তাদের জিএসটিআর-3B রিটার্ন দাখিল করতে হবে।", "normalised": "জুন দুই হাজার চব্বিশ মাসের জি-এস-টি সংগ্রহ এক দশমিক ছয় এক লক্ষ কোটি টাকা হয়েছে, যা শক্তিশালী অর্থনৈতিক কার্যকলাপের ইঙ্গিত দেয়। ব্যবসায়ীদেরকে তাদের জি-এস-টি-আর-থ্রি-বি রিটার্ন বিশে জুলাই, দুই হাজার চব্বিশ -এর মধ্যে দাখিল করতে হবে।"}
{"unnormalised": "অ্যাডভোকেট শর্মা এমন একটি ঘটনার কথা তুলে ধরেছেন যেখানে একটি কোম্পানি ১০ লক্ষ টাকার ভুয়া খরচ দাবি করেছিল। এই ধরনের কার্যকলাপ ১৯৬১ সালের আয়কর আইনের অধীনে কঠোর আইনি ব্যবস্থার অধীনে আসে। আইটি বিভাগ নাগরিকদের সন্দেহজনক লেনদেন সম্পর্কে জানানোর জন্য উৎসাহিত করে যাতে ৪২০ আইপিসি সহ বিভিন্ন ধারার অধীনে বিচার এড়ানো যায়।", "normalised": "অ্যাডভোকেট শর্মা এমন একটি মামলার কথা তুলে ধরেছেন যেখানে একটি কোম্পানি দশ লক্ষ টাকার ভুয়া খরচ দাবি করেছে। এই ধরনের কার্যকলাপ আয়কর আইন, এক হাজার নয়শ ​​একষট্টির অধীনে কঠোর আইনি পদক্ষেপের বিষয়। আই-টি বিভাগ নাগরিকদের চারশো বিয়াল্লিশ আই-পি-সি সহ বিভিন্ন ধারার অধীনে বিচার এড়াতে সন্দেহজনক লেনদেন রিপোর্ট করতে উৎসাহিত করে।"}
