{"unnormalised": "ঠিক আছে, এখানে ট্যাক্স আইন সম্বোধন করে একটি Quora পোস্ট দেওয়া হল, যেখানে ভারতীয় প্রেক্ষাপট এবং অপরিবর্তিত ডেটা ব্যবহার করা হয়েছে, যার লক্ষ্য শিক্ষামূলক হওয়া এবং প্রায় ৭+ অনুচ্ছেদ থাকা:", "normalised": "ভারতে কর আইন সম্পর্কে কিছু গুরুত্বপূর্ণ বিষয় কী কী জানা দরকার?"}
{"unnormalised": "ভারতে ট্যাক্স আইন সম্পর্কে কিছু গুরুত্বপূর্ণ বিষয় কী কী জানা দরকার?", "normalised": "নমস্তে! ভারতের কর আইন বোঝা কঠিন মনে হতে পারে, তবে এটি প্রতিটি দায়িত্বশীল নাগরিক এবং ব্যবসায়ের মালিকের জন্য অত্যন্ত গুরুত্বপূর্ণ। আসুন এই জটিল পরিস্থিতি মোকাবেলায় আপনাকে সাহায্য করার জন্য কিছু মূল বিষয় ভেঙে বলি।"}
{"unnormalised": "নমস্কার! ভারতে ট্যাক্স আইন বোঝা কঠিন মনে হতে পারে, তবে এটি প্রত্যেক দায়িত্বশীল নাগরিক এবং ব্যবসায়ী মালিকের জন্য অত্যন্ত গুরুত্বপূর্ণ। আসুন এই জটিল পরিস্থিতি মোকাবেলায় সহায়তা করার জন্য কিছু মূল দিক আলোচনা করি।", "normalised": "প্রথমত, আয়কর আইন, উনিশশ একষট্টি হল ভিত্তি। এটি ভারতে অর্জিত আয়ের উপর কর আরোপের নিয়মাবলী নির্ধারণ করে। এর মধ্যে রয়েছে বেতন, ব্যবসার লাভ, মূলধন লাভ (যেমন সম্পত্তি বা শেয়ার বিক্রি), এবং অন্যান্য উৎস থেকে আয়। উদাহরণস্বরূপ, আপনি যদি মুম্বাইয়ে উত্তরাধিকার সূত্রে পাওয়া একটি ফ্ল্যাট আশি লক্ষ রুপিতে বিক্রি করেন এবং যখন আপনি এটির উত্তরাধিকারী হয়েছিলেন তখন এর মূল্য ছিল পঞ্চাশ লক্ষ রুপি, তাহলে তিরিশ লক্ষ রুপির পার্থক্য হল মূলধন লাভ যার উপর কর ধার্য করা হবে (কিছু ছাড় এবং অব্যাহতি সাপেক্ষে)। মনে রাখবেন ধারা চুয়ান্ন কিছু শর্তের অধীনে অন্য একটি বাড়িতে বিনিয়োগের মতো বিষয়ে ছাড় প্রদান করে।"}
{"unnormalised": "প্রথমত, আয়কর আইন, ১৯৬১ হল ভিত্তি। এটি ভারতে অর্জিত আয়ের উপর কর আরোপের নিয়ম নির্ধারণ করে। এর মধ্যে রয়েছে বেতন, ব্যবসার লাভ, মূলধনের লাভ (যেমন সম্পত্তি বা শেয়ার বিক্রি করা) এবং অন্যান্য উৎস থেকে আয়। উদাহরণস্বরূপ, আপনি যদি মুম্বাইতে উত্তরাধিকার সূত্রে প্রাপ্ত একটি ফ্ল্যাট ৮০,০০,০০০ টাকায় বিক্রি করেন এবং উত্তরাধিকার সূত্রে পাওয়ার সময় এর মূল্য ছিল ৫০,০০,০০০ টাকা, তাহলে ৩০,০০,০০০ টাকার পার্থক্য হল মূলধনের লাভ যা করের আওতাভুক্ত হবে (নির্দিষ্ট ছাড় এবং অব্যাহতি সাপেক্ষে)। মনে রাখবেন ধারা ৫৪ কিছু শর্তে ছাড় প্রদান করে, যেমন অন্য বাড়িতে বিনিয়োগ করা।", "normalised": "দ্বিতীয়ত, বিভিন্ন মূল্যায়ন বছর (এ-ওয়াই) এবং আর্থিক বছর (এফ-ওয়াই) এর ধারণাটি বুঝুন। এফ-ওয়াই দুই হাজার তেইশ থেকে দুই হাজার চব্বিশ বলতে পহেলা এপ্রিল দুই হাজার তেইশ থেকে একত্রিশে মার্চ দুই হাজার চব্বিশ সালের সময়কালকে বোঝায়। এ-ওয়াই দুই হাজার চব্বিশ থেকে দুই হাজার পঁচিশ হল সেই বছর যেখানে আপনি এফ-ওয়াই দুই হাজার তেইশ থেকে দুই হাজার চব্বিশ সালের মধ্যে অর্জিত আয়ের জন্য আপনার ট্যাক্স দাখিল করেন। আপনার আই-টি-আর (আয়কর রিটার্ন) দাখিল করার শেষ তারিখ সাধারণত একত্রিশে জুলাই, তবে প্রায়শই একত্রিশে আগস্ট পর্যন্ত বাড়ানো হয়।"}
{"unnormalised": "দ্বিতীয়ত, বিভিন্ন মূল্যায়ন বছর (Assessment Year - AY) এবং আর্থিক বছর (Financial Year - FY)-এর ধারণাটি বুঝুন। FY ২০২৩-২৪ বলতে ০১/০৪/২০২৩ থেকে ৩১/০৩/২০২৪ পর্যন্ত সময়কালকে বোঝায়। AY ২০২৪-২৫ হল সেই বছর যেখানে আপনি FY ২০২৩-২৪-এ অর্জিত আয়ের জন্য আপনার ট্যাক্স দাখিল করেন। আপনার আইটিআর (আয়কর রিটার্ন) দাখিল করার শেষ তারিখ সাধারণত ৩১শে জুলাই, তবে প্রায়শই ৩১শে আগস্ট পর্যন্ত বাড়ানো হয়।", "normalised": "তৃতীয়ত, টি-ডি-এস (উৎস থেকে কর কাটা) একটি গুরুত্বপূর্ণ বিষয়। যদি আপনার আয় একটি নির্দিষ্ট সীমা অতিক্রম করে, যেমন বার্ষিক দুই লক্ষ পঞ্চাশ হাজার রুপি, তাহলে আপনার নিয়োগকর্তা বা আপনাকে অর্থ প্রদানকারী সত্তা উৎস থেকে ট্যাক্স কেটে সরকারের কাছে জমা দেবে। আপনার আই-টি-আর দাখিল করার সময় আপনি এই টি-ডি-এসের জন্য ক্রেডিট দাবি করতে পারেন। আপনার পি-এ-এন-এর বিপরীতে প্রতিফলিত সমস্ত টি-ডি-এস কর্তন দেখতে ফর্ম ছাব্বিশ এ-এস দেখতে মনে রাখবেন।"}
{"unnormalised": "তৃতীয়ত, টিডিএস (উৎস থেকে কর কর্তন) একটি গুরুত্বপূর্ণ বিষয়। আপনার আয় একটি নির্দিষ্ট সীমা অতিক্রম করলে, যেমন বছরে ২,৫০,০০০ টাকা, আপনার নিয়োগকর্তা বা আপনাকে অর্থ প্রদানকারী সংস্থা উৎস থেকে কর কেটে সরকারের কাছে জমা দেবে। আপনার আইটিআর দাখিল করার সময় আপনি এই টিডিএস-এর জন্য ক্রেডিট দাবি করতে পারেন। আপনার প্যান-এর বিপরীতে প্রতিফলিত সমস্ত টিডিএস কর্তন দেখতে ফর্ম ২৬এএস (26AS) পরীক্ষা করতে ভুলবেন না।", "normalised": "চতুর্থত, জি-এস-টি (পণ্য ও পরিষেবা কর) হল পণ্য ও পরিষেবা সরবরাহের উপর ধার্য একটি ব্যাপক পরোক্ষ কর। এটি আবগারি শুল্ক, পরিষেবা কর এবং ভ্যাট-এর মতো আগের অনেক পরোক্ষ কর প্রতিস্থাপন করেছে। বিশ লক্ষ রুপির বেশি টার্নওভার (কিছু বিশেষ শ্রেণীর রাজ্যের জন্য দশ লক্ষ রুপি) আছে এমন ব্যবসার জন্য জি-এস-টি-এর অধীনে নিবন্ধন করা আবশ্যক। জি-এস-টি-এর হার বিভিন্ন, কিছু প্রয়োজনীয় সামগ্রীর উপর শূন্য শতাংশ এবং বিলাসবহুল পণ্যের উপর আটাশ শতাংশ কর ধার্য করা হয়। gst.gov.in এর মাধ্যমে রেজিস্ট্রেশন প্রক্রিয়া সম্পন্ন হয়।"}
{"unnormalised": "চতুর্থত, জিএসটি (পণ্য ও পরিষেবা কর) হল পণ্য ও পরিষেবা সরবরাহের উপর ধার্য করা একটি ব্যাপক পরোক্ষ কর। এটি আবগারি শুল্ক, পরিষেবা কর এবং ভ্যাট-এর মতো আগের অনেক পরোক্ষ করের প্রতিস্থাপন করেছে। যে ব্যবসাগুলির টার্নওভার ২০ লক্ষ টাকার বেশি (কিছু বিশেষ শ্রেণীর রাজ্যের জন্য ১০ লক্ষ টাকা), তাদের জিএসটি-এর জন্য নিবন্ধন করা প্রয়োজন। জিএসটি হার পরিবর্তিত হয়, কিছু প্রয়োজনীয় সামগ্রীর উপর ০% এবং বিলাসবহুল পণ্যের উপর ২৮% কর ধার্য করা হয়। gst.gov.in-এর মাধ্যমে নিবন্ধীকরণ প্রক্রিয়া সম্পন্ন হয়।", "normalised": "পঞ্চমত, কর পরিকল্পনার গুরুত্ব ভুলবেন না! আপনি ধারা আশি সি, আশি ডি, আশি জি ইত্যাদির অধীনে বিভিন্ন ছাড়ের মাধ্যমে আপনার করের বোঝা কমাতে পারেন। উদাহরণস্বরূপ, পি-পি-এফ (পাবলিক প্রভিডেন্ট ফান্ড), ই-এল-এস-এস (ইক্যুইটি লিঙ্কড সেভিংস স্কিম), এবং বীমা প্রিমিয়ামের বিনিয়োগ আশি সি-এর অধীনে ছাড়ের জন্য যোগ্য, যা এক লক্ষ পঞ্চাশ হাজার রুপি পর্যন্ত সীমাবদ্ধ। নিজের, আপনার স্ত্রী এবং আপনার নির্ভরশীল সন্তানদের জন্য দেওয়া চিকিৎসা বীমা প্রিমিয়াম আশি ডি-এর অধীনে দাবি করা যেতে পারে, যা পঁচিশ হাজার রুপি পর্যন্ত (সিনিয়র সিটিজেনদের জন্য আরও বেশি)।"}
{"unnormalised": "পঞ্চম, ট্যাক্স পরিকল্পনা করার গুরুত্ব ভুলবেন না! আপনি ধারা 80C, 80D, 80G ইত্যাদির অধীনে বিভিন্ন ছাড়ের মাধ্যমে আপনার করের পরিমাণ কমাতে পারেন। উদাহরণস্বরূপ, পিপিএফ (পাবলিক প্রভিডেন্ট ফান্ড), ইএলএসএস (ইক্যুইটি লিঙ্কড সেভিংস স্কিম) এবং বীমা প্রিমিয়ামে বিনিয়োগ 80C ধারার অধীনে ১.5 লক্ষ টাকা পর্যন্ত ছাড়ের জন্য যোগ্য। নিজের, আপনার স্ত্রী এবং আপনার নির্ভরশীল সন্তানদের জন্য দেওয়া চিকিৎসা বীমা প্রিমিয়াম 80D ধারার অধীনে ২৫০০০ টাকা পর্যন্ত দাবি করা যেতে পারে (সিনিয়র সিটিজেনদের জন্য আরও বেশি)।", "normalised": "অবশেষে, আয়কর বিভাগ এবং জি-এস-টি কাউন্সিল কর্তৃক জারি করা সর্বশেষ সংশোধনী এবং বিজ্ঞপ্তিগুলির সাথে আপডেট থাকুন। ট্যাক্স আইন ক্রমাগত পরিবর্তনশীল, তাই কোনও জরিমানা বা আইনি সমস্যা এড়াতে নিজেকে অবগত রাখা গুরুত্বপূর্ণ। incometax.gov.in এবং cbic.gov.in-এর মতো ওয়েবসাইটগুলি মূল্যবান উৎস। একজন যোগ্য সি-এ (চার্টার্ড অ্যাকাউন্ট্যান্ট) যেমন মিস্টার আর.কে. গুপ্তের সাথে পরামর্শ করা ব্যক্তিগত নির্দেশনাও দিতে পারে।"}
{"unnormalised": "সবশেষে, আয়কর বিভাগ এবং জিএসটি কাউন্সিল কর্তৃক জারি করা সর্বশেষ সংশোধনী এবং বিজ্ঞপ্তিগুলির সাথে আপডেট থাকুন। ট্যাক্স আইন ক্রমাগত পরিবর্তনশীল, তাই কোনো জরিমানা বা আইনি সমস্যা এড়াতে নিজেকে অবগত রাখা গুরুত্বপূর্ণ। incometax.gov.in এবং cbic.gov.in-এর মতো ওয়েবসাইটগুলি মূল্যবান সম্পদ। এছাড়াও একজন যোগ্য সিএ (চার্টার্ড অ্যাকাউন্ট্যান্ট) যেমন মিঃ আর.কে. গুপ্তের পরামর্শ ব্যক্তিগত নির্দেশিকা প্রদান করতে পারে।", "normalised": "আশা করি এটা সাহায্য করবে! মনে রাখবেন, কর সম্মতি সবার দায়িত্ব। জয় হিন্দ!"}
{"unnormalised": "আশা করি এটা সাহায্য করবে! মনে রাখবেন, ট্যাক্স মেনে চলা সবার দায়িত্ব। জয় হিন্দ!", "normalised": ""}
