{"unnormalised": "ठीक आहे, तर कर कायदा, बरोबर? हा लपंडावाच्या खेळासारखा आहे, फक्त इथे ‘साम काका’ नेहमी ‘आउट’ असतात. मी Adv. शर्मांसारखा कायद्याच्या शाळेतून नुकताच बाहेर आलेलो नाही, पण मला हे नक्की माहीत आहे की भारतात कर समजून घेणे खूप महत्त्वाचे आहे. विशेषतः नवीन GST नियमांनुसार.", "normalised": "बरं, तर कर कायदा, बरोबर? हे लपंडावाच्या अंतिम खेळासारखे आहे, फक्त सॅम काका नेहमी 'इट' असतात. मी काही नुकताच लॉ स्कूलमधून आलेला ॲडव्होकेट शर्मा नाही, पण मलासुद्धा माहीत आहे की भारतात कर समजून घेणे महत्त्वाचे आहे. विशेषतः नवीन जी-एस-टी नियमांमुळे."}
{"unnormalised": "तर, मागच्या आठवड्यात मला आयकर कायद्याच्या कलम 80C मधील नवीनतम बदलांबद्दल एक छान ब्लॉग पोस्ट सापडली. त्यात लिहिले होते की मर्यादा अजूनही 1.5 लाख रुपयांवरच आहे. गंभीरपणे? महागाई पाहता, ते तुमच्या ELSS गुंतवणुकी आणि जीवन विमा प्रीमियम भरण्यासाठीही पुरेसे नाही! मला म्हणायचे आहे, सरकारने मर्यादा वाढवा.", "normalised": "म्हणून, गेल्या आठवड्यात मला आयकर कायद्याच्या कलम ऐंशी सी मधील नवीनतम बदलांविषयी एक छान ब्लॉग पोस्ट सापडली. असं दिसतंय की मर्यादा अजूनही एक लाख पन्नास हजार रुपयांवरच अडकली आहे. गंभीरपणे? महागाईमुळे, ते तुमच्या ई-एल-एस-एस गुंतवणुकी आणि जीवन विमा प्रीमियम भरण्यासाठीही पुरेसे नाही! माझा मतलब आहे, सरकार जागे व्हा आणि मर्यादा वाढवा."}
{"unnormalised": "गुंतवणुकीबद्दल बोलायचं झाल्यास, माझे CA, मिस्टर पटेल, मला कर वाचवण्यासाठी टॅक्स सेव्हर FD मध्ये गुंतवणूक करण्यास सांगतात. ते म्हणतात की ते TDS देखील तपासू शकतात. पण व्याजदर आजकाल 6.5% आहेत, बरोबर? कर भरल्यावर ते काहीच नाही. त्यात CGST, SGST, IGST नावाचं अजून कायतरी किचकट आहे.", "normalised": "गुंतवणुकीबद्दल बोलायचं झाल्यास, माझे सी-ए, मिस्टर पटेल, मला कर वाचवण्यासाठी टॅक्स सेव्हर एफ-डीमध्ये गुंतवणूक करण्यास सांगत असतात. ते म्हणतात की ते टी-डी-एस पण तपासू शकतात. पण व्याजदर सध्या साडेसहा टक्के आहेत? करानंतर, ते काहीच नाही. त्यात अजून हे सी-जी-एस-टी, एस-जी-एस-टी, आय-जी-एस-टी प्रकरण अजून किचकट आहे."}
{"unnormalised": "आणि भांडवली नफा कराबद्दल (capital gains tax) तर बोलूच नका. मी गेल्या वर्षी काही शेअर्स विकले आणि बूम! अचानक 15% गायब झाले. हे जादू सारखे आहे, पण मजेदार नाही. पुढच्या वेळी मी कर सल्लागाराचा सल्ला घेईन.", "normalised": "आणि भांडवली नफा कराबद्दल (कॅपिटल गेन टॅक्स) तर बोलूच नका. मी गेल्या वर्षी काही शेअर्स विकले आणि ब-आ-म! अचानक पंधरा टक्के गायब झाले. हे जादू सारखे आहे, पण मजा नाही. पुढच्या वेळी मी कर सल्लागाराचा सल्ला घेईन."}
{"unnormalised": "मला \"द इकॉनॉमिक टाइम्स\" मध्ये (दि. 22/07/2024) मोठ्या कॉर्पोरेशन्स वापरत असलेल्या काही पळवाटांबद्दल वाचल्याचे आठवते. त्यात \"ट्रान्सफर प्राइसिंग\" आणि \"टॅक्स हेवन\" चा उल्लेख होता. ऐकायला संशयास्पद आहे, पण बहुतेक कायदेशीर आहे. लेखात असे म्हटले आहे की IT विभाग त्याची चौकशी करत आहे.", "normalised": "मला आठवतंय, \"द इकॉनॉमिक टाइम्स\" मध्ये (बावीस जुलै दोन हजार चोवीसची तारीख) मोठ्या कॉर्पोरेशन्स वापरत असलेल्या काही त्रुटींबद्दल (लूपहोल) वाचले होते. त्यात \"ट्रान्सफर प्रायसिंग\" आणि \"टॅक्स हेव्हन\" नावाचं काहीतरी होतं. ऐकायला संशयास्पद आहे, पण पूर्णपणे कायदेशीर आहे म्हणे. आय-टी विभाग त्याची चौकशी करत आहे."}
{"unnormalised": "आणि मग आहे आयकर रिटर्न भरण्याची (income tax returns) कटकट. दरवर्षी तीच धावपळ. 31 जुलैच्या अंतिम मुदतीपूर्वी माझे सर्व फॉर्म 16, व्याज प्रमाणपत्रे आणि गुंतवणुकीचे पुरावे जमा करण्याचा प्रयत्न करत असतो. माझी मैत्रीण, आयेशा, नेहमीच तिचा प्रवास लवकर ठरवते, ज्यामुळे ती वेळेत फाईल करू शकते.", "normalised": "आणि मग आहे आयकर रिटर्न भरण्याची संपूर्ण कटकट. दरवर्षी तीच धांदल. जूलै एकतीसच्या अंतिम मुदतीपूर्वी माझे सर्व फॉर्म सोळा, इंटरेस्ट सर्टिफिकेट, आणि गुंतवणुकीचे पुरावे जमा करण्याचा प्रयत्न. माझी मैत्रीण, आएशा, तिची योजना नेहमी लवकर ठरवते, ज्यामुळे ती वेळेत रिटर्न भरते."}
{"unnormalised": "खरं सांगायचं तर, आयकर विभागाच्या वेबसाइटला (Income Tax Department) मोठ्या सुधारणेची गरज आहे. हे अशा व्यक्तीने तयार केलेल्या चक्रव्यूहात फिरण्यासारखे आहे ज्याला आनंद आवडत नाही. म्हणून, जर तुम्हाला IIT मधील वेब डिझाइन कौशल्ये असलेल्या कोणाला ओळखत असाल, तर त्यांना नक्की कॉल करा! गंभीरपणे!", "normalised": "खरं सांगायचं तर, आयकर विभागाच्या वेबसाइटला गंभीर दुरुस्तीची गरज आहे. हे एखाद्या अशा व्यक्तीने डिझाइन केलेल्या चक्रव्यूहात फिरण्यासारखे आहे, ज्याला लोकांचा आनंद आवडत नाही. त्यामुळे, जर तुम्हाला आय-आय-टीमधील वेब डिझाइन कौशल्यांबद्दल कोणाला माहित असेल, तर त्यांना नक्की कॉल करा! खरंच!"}
{"unnormalised": "ठीक आहे, आता निघायला पाहिजे. मिस्टर पटेल यांच्यासोबतची ती मीटिंग लवकर करायची आहे. मला शुभेच्छा द्या - मला या करांच्या जंगलातून मार्ग काढण्यासाठी नशिबाची गरज आहे! आणि मित्रांनो लक्षात ठेवा, कर भरणे महत्त्वाचे आहे. जय हिंद!", "normalised": "ठीक आहे, आता निघायला पाहिजे. मिस्टर पटेल यांच्यासोबतची मीटिंग लवकर करायची आहे. मला शुभेच्छा द्या – कारण या कर-जंगलातून मार्ग काढण्यासाठी मला नशिबाची गरज आहे! आणि मित्रांनो लक्षात ठेवा, कर भरणे महत्वाचे आहे. जय हिंद!"}
