{"unnormalised": "ठीक आहे, तर तुम्ही कर कायद्याबद्दल विचार करत आहात, हं? ऐकायला नीरस वाटतंय, बरोबर? पण माझा विश्वास ठेवा, आपल्या भारतीयांसाठी, खासकरून लहान व्यावसायिक आणि फ्रीलांसरसाठी, हे समजून घेणं खूप महत्त्वाचं आहे. याला प्रौढ होण्याची कौशल्ये सुधारण्यासारखं समजा!", "normalised": "ठीक आहे, तर तुम्ही कर कायद्याबद्दल विचार करत आहात, हं? ऐकायला नीरस वाटतंय, नाही का? पण विश्वास ठेवा, आमच्या भारतीयांसाठी, विशेषत: लहान व्यावसायिक आणि फ्रीलांसरसाठी, हे समजून घेणे खूप महत्त्वाचे आहे. याला तुमची प्रौढ होण्याची कौशल्ये वाढवण्यासारखे समजा!"}
{"unnormalised": "सर्वात आधी, कलम ८०C बद्दल जास्त विचार करून गोंधळून जाऊ नका. सुरुवातीला सगळ्यांनाच तसं वाटतं. हे कलम तुम्हाला PPF, ELSS, जीवन विमा इत्यादींमध्ये गुंतवणूक करून तुमच्या करपात्र उत्पन्नातून १.५ लाखांपर्यंतची रक्कम वजा करण्याची परवानगी देतं. हे सरकार म्हणण्यासारखं आहे, \"अरे, तुमच्या भविष्यासाठी बचत करा आणि आम्ही तुम्हाला थोडी कर सवलत देऊ.\" हुशार आहे ना? शिवाय, ते पैसे कालांतराने वाढतात, चक्रवाढ व्याजासारखे - आठवतंय शाळेत शिकला होतात?", "normalised": "सर्वात आधी, 'सेक्शन एटी सी' (S-e-c eighty C) बद्दल जास्त विचार करून गोंधळून जाऊ नका. बहुतेक लोक सुरुवातीला गोंधळतात. हे तुम्हाला पी-पी-एफ (P-P-F), ई-एल-एस-एस (E-L-S-S), जीवन विमा इत्यादींमध्ये गुंतवणूक करून तुमच्या करपात्र उत्पन्नातून एक लाख पन्नास हजार रुपयांपर्यंतची रक्कम वजा करण्याची परवानगी देते. हे सरकार असं म्हणण्यासारखं आहे, \"अरे, तुमच्या भविष्यासाठी बचत करा आणि आम्ही तुम्हाला थोडी कर सवलत देऊ.\" हुशार आहे ना? शिवाय, ते पैसे कालांतराने वाढतात, जणू काही चक्रवाढ व्याज – आठवतंय शाळेत शिकला होतात ते?"}
{"unnormalised": "आता, GST. वस्तू आणि सेवा कर. २०१७ मध्ये जेव्हा हे लागू करण्यात आले तेव्हाचा गोंधळ आठवतोय? बरं, ते अजूनही आहे. ५%, १२%, १८% आणि २८% सारखे वेगवेगळे स्लॅब (slab) गोंधळात टाकणारे असू शकतात, पण तुमचं उत्पादन किंवा सेवा कोणत्या स्लॅबमध्ये येते हे समजून घेणं अचूक बिलिंग आणि रिपोर्टिंगसाठी खूप महत्त्वाचं आहे. खासकरून जर तुम्ही फ्लिपकार्ट (Flipkart) किंवा ॲमेझॉन (Amazon)वरून काहीतरी ऑनलाइन विकत असाल तर.", "normalised": "आता, जी-एस-टी (G-S-T). वस्तू आणि सेवा कर. दोन हजार सतरा मध्ये (two thousand seventeen) जेव्हा हे लागू केले तेव्हाचा गोंधळ आठवतोय का? बरं, ते अजूनही आहे. पाच टक्के, बारा टक्के, अठरा टक्के आणि अठ्ठावीस टक्के स्लॅब (five percent, twelve percent, eighteen percent, and twenty eight percent) थोडे गोंधळात टाकणारे असू शकतात, पण तुमचं उत्पादन किंवा सेवा कोणत्या स्लॅबमध्ये येते हे समजून घेणे अचूक बिलिंग (billing) आणि रिपोर्टिंगसाठी (reporting) खूप महत्त्वाचे आहे. खासकरून जर तुम्ही फ्लिपकार्ट (Flipkart) किंवा ॲमेझॉन (Amazon) द्वारे ऑनलाइन (online) काहीतरी विकत असाल तर."}
{"unnormalised": "आणि ऑनलाइन गोष्टींबद्दल बोलायचं झाल्यास, TDS - टॅक्स डिडक्टेड ॲट सोर्स (Tax Deducted at Source) बद्दल तर विचारूच नका. फ्रीलांसर आणि लहान व्यावसायिक जे एका क्लायंटकडून ३०,००० रुपयांपेक्षा जास्त कमावतात, त्यांना याची जाणीव असणे आवश्यक आहे. क्लायंट तुम्हाला पैसे देण्यापूर्वी एक विशिष्ट टक्केवारी (सामान्यतः सुमारे १०%) कापून घेतो. तुम्हाला TDS प्रमाणपत्र (फॉर्म १६A) मिळेल, जे तुम्हाला तुमचा ITR - इन्कम टॅक्स रिटर्न (Income Tax Return) भरताना क्रेडिट (credit) म्हणून क्लेम (claim) करण्यासाठी आवश्यक आहे.", "normalised": "आणि ऑनलाइन (online) गोष्टींबद्दल बोलायचं झाल्यास, टी-डी-एस (T-D-S) – टॅक्स डिडक्टेड ॲट सोर्स (Tax Deducted at Source) बद्दल तर बोलूच नका. फ्रीलांसर (freelancer) आणि लहान व्यवसाय जे एका क्लायंटकडून (client) तीस हजार रुपयांपेक्षा जास्त कमावतात, त्यांनी याबद्दल जागरूक असणे आवश्यक आहे. क्लायंट (client) तुम्हाला पैसे देण्यापूर्वी एक विशिष्ट टक्केवारी (सामान्यतः सुमारे दहा टक्के) वजा करतो. तुम्हाला टी-डी-एस (T-D-S) प्रमाणपत्र (फॉर्म सोळा ए) (Form sixteen A) मिळेल, जे तुम्हाला तुमचा आय-टी-आर (I-T-R) – इन्कम टॅक्स रिटर्न (Income Tax Return) भरताना क्रेडिट (credit) म्हणून दावा करण्यासाठी आवश्यक आहे."}
{"unnormalised": "आता, ITR भरणे. बहुतेक अंतिम मुदत ३१ जुलैच्या आसपास असते, पण IT पोर्टलवर शेवटच्या क्षणी होणारी गडबड टाळण्यासाठी लवकर भरणं नेहमीच चांगलं असतं. आणि तुमची कागदपत्रं, तुमच्या पॅन कार्डपासून ते बँक स्टेटमेंटपर्यंत तयार ठेवा. ते ऑनलाइन भरा, ते खूप सोपे आहे!", "normalised": "आता, आय-टी-आर (I-T-R) भरणे. बहुतेक अंतिम मुदत एकतीस जुलै (thirty first July) असते, परंतु आय-टी (I-T) पोर्टलवर (portal) शेवटच्या क्षणी होणारी कोणतीही समस्या टाळण्यासाठी लवकर भरणे नेहमीच चांगले असते. आणि तुमची कागदपत्रे जसे की पॅन कार्ड (P-A-N card) ते तुमच्या बँक स्टेटमेंटपर्यंत (bank statements) सर्व तयार ठेवा. ऑनलाईन (online) भरा, ते खूप सोपे आहे!"}
{"unnormalised": "ॲडव्हान्स टॅक्सबद्दल विसरू नका! जर तुम्हाला वाटत असेल की तुमच्या आर्थिक वर्षातील कर देयता १०,००० रुपयांपेक्षा जास्त असेल, तर तुम्हाला हप्त्यांमध्ये ॲडव्हान्स टॅक्स भरावा लागेल. यासाठी वर्षातून काही विशिष्ट तारखा असतात, साधारणपणे १५ जून, १५ सप्टेंबर, १५ डिसेंबर आणि १५ मार्चच्या आसपास.", "normalised": "ॲडव्हान्स टॅक्सबद्दल (Advance Tax) विसरू नका! जर तुम्हाला वाटत असेल की तुमच्या आर्थिक वर्षातील कर देयता दहा हजार रुपयांपेक्षा जास्त असेल, तर तुम्हाला हप्त्यांमध्ये ॲडव्हान्स टॅक्स (Advance Tax) भरावा लागेल. यासाठी वर्षभरात विशिष्ट अंतिम तारखा असतात, साधारणपणे जूनची पंधरा तारीख, सप्टेंबरची पंधरा तारीख, डिसेंबरची पंधरा तारीख आणि मार्चची पंधरा तारीख (June fifteenth, September fifteenth, December fifteenth, and March fifteenth)."}
{"unnormalised": "आणि, शेवटचं पण महत्त्वाचं म्हणजे, मदत मागायला घाबरू नका. एक चांगला CA (चार्टर्ड अकाउंटंट) तुमचा चांगला मित्र असू शकतो. ते तुम्हाला कर कायद्याच्या गुंतागुंतीतून मार्ग काढायला, तुम्ही नियमांचे पालन करत आहात की नाही हे सुनिश्चित करायला आणि पैसे वाचवण्याचे मार्ग शोधण्यात मदत करू शकतात. याला तुमच्या मानसिक शांततेत केलेली गुंतवणूक म्हणून बघा. तुम्हाला प्रति फाइलिंग साधारणपणे ५०००-१०००० रुपयांमध्ये चांगले CA मिळू शकतात, हे गुंतागुंतीवर अवलंबून असतं.", "normalised": "आणि, शेवटचं पण महत्त्वाचं म्हणजे, मदत मागायला अजिबात संकोच करू नका. एक चांगला सी-ए (C-A) (चार्टर्ड अकाउंटंट) (Chartered Accountant) तुमचा चांगला मित्र ठरू शकतो. ते तुम्हाला कर कायद्याच्या गुंतागुंतीतून मार्ग काढायला मदत करू शकतात, तुम्ही नियमांचे पालन करत आहात की नाही हे सुनिश्चित करू शकतात आणि पैसे वाचवण्याचे मार्ग शोधण्यातही मदत करू शकतात. याला तुमच्या मानसिक शांततेतील गुंतवणूक म्हणून समजा. तुम्हाला प्रति फाइलिंग (filing) पाच हजार ते दहा हजार रुपयांपर्यंत (rupee five thousand to ten thousand) चांगला सी-ए (C-A) मिळू शकतो, हे गुंतागुंतीवर अवलंबून असते."}
{"unnormalised": "त्यामुळे, होय, भारतातील कर कायदा थोडा गोंधळात टाकणारा असू शकतो, पण थोडा प्रयत्न आणि योग्य मदतीने तो भीतीदायक नसेल. फक्त लक्षात ठेवा, ज्ञान ही शक्ती आहे! आता जा आणि करांवर विजय मिळवा!", "normalised": "म्हणून, होय, भारतातील कर कायदा (tax law) थोडा जास्त क्लिष्ट असू शकतो, पण थोड्या प्रयत्नांनी आणि योग्य मदतीने, ते भीतीदायक वाटणार नाही. फक्त लक्षात ठेवा, ज्ञान ही शक्ती आहे! आता जा आणि करांवर विजय मिळवा!"}
