{"unnormalised": "आयकर विभागाने 'सर्जनशील' हिशेबावर घातला लगाम; चहावाल्याने घोषित केले ₹ २ कोटी उत्पन्न!", "normalised": "आयकर विभागाने 'सर्जनशील' हिशोबांवर धरली करडी नजर; चहावाल्याने दोन कोटी रुपयांचे उत्पन्न घोषित केले!"}
{"unnormalised": "आयकर भरणाऱ्या समुदायात खळबळ उडवून देणारी (आणि कदाचित काही चहा सांडायला लावणारी) बातमी आहे, आयकर विभागाने एक अत्यंत... अनोखी कर घोषणा उघडकीस आणली आहे. पाटण्याचे एक नम्र चहावाले श्री. राजेश कुमार यांनी मूल्यांकन वर्ष २०२३-२४ साठी ₹ २,००,००,००० उत्पन्न घोषित केले. म्हणजे खूप जास्त चहा, तोही जास्त साखरेसोबत!", "normalised": "आयकर विभागाने कर भरणाऱ्या समुदायात खळबळ उडवून देणारी (आणि कदाचित काही चहा सांडायला लावणारी) कारवाई करत एक अनोखे कर विवरण उघडकीस आणले. पाटण्याचे एक नम्र चहावाले, राजेश कुमार यांनी मूल्यांकन वर्ष दोन हजार तेवीस- चोवीस साठी दोन कोटी रुपयांचे उत्पन्न घोषित केले. खूप जास्त चहा, तेही जास्त साखरेसोबत!"}
{"unnormalised": "सूत्रांनी दिलेल्या माहितीनुसार, श्री. कुमार यांचे घोषित उत्पन्न काही लहान बेटांच्या राष्ट्रांच्या GDP पेक्षा जास्त असल्याचे निदर्शनास आल्यानंतर आयकर विभागाला संशय आला. प्राथमिक तपासात असे दिसून आले आहे की श्री. कुमार यांनी त्यांच्या हिशोबात थोडी जास्तच \"सर्जनशीलता\" दाखवली. \"एवढेच म्हणूया की त्यांनी कलम ८०C चा केलेला अर्थ... महत्त्वाकांक्षी होता,\" असे विभागातील एका सूत्राने सांगितले.", "normalised": "सूत्रांनी दिलेल्या माहितीनुसार, कुमार यांचे घोषित उत्पन्न काही लहान बेटांच्या देशांच्या सकल राष्ट्रीय उत्पादनापेक्षा जास्त असल्याचे लक्षात आल्यानंतर आयकर विभागाला संशय आला. प्राथमिक तपासात असे दिसून आले आहे की कुमार यांनी त्यांच्या हिशोबात थोडी जास्तच 'सर्जनशीलता' दाखवली आहे. \"एवढेच म्हणूया की त्यांनी आयकर कायद्याच्या कलम ८० सी चा केलेला अर्थ... महत्त्वाकांक्षी होता,\" असे विभागातील एका सूत्राने सांगितले."}
{"unnormalised": "अग्रणी कर वकील ऍड. शर्मा यांनी टिप्पणी केली, \"आम्ही करदात्यांना सक्रिय राहण्यासाठी प्रोत्साहित करत असताना, 'आध्यात्मिक ज्ञान' आणि 'चहा-शक्तीने आलेली व्यावसायिक कुशाग्रता' खर्चात दाखवणे, आयकर कार्यालयात नक्कीच भुवया उंचावण्यास भाग पाडेल.\" तज्ञांमध्ये आता या प्रकरणावर चर्चा सुरू आहे की हे प्रकरण एक पायंडा घालू शकते का – कदाचित 'सर्जनशील परवाना' (creative license) कर सवलत म्हणून दाखवण्यासाठी बॉलिवूड निर्मात्यांसाठी दरवाजे उघडले जातील!", "normalised": "एक प्रमुख कर वकील, ॲडव्होकेट शर्मा यांनी टिप्पणी केली, \"आम्ही करदात्यांना सक्रिय राहण्यासाठी प्रोत्साहित करतो, पण 'आध्यात्मिक ज्ञान' आणि 'चहा-शक्तीने व्यवसायात आलेली समज' हे तुमचे खर्च आहेत, असे सांगणे आयकर कार्यालयात नक्कीच भुवया उंचावणारे ठरू शकते.\" तज्ञांमध्ये आता या गोष्टीवर चर्चा सुरू आहे की हे प्रकरण एक उदाहरण ठरू शकते का - कदाचित बॉलिवूड निर्मात्यांसाठी \"सर्जनशील परवाना\" कर सवलत म्हणून घोषित करण्याचे दरवाजे उघडले जाऊ शकतात!"}
{"unnormalised": "आयकर विभागाने श्री. कुमार यांना नोटीस बजावून त्यांच्या दाव्यांना समर्थन देण्यासाठी कागदपत्रे सादर करण्यास सांगितले आहे. जर ते असे करू शकत नसेल, तर त्यांना फक्त कडक चहा पिऊन भागत नाही – आयकर कायद्यानुसार दंड आणि संभाव्य खटला दाखल होऊ शकतो.", "normalised": "आयकर विभागाने कुमार यांना नोटीस बजावून त्यांच्या दाव्यांना समर्थन देण्यासाठी कागदपत्रे सादर करण्यास सांगितले आहे. जर ते असे करू शकले नाहीत, तर त्यांना केवळ कडक चहाच नाही, तर दंड आणि आयकर कायद्यानुसार खटलासुद्धा होऊ शकतो."}
{"unnormalised": "दरम्यान, पाटण्यात श्री. कुमार यांच्या चहाच्या टपरीवर व्यवसाय तेजीत आहे. ग्राहक एक कप चहा घेण्यासाठी गर्दी करत आहेत, काही प्रमाणात तरी त्या \"कर-सवलतीच्या\" यशाचा भाग मिळवण्याची त्यांची अपेक्षा आहे. एका ग्राहकाला असे म्हणताना ऐकले गेले, \"₹ १० मध्ये चहा आणि करोडपती होण्याची संधी? काय सौदा आहे!\" तपास सुरू आहे, पण एक गोष्ट निश्चित आहे: भारतीय कर कायद्याचे जग आता अधिक... उत्तेजित झाले आहे.", "normalised": "दरम्यान, पाटण्यात कुमार यांच्या चहाच्या टपरीवर व्यवसाय तेजीत आहे. ग्राहक एक कप चहा घेण्यासाठी गर्दी करत आहेत, जेणेकरून त्यांच्यापैकी थोडा 'कर-कपात' यश त्यांच्या पदरात पडेल. एका ग्राहकाला असे म्हणताना ऐकले गेले, \"दहा रुपयांमध्ये चहा आणि करोडपती होण्याची संधी? काय सौदा आहे!\" तपास सुरू आहे, पण एक गोष्ट नक्की आहे: भारतीय कर कायद्याच्या जगात आता अधिक... 'कॅफिनेटेड' गोष्टी घडणार आहेत."}
