{"unnormalised": "दिनांक १६/१०/२०२४ रोजी आयकर विभागाने मुंबई आणि दिल्लीतील नामांकित व्यावसायिकांच्या अनेक ठिकाणांवर छापे टाकले. आयकर कायदा, १९६१ च्या कलम २७६C अंतर्गत कथित करचोरीच्या विश्वसनीय माहितीच्या आधारावर हे छापे टाकण्यात आल्याचे विभागातील सूत्रांनी सांगितले. या छाप्यांमध्ये उघड न केलेले उत्पन्न आणि मालमत्ता शोधण्यावर लक्ष केंद्रित केले जात आहे.", "normalised": "प्राप्तीकर विभागाने मुंबई आणि दिल्लीतील प्रसिद्ध व्यावसायिकांच्या अनेक ठिकाणांवर सोळा ऑक्टोबर दोन हजार चोवीस रोजी छापे टाकले. आयकर कायद्याच्या कलम दोनशे शहात्तर सी अंतर्गत कथित करचोरीच्या विश्वसनीय माहितीच्या आधारावर हे छापे टाकण्यात आले, असे विभागातील सूत्रांनी सांगितले. या छाप्यांमध्ये उघड न केलेले उत्पन्न आणि मालमत्ता उघड करण्यावर लक्ष केंद्रित केले जात आहे."}
{"unnormalised": "आयकर विभागाच्या अधिकाऱ्यांच्या पथकांनी एकाच वेळी संबंधित व्यक्तींच्या निवासस्थानांची, कार्यालयांची आणि इतर मालमत्तांची झडती घेतली. या कारवाईदरम्यान कागदपत्रे, इलेक्ट्रॉनिक उपकरणे आणि आर्थिक नोंदी जप्त करण्यात आल्या. प्राथमिक अंदाजानुसार ५० कोटी रुपयांपेक्षा जास्त कर दायित्व असण्याची शक्यता आहे, परंतु अद्याप संपूर्ण मूल्यांकन सुरू आहे.", "normalised": "आयकर विभागाच्या पथकांनी एकाच वेळी संबंधित व्यक्तींच्या निवासस्थानांवर, कार्यालयांवर आणि इतर मालमत्तांवर छापे टाकले. या कारवाईत कागदपत्रे, इलेक्ट्रॉनिक उपकरणे आणि आर्थिक नोंदी जप्त करण्यात आल्या. प्राथमिक अंदाजानुसार पन्नास कोटी रुपयांपेक्षा जास्त कर दायित्व असण्याची शक्यता आहे, परंतु अद्याप संपूर्ण मूल्यांकन सुरू आहे."}
{"unnormalised": "कर कायद्याचे तज्ञ वकील रोहन वर्मा यांनी सांगितले की, हे छापे कर अनुपालन (Tax Compliance) कठोरपणे लागू करण्यावर नव्याने लक्ष केंद्रित करत असल्याचे दर्शवतात. त्यांनी स्पष्ट केले की, आयकर कायद्याच्या कलम १३२ अंतर्गत, करचोरीच्या संशयावरून शोध आणि जप्तीची कारवाई करण्याचा अधिकार विभागाला आहे. आयकर विभाग जप्त केलेल्या सामग्रीची कसून तपासणी करत असल्याने हे अन्वेषण अनेक आठवडे चालू राहण्याची शक्यता आहे.", "normalised": "कर कायद्याचे तज्ञ वकील रोहन वर्मा यांनी सांगितले की, हे छापे कर अनुपालन enforced करण्यावर नव्याने लक्ष केंद्रित करत असल्याचे दर्शवतात. त्यांनी स्पष्ट केले की, आयकर कायद्याच्या कलम एकशे बत्तीस अंतर्गत, करचोरीच्या合理怀疑आधारावर शोध आणि जप्ती मोहीम चालवण्याचा अधिकार विभागाला आहे. आयकर विभाग जप्त केलेल्या सामग्रीची छाननी करत असल्याने हे अन्वेषण अनेक आठवडे चालू राहण्याची शक्यता आहे."}
{"unnormalised": "अर्थ मंत्रालयाने अधिकृत निवेदन देण्याचे टाळले आहे, परंतु करचोरीला आळा घालण्यासाठी आणि न्याय्य महसूल संकलन सुनिश्चित करण्यासाठी मंत्रालय कटिबद्ध असल्याचे त्यांनी सांगितले. विश्लेषकांचे मत आहे की, हे छापे संभाव्य कर गुन्हेगारांना प्रतिबंधक ठरू शकतात. तपास जसजसा पुढे जाईल आणि आयकर विभाग त्याचे निष्कर्ष जारी करेल तसतसे पुढील अपडेट्स अपेक्षित आहेत.", "normalised": "अर्थ मंत्रालयाने अधिकृत निवेदन देण्यास नकार दिला आहे, परंतु करचोरीला आळा घालण्यासाठी आणि न्याय्य महसूल संकलन सुनिश्चित करण्यासाठी सरकार कटिबद्ध असल्याचे त्यांनी सांगितले. विश्लेषकांचे मत आहे की, हे छापे संभाव्य कर गुन्हेगारांना प्रतिबंधक ठरू शकतात. तपास जसजसा पुढे जाईल आणि आयकर विभाग त्याचे निष्कर्ष जारी करेल तसतसे पुढील अपडेट्स अपेक्षित आहेत."}
{"unnormalised": "तपास सुरू आहे, पुढील सुनावणी २८/१०/२०२४ रोजी सकाळी ११:०० वाजताScheduled आहे.", "normalised": "तपास सुरू आहे, पुढील सुनावणी अठ्ठावीस ऑक्टोबर दोन हजार चोवीस रोजी सकाळी अकरा वाजता (11:00 AM) निश्चित करण्यात आली आहे."}
