{"unnormalised": "भारतीय कर कायद्याच्या गुंतागुंतीतून मार्ग काढलेला एक व्यक्ती म्हणून, मी काही स्पष्टता देऊ इच्छितो, हे लक्षात ठेवा की मी कायदेशीर व्यावसायिक नाही, आणि हा कोणताही कायदेशीर सल्ला नाही. पगारदार व्यक्तींपासून ते व्यवसाय मालकांपर्यंत, प्रत्येकासाठी मूलभूत गोष्टी समजून घेणे महत्त्वाचे आहे. विशेषत: कर भरण्याच्या काळात, विविध तरतुदींचा त्यांच्या कर दायित्वावर कसा परिणाम होतो, असा प्रश्न अनेकांना पडतो. आयकर स्लॅब, कलम 80C, 80D अंतर्गत कपात आणि GST प्रणाली यांसारख्या महत्त्वाच्या संकल्पना महत्त्वपूर्ण भूमिका बजावतात.", "normalised": "भारतीय कर कायद्याच्या गुंतागुंतीतून मार्ग काढलेला एक व्यक्ती म्हणून, मला काही गोष्टी स्पष्ट करू द्या. हे लक्षात ठेवा की मी कायदेशीर व्यावसायिक नाही, आणि हा कोणताही कायदेशीर सल्ला नाही. मूलभूत गोष्टी समजून घेणे प्रत्येकासाठी महत्त्वाचे आहे, मग ते पगारदार व्यक्ती असोत किंवा व्यावसायिक. विशेषत: कर भरण्याच्या वेळेत, अनेक लोकांना आश्चर्य वाटते की वेगवेगळ्या तरतुदींचा त्यांच्या कर दायित्वावर कसा परिणाम होतो. आयकर स्लॅब, ८० सी, ८० डी अंतर्गत कपात आणि जी-एस-टी (GST) प्रणाली यांसारख्या महत्त्वाच्या संकल्पना महत्त्वपूर्ण भूमिका बजावतात."}
{"unnormalised": "सर्वात वारंवार विचारले जाणारे प्रश्न आयकर स्लॅबभोवती फिरतात. हे स्लॅब तुमच्या उत्पन्नावर कोणत्या दराने कर आकारला जाईल हे ठरवतात आणि अर्थमंत्र्यांनी सादर केलेल्या वार्षिक अर्थसंकल्पासोबत ते अनेकदा बदलतात. आर्थिक वर्ष 2023-24 साठी, दोन प्रणाली आहेत – जुनी आणि नवीन. उदाहरणार्थ, नवीन कर प्रणालीनुसार, ₹3,00,000 पर्यंतचे उत्पन्न करमुक्त आहे, तर ₹3,00,001 ते ₹6,00,000 पर्यंतच्या उत्पन्नावर 5% कर लागतो. तुमच्यासाठी कोणती प्रणाली अधिक फायदेशीर आहे हे समजून घेणे महत्त्वाचे आहे. वैयक्तिक सल्ल्यासाठी CA चा सल्ला घ्या.", "normalised": "सर्वात जास्त विचारले जाणारे प्रश्न आयकर स्लॅबबद्दल असतात. हे स्लॅब तुमचा कर दर निश्चित करतात आणि अर्थमंत्र्यांनी सादर केलेल्या वार्षिक अर्थसंकल्पासोबत ते बदलतात. आर्थिक वर्ष २०२३-२०२४ साठी, दोन प्रणाली आहेत - जुनी आणि नवीन. उदाहरणार्थ, नवीन कर प्रणालीनुसार, रुपये तीन लाख पर्यंतचे उत्पन्न करमुक्त आहे, तर रुपये तीन लाख ते रुपये सहा लाख पर्यंतच्या उत्पन्नावर ५% कर लागतो. तुमच्यासाठी कोणती प्रणाली अधिक फायदेशीर आहे हे समजून घेणे महत्त्वाचे आहे. वैयक्तिक सल्ल्यासाठी सी-ए (CA) चा सल्ला घ्या."}
{"unnormalised": "त्यानंतर येतात कर कपात. कलम 80C PPF, LIC आणि ELSS सारख्या गुंतवणुकीसाठी ₹1.5 लाखांपर्यंतच्या कपातीस परवानगी देते. कलम 80D वैद्यकीय विमा प्रीमियमसाठी कपात प्रदान करते. या कपातीचा दावा केल्याने तुमचे करपात्र उत्पन्न लक्षणीयरीत्या कमी होऊ शकते. तुमची सर्व पावती आणि कागदपत्रे जपून ठेवा, कारण आयकर विभाग ती मागू शकतो. अंतिम मुदती पाळणे महत्त्वाचे आहे!", "normalised": "त्यानंतर येतात कर कपात. कलम ८० सी (Sec 80 C) अंतर्गत पी-पी-एफ (PPF), एल-आय-सी (LIC) आणि ई-एल-एस-एस (ELSS) सारख्या गुंतवणुकीसाठी रुपये १.५ लाखांपर्यंतच्या कपाती मिळतात. कलम ८० डी (Section 80 D) वैद्यकीय विमा प्रीमियमसाठी कपात प्रदान करते. या कपातीचा दावा केल्याने तुमचे करपात्र उत्पन्न लक्षणीयरीत्या कमी होऊ शकते. तुमची सर्व पावती आणि कागदपत्रे जपून ठेवा, कारण आयकर विभाग ती मागू शकतो. अंतिम मुदती लक्षात ठेवणे महत्त्वाचे आहे!"}
{"unnormalised": "वस्तू आणि सेवा कर (GST) हा आणखी एक महत्त्वाचा पैलू आहे. GST बहुतेक वस्तू आणि सेवांवर लागू होतो, आणि दर वस्तूवर अवलंबून बदलतात. ज्या व्यवसायांची उलाढाल ₹20 लाखांपेक्षा जास्त आहे (काही विशेष श्रेणीतील राज्यांसाठी ₹10 लाख) त्यांना GST साठी नोंदणी करणे आवश्यक आहे. GST नियमांचे पालन करणे दंड टाळण्यासाठी आवश्यक आहे. हे लक्षात घेणे देखील महत्त्वाचे आहे की 01/08/2023 पासून ₹5 कोटींपेक्षा जास्त उलाढाल असलेल्या व्यवसायांसाठी ई-इनव्हॉइसिंग अनिवार्य आहे.", "normalised": "वस्तू आणि सेवा कर (जी-एस-टी / GST) हा आणखी एक महत्त्वाचा भाग आहे. जी-एस-टी (GST) बहुतेक वस्तू आणि सेवांवर लागू होतो आणि त्याचे दर वस्तूनुसार बदलतात. ज्या व्यवसायांची उलाढाल रुपये २० लाखांपेक्षा जास्त आहे (काही विशेष श्रेणीतील राज्यांसाठी रुपये १० लाख), त्यांना जी-एस-टी (GST) साठी नोंदणी करणे आवश्यक आहे. जी-एस-टी (GST) नियमांचे पालन करणे दंड टाळण्यासाठी आवश्यक आहे. हे लक्षात घेण्यासारखे आहे की रुपये ५ कोटींपेक्षा जास्त उलाढाल असलेल्या व्यवसायांसाठी १ ऑगस्ट २०२३ पासून ई-इनव्हॉइसिंग अनिवार्य आहे."}
{"unnormalised": "भारतीय कर कायद्याच्या जगात मार्गदर्शन करणे कठीण वाटू शकते, परंतु मूलभूत गोष्टींची स्पष्ट समज आणि तज्ञांच्या मार्गदर्शनाने ते सोपे होते. कायद्यातील बदलांवर अपडेट रहा, तुमच्या करांचे धोरणात्मक नियोजन करा आणि कोणत्याही कायदेशीर अडचणी टाळण्यासाठी नियमांचे पालन सुनिश्चित करा. लक्षात ठेवा की अंतिम मुदतीपर्यंत, बहुतेकदा 31 जुलैपर्यंत, तुमचा ITR दाखल करण्यात अयशस्वी झाल्यास, कलम 234F अंतर्गत उशीरा शुल्क लागू शकते.", "normalised": "भारतीय कर कायद्याच्या जगात मार्ग काढणे कठीण वाटू शकते, परंतु मूलभूत गोष्टींची स्पष्ट समज आणि तज्ञांच्या मार्गदर्शनाने ते सोपे होते. कायद्यातील बदलांवर अपडेट रहा, तुमच्या करांचे धोरणात्मक नियोजन करा आणि कोणत्याही कायदेशीर अडचणी टाळण्यासाठी नियमांचे पालन करा. लक्षात ठेवा की आय-टी-आर (ITR) भरण्याची अंतिम तारीख, बहुतेकदा ३१ जुलै असते, त्यापर्यंत ते भरण्यात अयशस्वी झाल्यास, कलम २३४ एफ अंतर्गत दंड लागू होऊ शकतो."}
