{"unnormalised": "ठीक आहे, येथे करा कायद्यावर आधारित Quora पोस्ट आहे, जी भारतीय संदर्भात आहे आणि असामान्यीकृत डेटा (Unnormalized data) वापरते, ज्याचा उद्देश शैक्षणिक आहे आणि अंदाजे ७+ परिच्छेद आहेत:", "normalised": "भारतातील कर कायद्याबद्दल काही महत्त्वाच्या गोष्टी कोणत्या आहेत?"}
{"unnormalised": "भारतातील कर कायद्याबद्दल काही महत्त्वाच्या गोष्टी काय आहेत ज्या माहित असणे आवश्यक आहे?", "normalised": "नमस्ते! भारतातील कर कायदा समजून घेणे कठीण वाटू शकते, परंतु प्रत्येक जबाबदार नागरिक आणि व्यावसायिक मालकासाठी हे महत्त्वाचे आहे. या गुंतागुंतीच्या परिस्थितीतून मार्ग काढण्यासाठी काही प्रमुख बाबी स्पष्ट करूया."}
{"unnormalised": "नमस्ते! भारतातील कर कायदा समजून घेणे कठीण वाटू शकते, परंतु प्रत्येक जबाबदार नागरिक आणि व्यवसाय मालकांसाठी हे महत्त्वपूर्ण आहे. या गुंतागुंतीच्या परिस्थितीतून मार्ग काढण्यासाठी, काही प्रमुख बाबी समजून घेऊया.", "normalised": "सर्वप्रथम, आयकर कायदा, एक हजार नऊशे एकसष्ठ हा आधारस्तंभ आहे. भारतातून मिळणाऱ्या उत्पन्नावर कर आकारणीचे नियम यात दिलेले आहेत. यात पगार, व्यवसाय नफा, भांडवली नफा (जसे की मालमत्ता किंवा शेअर्सची विक्री) आणि इतर स्त्रोतांकडून मिळणाऱ्या उत्पन्नाचा समावेश होतो. उदाहरणार्थ, जर तुम्ही मुंबईत वारसा हक्काने मिळालेला फ्लॅट रुपये ऐंशी लाखांना विकला आणि तो तुम्हाला मिळाला तेव्हा त्याची किंमत रुपये पन्नास लाख होती, तर रुपये तीस लाखांचा फरक हा भांडवली नफा आहे आणि त्यावर कर लागेल (काही वजावट आणि सूटsubject to certain deductions and exemptions). लक्षात ठेवा कलम चोपन्न काही अटींवर सूट देते, जसे की दुसर्‍या घरात गुंतवणूक करणे."}
{"unnormalised": "सर्वप्रथम, आयकर कायदा, १९६१ हा आधारस्तंभ आहे. हा कायदा भारतात कमावलेल्या उत्पन्नावर कर आकारणीचे नियम सांगतो. यामध्ये पगार, व्यवसायातील नफा, भांडवली नफा (जसे की मालमत्ता किंवा शेअर्सची विक्री) आणि इतर स्त्रोतांकडून मिळणाऱ्या उत्पन्नाचा समावेश होतो. उदाहरणार्थ, जर तुम्ही मुंबईत वारसा हक्काने मिळालेला फ्लॅट रु. ८०,००,००० मध्ये विकला आणि तो तुम्हाला मिळाला तेव्हा त्याची किंमत रु. ५०,००,००० होती, तर रु. ३०,००,००० चा फरक हा भांडवली नफा (Capital gain) आहे, ज्यावर कर लागेल (काही वजावट आणि सूट मिळाल्यास). लक्षात ठेवा कलम ५४ (Sec 54) अंतर्गत काही अटींवर घर खरेदी केल्यास सूट मिळते.", "normalised": "दुसरे म्हणजे, विविध मूल्यांकन वर्षे (A-Y) आणि आर्थिक वर्षे (F-Y) संकल्पना समजून घ्या. आर्थिक वर्ष दोन हजार तेवीस ते दोन हजार चोवीस म्हणजे एक एप्रिल दोन हजार तेवीस ते एकतीस मार्च दोन हजार चोवीस या कालावधीचा संदर्भ आहे. मूल्यांकन वर्ष दोन हजार चोवीस ते दोन हजार पंचवीस हे ते वर्ष आहे ज्यामध्ये तुम्ही आर्थिक वर्ष दोन हजार तेवीस ते दोन हजार चोवीस मध्ये कमावलेल्या उत्पन्नासाठी कर भरता. तुमचा आय-टी-आर (Income Tax Return) भरण्याची अंतिम तारीख साधारणतः एकतीस जुलै असते, परंतु ती बहुतेक वेळा एकतीस ऑगस्टपर्यंत वाढवली जाते."}
{"unnormalised": "दुसरे म्हणजे, विविध मूल्यांकन वर्ष (Assessment Year - AY) आणि आर्थिक वर्ष (Financial Year - FY) ची संकल्पना समजून घ्या. आर्थिक वर्ष २०२३-२४ म्हणजे ०१/०४/२०२३ ते ३१/०३/२०२४ या कालावधीतील वर्ष. मूल्यांकन वर्ष २०२४-२५ हे ते वर्ष आहे ज्यामध्ये तुम्ही आर्थिक वर्ष २०२३-२४ मध्ये कमावलेल्या उत्पन्नासाठी तुमचा कर भरता. तुमचा आयटीआर (ITR-Income Tax Return) भरण्याची अंतिम तारीख सहसा ३१ जुलै असते, परंतु ती बऱ्याचदा ३१ ऑगस्टपर्यंत वाढवली जाते.", "normalised": "तिसरे म्हणजे, टी-डी-एस (Tax Deducted at Source) हा एक महत्त्वाचा घटक आहे. जर तुमचे उत्पन्न एका विशिष्ट मर्यादेपेक्षा जास्त असेल, जसे की वार्षिक रुपये दोन लाख पन्नास हजार, तर तुमचा नियोक्ता किंवा तुम्हाला पैसे देणारी संस्था कराची रक्कम 'स्रोत' ठिकाणी कापून सरकारकडे जमा करेल. आय-टी-आर भरताना तुम्ही या टी-डी-एस रकमेवर क्रेडिटचा दावा करू शकता. तुमच्या पॅन (P-A-N) च्या বিপরীতে दर्शविलेली सर्व टी-डी-एस कपात पाहण्यासाठी फॉर्म सव्वीस ए-एस तपासायला विसरू नका."}
{"unnormalised": "तिसरे म्हणजे, TDS (Tax Deducted at Source) म्हणजे 'स्रोत कर कपात' हा एक महत्त्वाचा घटक आहे. जर तुमचे उत्पन्न एका विशिष्ट मर्यादेपेक्षा जास्त असेल, जसे की रु. २,५०,००० वार्षिक, तर तुमचा नियोक्ता (Employer) किंवा तुम्हाला पैसे देणारी संस्था कराची रक्कम 'स्रोत' ठिकाणी कापून (deduct) सरकारकडे जमा करेल. आयटीआर भरताना तुम्ही या TDS चा क्रेडिट म्हणून दावा करू शकता. तुमच्या PAN च्या বিপরীতে (against) सर्व TDS कपात दर्शवण्यासाठी फॉर्म २६AS तपासायला विसरू नका.", "normalised": "चौथे म्हणजे, जी-एस-टी (Goods and Services Tax) हा वस्तू व सेवांच्या पुरवठ्यावर लावला जाणारा एक व्यापक अप्रत्यक्ष कर आहे. याने पूर्वीचे उत्पादन शुल्क, सेवा कर आणि व्हॅट (V-A-T) सारखे अनेक अप्रत्यक्ष कर बदलले आहेत. ज्या व्यवसायांची उलाढाल रुपये वीस लाखांपेक्षा जास्त आहे (काही विशेष श्रेणीतील राज्यांसाठी रुपये दहा लाख), त्यांना जी-एस-टीसाठी नोंदणी करणे आवश्यक आहे. जी-एस-टी दर वेगवेगळे आहेत, काही अत्यावश्यक वस्तूंवर शून्य टक्के कर लागतो, तर चैनीच्या वस्तूंवर अठ्ठावीस टक्के कर लागतो. नोंदणी प्रक्रिया gst.gov.in द्वारे होते."}
{"unnormalised": "चौथे म्हणजे, GST (Goods and Services Tax) म्हणजे 'वस्तू आणि सेवा कर' हा वस्तू आणि सेवांच्या पुरवठ्यावर लावला जाणारा एक व्यापक अप्रत्यक्ष कर आहे. याने उत्पादन शुल्क, सेवा कर आणि व्हॅट (VAT) सारख्या अनेक पूर्वीच्या अप्रत्यक्ष करांची जागा घेतली आहे. ज्या व्यवसायांचे वार्षिक उलाढाल (turnover) रु. २० लाखांपेक्षा जास्त आहे (काही विशेष श्रेणीतील राज्यांसाठी रु. १० लाख), त्यांना GST साठी नोंदणी करणे आवश्यक आहे. GST दर बदलतात, काही अत्यावश्यक वस्तूंवर ०% कर लागतो, तर काही विलासी वस्तूंवर २८% कर लागतो. नोंदणी प्रक्रिया gst.gov.in या वेबसाइटद्वारे होते.", "normalised": "पाचवे म्हणजे, कर नियोजन (tax planning) चे महत्त्व विसरू नका! कलम ऐंशी सी, ऐंशी डी, ऐंशी जी इत्यादी अंतर्गत विविध वजावटींद्वारे तुम्ही तुमची कर दायित्वता कमी करू शकता. उदाहरणार्थ, पी-पी-एफ (Public Provident Fund), ई-एल-एस-एस (Equity Linked Savings Scheme) आणि विमा प्रीमियममधील गुंतवणुकी ऐंशी सी अंतर्गत रुपये एक लाख पन्नास हजारांपर्यंतच्या वजावटीसाठी पात्र आहेत. तुम्ही स्वतःसाठी, तुमच्या पत्नीसाठी आणि तुमच्या अवलंबून असलेल्या मुलांसाठी भरलेला वैद्यकीय विमा प्रीमियम ऐंशी डी अंतर्गत रुपये पंचवीस हजारांपर्यंत (ज्येष्ठ नागरिकांसाठी जास्त) क्लेम केला जाऊ शकतो."}
{"unnormalised": "पाचवे म्हणजे, कर नियोजन (Tax planning) चे महत्त्व विसरू नका! कलम 80C, 80D, 80G इत्यादी अंतर्गत विविध कपातींद्वारे तुम्ही तुमची कर दायित्वता (tax liability) कमी करू शकता. उदाहरणार्थ, PPF (Public Provident Fund), ELSS (Equity Linked Savings Scheme) आणि विमा प्रीमियममधील गुंतवणुकी ८०C अंतर्गत रु. १.५ लाखांपर्यंतच्या कपातीसाठी पात्र आहेत. तुम्ही स्वतःसाठी, तुमच्या पत्नी/पतीसाठी आणि तुमच्या अवलंबून असलेल्या मुलांसाठी भरलेल्या वैद्यकीय विम्याचा प्रीमियम ८०D अंतर्गत रु. २५००० पर्यंत (ज्येष्ठ नागरिकांसाठी जास्त) क्लेम (claim) करू शकता.", "normalised": "शेवटी, आयकर विभाग आणि जी-एस-टी कौन्सिलने जारी केलेल्या नवीनतम सुधारणा आणि सूचनांनुसार अपडेट रहा. कर कायदे सतत बदलत असतात, त्यामुळे कोणत्याही दंड किंवा कायदेशीर समस्या टाळण्यासाठी स्वतःला माहिती ठेवणे महत्त्वाचे आहे. incometax.gov.in आणि cbic.gov.in सारख्या वेबसाइट्स उपयुक्त स्रोत आहेत. मिस्टर आर.के. गुप्ता यांच्यासारख्या पात्र सी-ए (Chartered Accountant) चा सल्ला घेतल्यास वैयक्तिक मार्गदर्शन मिळू शकते."}
{"unnormalised": "शेवटी, आयकर विभाग आणि GST परिषदेने जारी केलेले नवीनतम बदल आणि अधिसूचना (notifications) अद्ययावत ठेवा. कर कायदे सतत बदलत असतात, त्यामुळे कोणत्याही दंड किंवा कायदेशीर समस्या टाळण्यासाठी स्वतःला माहितीपूर्ण ठेवणे महत्त्वाचे आहे. incometax.gov.in आणि cbic.gov.in यांसारख्या वेबसाइट्स उपयुक्त स्रोत आहेत. श्री. आर. के. गुप्ता यांच्यासारख्या पात्र सीए (Chartered Accountant) कडून सल्ला घेतल्यास ते वैयक्तिक मार्गदर्शन देऊ शकतात.", "normalised": "आशा आहे की यामुळे मदत होईल! लक्षात ठेवा, कर कायद्याचे पालन करणे ही प्रत्येकाची जबाबदारी आहे. जय हिंद!"}
{"unnormalised": "आशा आहे की हे उपयुक्त ठरेल! लक्षात ठेवा, कर भरणे ही प्रत्येकाची जबाबदारी आहे. जय हिंद!", "normalised": ""}
