{"unnormalised": "नमस्कार मंडळी, मला नवीन कर कायद्यांबद्दल थोडा गोंधळ आहे. माझे सीए, मिस्टर शर्मा यांनी काही गोष्टी समजावल्या, पण खरं सांगायचं तर ते माझ्या डोक्यावरून गेलं. त्यांनी कलम ८० सी अंतर्गत मिळणाऱ्या सवलतींविषयी काहीतरी सांगितलं, आणि मला वाटतं ते म्हणाले की मी एकूण १.५ लाख रुपयांपर्यंतची वजावट (deduction) मिळवू शकतो, पण नक्की कशावर सवलत मिळू शकते याबद्दल मला खात्री नाही. उदाहरणार्थ, माझं पीपीएफ खातं (PPF account) ग्राह्य धरलं जाईल का? आणि मी माझ्या आई-वडिलांसाठी भरतो तो जीवन विमा हप्ता (life insurance premium) चालेल का?", "normalised": "नमस्कार मंडळी, मला नवीन कर कायद्यांबद्दल थोडा गोंधळ आहे. माझ्या सी-ए, मिस्टर शर्मा यांनी काही गोष्टी समजावल्या, पण खरं सांगायचं तर ते माझ्या डोक्यावरून गेलं. त्यांनी कलम ऐंशी सी (Section eighty C) वजावटीबद्दल काहीतरी सांगितले, आणि मला वाटतं ते म्हणाले की मी एकूण एक लाख पन्नास हजार रुपयांपर्यंतची वजावट घेऊ शकतो, पण नक्की कशा कशावर घेता येते याबद्दल मला खात्री नाही. उदाहरणार्थ, माझे पी-पी-एफ (P-P-F) खाते ग्राह्य धरले जाईल का? आणि मी माझ्या आई-वडिलांसाठी भरतो तो जीवन विमा हप्ता काय?"}
{"unnormalised": "त्यांनी जीएसटी म्हणजेच वस्तू आणि सेवा कर (Goods and Services Tax) आणि त्याचे वेगवेगळे दर याबद्दल देखील सांगितलं. काही वस्तूंवर ५% कर लागतो, काहींवर १२%, काहींवर १८% आणि काहींवर तब्बल २८% कर आहे. कोणत्या गोष्टी कोणत्या कर कक्षेत येतात हे शोधण्याचा काही सोपा मार्ग आहे का? मी एक लहान व्यावसायिक आहे त्यामुळे हे माझ्यासाठी खूप महत्त्वाचे आहे.", "normalised": "त्यांनी जी-एस-टी (G-S-T), वस्तू आणि सेवा कर, आणि त्याचे विविध दर याबद्दल पण सांगितले. काही वस्तूंवर पाच टक्के, काहींवर बारा टक्के, काहींवर अठरा टक्के आणि काहींवर तब्बल अठ्ठावीस टक्के कर लागतो. कोणत्या वस्तू कोणत्या कर कक्षेत येतात हे शोधण्याचा काही सोपा मार्ग आहे का? मी एक छोटा व्यावसायिक आहे त्यामुळे हे माझ्यासाठी खूप महत्वाचे आहे."}
{"unnormalised": "आणखी एक गोष्ट ज्यामुळे मी गोंधळलो ती म्हणजे भांडवली नफा कर (capital gains tax) . मी नुकतेच काही शेअर्स (shares) विकले आणि मला सुमारे ५०,००० रुपयांचा नफा झाला. त्यावर मला कर भरावा लागेल का? आणि तसा असल्यास, किती? मिस्टर शर्मा यांनी दीर्घकालीन भांडवली नफा (long-term capital gains) आणि अल्पकालीन भांडवली नफा (short-term capital gains) बद्दल काहीतरी सांगितले, पण मला त्यातील फरक नीट समजला नाही. त्यामुळे आता मला त्याची चिंता वाटत आहे आणि मला पैशांची तातडीने गरज आहे.", "normalised": "आणखी एक गोष्ट ज्यामुळे मी गोंधळलो तो म्हणजे भांडवली नफा कर (capital gains tax). मी नुकतेच काही शेअर्स विकले आणि मला सुमारे पन्नास हजार रुपयांचा नफा झाला. मला त्यावर कर भरावा लागेल का? आणि जर भरावा लागला, तर किती? मिस्टर शर्मा यांनी दीर्घकालीन भांडवली नफा आणि अल्पकालीन भांडवली नफा याबद्दल काहीतरी सांगितले, पण मला त्यातला फरक नीट समजला नाही. त्यामुळे मला आता काळजी वाटत आहे आणि मला पैशांची तातडीने गरज आहे."}
{"unnormalised": "तसेच, उशिरा कर भरल्यास काही दंड आहे का? अंतिम तारीख सहसा ३१ जुलै असते, बरोबर? पण जर मी काही कारणास्तव ती चुकलो तर काय होईल? मला दंड भरावा लागेल का? माझ्या एका मित्राने ५००० रुपये दंड असल्याचे सांगितले, हे खरे आहे का? यापूर्वी कुणी उशिराने कर भरला आहे का आणि त्यांचा अनुभव सांगू शकेल का?", "normalised": "तसेच, कर भरण्यास उशीर झाल्यास काही दंड आहे का? शेवटची तारीख सहसा एकतीस जुलै असते, बरोबर? पण जर काही कारणाने ती चुकली तर? मला दंड भरावा लागेल का? माझ्या एका मित्राने पाच हजार रुपये दंड असल्याचे सांगितले, हे खरे आहे का? यापूर्वी कोणाला उशीर झाला आहे का आणि कोणाला अनुभव असेल तर सांगा."}
{"unnormalised": "यापैकी कोणत्याही मुद्द्यांवर काही सल्ला किंवा स्पष्टीकरण मिळाल्यास खूप आभारी राहीन. मी माझा कर भरण्यापूर्वी हे सर्व समजून घेण्याचा प्रयत्न करत आहे. मदतीसाठी आगाऊ धन्यवाद!", "normalised": "यापैकी कोणत्याही मुद्द्यांवर कोणताही सल्ला किंवा स्पष्टीकरण दिल्यास खूप आभारी राहीन. कर भरण्यापूर्वी हे सर्व समजून घेण्याचा मी खरोखरच प्रयत्न करत आहे. मदतीसाठी आगाऊ धन्यवाद!"}
