{"unnormalised": "अरे रेडिटवरील कायदे पंडितांनो, मला करासंबंधी काही स्पष्टता हवी आहे आणि कोणीतरी यावर प्रकाश टाकेल अशी आशा आहे.", "normalised": "नमस्कार रेडिट कायदेबाज मंडळी, मला एका करविषयक बाबतीत स्पष्टता हवी आहे आणि आशा आहे की कोणीतरी प्रकाश टाकेल."}
{"unnormalised": "मी बंगळूरमध्ये एक लहान व्यवसाय मालक आहे, आणि सॉफ्टवेअर कन्सल्टन्सी चालवतो. मागील आर्थिक वर्षात, २०२२-२०२३ मध्ये, माझी उलाढाल सुमारे ₹४५ लाख होती. मी नेहमीप्रमाणे ४ हप्त्यांमध्ये आगाऊ कर भरला. पण आता मी माझा आयटीआर (ITR) पाहत आहे आणि ‘चॅप्टर VIA’ अंतर्गत काही वजावट (Deductions) मिळवण्याबद्दल थोडा गोंधळलेला आहे. विशेषतः, कलम ८०सी (Sec 80C) आणि कलम ८०जी (Sec 80G) माझ्या व्यवसायाच्या उत्पन्नाला कसे लागू होतात, याबाबत मला खात्री नाही, आणि जर मी व्यवसायातील खर्च वजा करत असेल, तर मी ८०सी अंतर्गत ₹१.५ लाखांपर्यंत लाभ मिळवू शकतो का?", "normalised": "मी बंगळूरमध्ये एक लहान व्यवसाय मालक आहे, आणि सॉफ्टवेअर कन्सल्टन्सी चालवतो. गेल्या आर्थिक वर्षात, २०२२-२०२३ मध्ये, माझी उलाढाल सुमारे ४५ लाख रुपये होती. मी नेहमीप्रमाणे चार हप्त्यांमध्ये आगाऊ कर भरला. पण आता मी माझा आय-टी-आर पाहत आहे आणि मला चाप्टर व्ही-आय-ए अंतर्गत काही वजावट (डिडक्शन्स) क्लेम करण्याबद्दल थोडा गोंधळ आहे. विशेषत:, कलम ८० सी आणि कलम ८० जी माझ्या व्यावसायिक उत्पन्नाला कसे लागू होतात, आणि जर मी व्यवसायातील खर्च वजा करत असेल, तर ८० सी अंतर्गत १.५ लाख रुपयांपर्यंतचा लाभ (बेनिफिट) मी क्लेम करू शकतो का, याबद्दल मला खात्री नाही."}
{"unnormalised": "शिवाय, मी केरळमधील पूरग्रस्तांसाठी नोंदणीकृत एनजीओला (NGO) ₹१०,००० चे दान केले. हे मी ८०जी अंतर्गत क्लेम (Claim) करू शकतो का? आणि दान केलेल्या रकमेपैकी किती टक्के रक्कम क्लेम केली जाऊ शकते? मी वेगवेगळ्या गोष्टी ऐकल्या आहेत - काहीजण म्हणतात एनजीओच्या नोंदणीवर अवलंबून ५०% तर काहीजण १००% म्हणतात. एनजीओचा नोंदणी क्रमांक ABC12345XYZ आहे.", "normalised": "शिवाय, मी केरळमधील पूरग्रस्तांसाठी एका नोंदणीकृत एन-जी-ओला १०,००० रुपयांची देणगी दिली. मी हे कलम ८० जी अंतर्गत क्लेम करू शकतो का? आणि देणगी दिलेल्या रकमेपैकी किती टक्के रक्कम क्लेम केली जाऊ शकते? मी वेगवेगळ्या गोष्टी ऐकल्या आहेत - काही जण म्हणतात एन-जी-ओच्या नोंदणीनुसार ५० टक्के, तर काही जण १०० टक्के. एन-जी-ओचा नोंदणी क्रमांक ए-बी-सी-१२३४५-एक्स-वाय-झेड आहे."}
{"unnormalised": "माझ्या सीएने (CA) मला फाइल भरण्यास मदत करण्यासाठी रु. ५००० सांगितले आहेत, पण ते सोपवण्यापूर्वी मला स्वतःला मूलभूत गोष्टी समजून घ्यायच्या आहेत. तुम्ही काही सूचना किंवा संसाधने (Resources) देऊ शकलात तर खूप मदत होईल. कराच्या कायद्यांबद्दलची माझी समज थोडी जरी बरोबर आहे, हे कोणी सांगितले तरी खूप आहे. आगाऊ धन्यवाद!", "normalised": "माझ्या सी-ए ने मला फाइलिंगमध्ये मदत करण्यासाठी ५,००० रुपये सांगितले आहेत, पण ते सोपवण्यापूर्वी मला स्वतःला मूलभूत गोष्टी समजून घ्यायच्या आहेत. तुम्ही देऊ शकणारे कोणतेही मार्गदर्शन किंवा संसाधने खूप उपयुक्त ठरतील. करा कायद्यांविषयी माझी समज थोडी जरी बरोबर आहे हे कोणी सांगितले तरी खूप मदत होईल. आगाऊ धन्यवाद!"}
