```json
{
  "unnormalised": "حسنًا، أنت تعرف كيف تتغير الأمور بسرعة في عالم الأعمال، أليس كذلك؟ يبدو الأمر وكأن هناك تسمية جديدة تظهر كل أسبوعين. لنتحدث عن بعض المسميات التي قد تصادفك، خاصة في الشركات الهندية. أعني، من \"الرئيس التنفيذي لكل شيء\" (حسنًا، ربما ليس هذا، ولكن قريبًا!) إلى المسميات الأكثر تقليدية، من الجيد أن يكون لديك فكرة عمن هو من.",
  "normalised": "حسنًا، أنت تعرف كيف تتغير الأمور بسرعة في عالم الأعمال، أليس كذلك؟ يبدو الأمر وكأن هناك تسمية جديدة تظهر كل أسبوعين. لنتحدث عن بعض المسميات التي قد تصادفك، خاصة في الشركات الهندية. أعني، من \"الرئيس التنفيذي لكل شيء\" (حسنًا، ربما ليس هذا، ولكن قريبًا!) إلى المسميات الأكثر تقليدية، من الجيد أن يكون لديك فكرة عمن هو من.",
  "raw": "حسنًا، أنت تعرف كيف تتغير الأمور بسرعة في عالم الأعمال، أليس كذلك؟ يبدو الأمر وكأن هناك تسمية جديدة تظهر كل أسبوعين. لنتحدث عن بعض المسميات التي قد تصادفك، خاصة في الشركات الهندية. أعني، من \"الرئيس التنفيذي لكل شيء\" (حسنًا، ربما ليس هذا، ولكن قريبًا!) إلى المسميات الأكثر تقليدية، من الجيد أن يكون لديك فكرة عمن هو من."
}
```
```json
{
  "unnormalised": "أولاً، الكلاسيكيات. لا يمكنك أن تخطئ في معرفة الرؤساء التنفيذيين والمديرين الماليين والمديرين التشغيليين. لا يزال الرئيس التنفيذي، أو الرئيس التنفيذي للعمليات، هو الشخص الأهم. فكر في شخص مثل السيد موكيش أمباني أو السيدة روشني نادار مالهوترا. إنهم يقودون السفينة. ثم لديك المدير المالي، المدير المالي. إنهم يتتبعون كل البيزات ويتأكدون من أن الشركة لن تفلس في أي وقت قريب. شخص مثل السيد سوراب أغاروال في شركة تاتا وأولاده. الرئيس التنفيذي للعمليات، مدير العمليات، هو الشخص الذي يتأكد من أن القطارات تعمل في الوقت المحدد، أتعرف؟ التعامل مع العمليات اليومية.",
  "normalised": "أولاً، الكلاسيكيات. لا يمكنك أن تخطئ في معرفة الرؤساء التنفيذيين والمديرين الماليين والمديرين التشغيليين. لا يزال الرئيس التنفيذي، أو الرئيس التنفيذي للعمليات، هو الشخص الأهم. فكر في شخص مثل السيد موكيش أمباني أو الآنسة روشني نادار مالهوترا. إنهم يقودون السفينة. ثم لديك المدير المالي، المدير المالي. إنهم يتتبعون كل البيزات ويتأكدون من أن الشركة لن تفلس في أي وقت قريب. شخص مثل السيد سوراب أغاروال في شركة تاتا وأولاده. الرئيس التنفيذي للعمليات، مدير العمليات، هو الشخص الذي يتأكد من أن القطارات تعمل في الوقت المحدد، أتعرف؟ التعامل مع العمليات اليومية.",
  "raw": "أولاً، الكلاسيكيات. لا يمكنك أن تخطئ في معرفة الرؤساء التنفيذيين والمديرين الماليين والمديرين التشغيليين. لا يزال الرئيس التنفيذي، أو الرئيس التنفيذي للعمليات، هو الشخص الأهم. فكر في شخص مثل السيد موكيش أمباني أو السيدة روشني نادار مالهوترا. إنهم يقودون السفينة. ثم لديك المدير المالي، المدير المالي. إنهم يتتبعون كل البيزات ويتأكدون من أن الشركة لن تفلس في أي وقت قريب. شخص مثل السيد سوراب أغاروال في شركة تاتا وأولاده. الرئيس التنفيذي للعمليات، مدير العمليات، هو الشخص الذي يتأكد من أن القطارات تعمل في الوقت المحدد، أتعرف؟ التعامل مع العمليات اليومية."
}
```
```json
{
  "unnormalised": "الآن، دعونا نصبح أكثر حداثة. قد ترى \"رئيس قسم النمو\" كثيرًا هذه الأيام. هذا شخص يركز على، حسنًا، النمو! شرح ذاتي إلى حد كبير. قد يكونون مسؤولين عن التسويق والمبيعات والشراكات - بشكل أساسي، أي شيء يجلب المزيد من العملاء والإيرادات. أو \"رئيس قسم التسويق (CMO) يقود الفرق. هل تذكر مقابلة السيدة بريا شارما، CMO، في المؤتمر؟",
  "normalised": "الآن، دعونا نصبح أكثر حداثة. قد ترى \"رئيس قسم النمو\" كثيرًا هذه الأيام. هذا شخص يركز على، حسنًا، النمو! شرح ذاتي إلى حد كبير. قد يكونون مسؤولين عن التسويق والمبيعات والشراكات - بشكل أساسي، أي شيء يجلب المزيد من العملاء والإيرادات. أو \"رئيس قسم التسويق (C-M-O) يقود الفرق. هل تذكر مقابلة الآنسة بريا شارما، C-M-O، في المؤتمر؟",
  "raw": "الآن، دعونا نصبح أكثر حداثة. قد ترى \"رئيس قسم النمو\" كثيرًا هذه الأيام. هذا شخص يركز على، حسنًا، النمو! شرح ذاتي إلى حد كبير. قد يكونون مسؤولين عن التسويق والمبيعات والشراكات - بشكل أساسي، أي شيء يجلب المزيد من العملاء والإيرادات. أو \"رئيس قسم التسويق (CMO) يقود الفرق. هل تذكر مقابلة السيدة بريا شارما، CMO، في المؤتمر؟"
}
```
```json
{
  "unnormalised": "ثم هناك الألقاب التقنية التي لم تكن موجودة حتى قبل بضع سنوات. فكر في \"كبير مسؤولي التكنولوجيا\" (CTO) الذي يقود الرؤية التقنية أو \"كبير مسؤولي البيانات\" (CDO) الذي يضمن اتخاذ القرارات المستندة إلى البيانات. هؤلاء الأشخاص مهمون للغاية، خاصة مع كل ما يحدث الآن من الذكاء الاصطناعي والتعلم الآلي. غالبًا ما تجد \"نائب رئيس قسم الهندسة\" يقود فرق التطوير.",
  "normalised": "ثم هناك الألقاب التقنية التي لم تكن موجودة حتى قبل بضع سنوات. فكر في \"كبير مسؤولي التكنولوجيا\" (C-T-O) الذي يقود الرؤية التقنية أو \"كبير مسؤولي البيانات\" (C-D-O) الذي يضمن اتخاذ القرارات المستندة إلى البيانات. هؤلاء الأشخاص مهمون للغاية، خاصة مع كل ما يحدث الآن من الذكاء الاصطناعي والتعلم الآلي. غالبًا ما تجد \"V-P of Engineering\" يقود فرق التطوير.",
  "raw": "ثم هناك الألقاب التقنية التي لم تكن موجودة حتى قبل بضع سنوات. فكر في \"كبير مسؤولي التكنولوجيا\" (CTO) الذي يقود الرؤية التقنية أو \"كبير مسؤولي البيانات\" (CDO) الذي يضمن اتخاذ القرارات المستندة إلى البيانات. هؤلاء الأشخاص مهمون للغاية، خاصة مع كل ما يحدث الآن من الذكاء الاصطناعي والتعلم الآلي. غالبًا ما تجد \"نائب رئيس قسم الهندسة\" يقود فرق التطوير."
}
```
```json
{
  "unnormalised": "ماذا عن تلك التي تبدو مهمة ولكنك لست متأكدًا تمامًا مما تفعله؟ مثل \"رئيس قسم الاستراتيجية\" (CSO)؟ إنهم يشاركون في التخطيط والتوجيه على المدى الطويل. \"رئيس قسم الموارد البشرية\" عادة ما يكون واضحًا جدًا، حيث يعتني بالموظفين ويتأكد من أن الجميع سعداء (أو على الأقل، ليسوا غير سعداء للغاية!).",
  "normalised": "ماذا عن تلك التي تبدو مهمة ولكنك لست متأكدًا تمامًا مما تفعله؟ مثل \"رئيس قسم الاستراتيجية\" (C-S-O)؟ إنهم يشاركون في التخطيط والتوجيه على المدى الطويل. \"رئيس قسم الموارد البشرية\" عادة ما يكون واضحًا جدًا، حيث يعتني بالموظفين ويتأكد من أن الجميع سعداء (أو على الأقل، ليسوا غير سعداء للغاية!).",
  "raw": "ماذا عن تلك التي تبدو مهمة ولكنك لست متأكدًا تمامًا مما تفعله؟ مثل \"رئيس قسم الاستراتيجية\" (CSO)؟ إنهم يشاركون في التخطيط والتوجيه على المدى الطويل. \"رئيس قسم الموارد البشرية\" عادة ما يكون واضحًا جدًا، حيث يعتني بالموظفين ويتأكد من أن الجميع سعداء (أو على الأقل، ليسوا غير سعداء للغاية!)."
}
```
```json
{
  "unnormalised": "ولا تنسَ الاختلافات الإقليمية. في العديد من الشركات الهندية، قد تجد لقب \"مدير\" لا يزال مستخدمًا بكثرة، وغالبًا ما يعادل منصب نائب الرئيس في سياق غربي. قد تسمع عن \"مدير عام\" (MD) يدير العمليات على أرض الواقع في الهند، ولكنه ربما ليس الرئيس التنفيذي العالمي.",
  "normalised": "ولا تنسَ الاختلافات الإقليمية. في العديد من الشركات الهندية، قد تجد لقب \"مدير\" لا يزال مستخدمًا بكثرة، وغالبًا ما يعادل منصب نائب الرئيس V-P في سياق غربي. قد تسمع عن \"مدير عام\" (M-D) يدير العمليات على أرض الواقع في الهند، ولكنه ربما ليس الرئيس التنفيذي العالمي C-E-O.",
  "raw": "مرحبًا! إليك الترجمة المطلوبة إلى اللغة العربية:\n\n{\n  \"unnormalised\": \"ولا تنسَ الاختلافات الإقليمية. في العديد من الشركات الهندية، قد تجد لقب \\\"مدير\\\" لا يزال مستخدمًا بكثرة، وغالبًا ما يعادل منصب نائب الرئيس في سياق غربي. قد تسمع عن \\\"مدير عام\\\" (MD) يدير العمليات على أرض الواقع في الهند، ولكنه ربما ليس الرئيس التنفيذي العالمي.\",\n  \"normalised\": \"ولا تنسَ الاختلافات الإقليمية. في العديد من الشركات الهندية، قد تجد لقب \\\"مدير\\\" لا يزال مستخدمًا بكثرة، وغالبًا ما يعادل منصب نائب الرئيس V-P في سياق غربي. قد تسمع عن \\\"مدير عام\\\" (M-D) يدير العمليات على أرض الواقع في الهند، ولكنه ربما ليس الرئيس التنفيذي العالمي C-E-O.\",\n  \"raw\": \"ولا تنسَ الاختلافات الإقليمية. في العديد من الشركات الهندية، قد تجد لقب \\\"مدير\\\" لا يزال مستخدمًا بكثرة، وغالبًا ما يعادل منصب نائب الرئيس في سياق غربي. قد تسمع عن \\\"مدير عام\\\" (MD) يدير العمليات على أرض الواقع في الهند، ولكنه ربما ليس الرئيس التنفيذي العالمي.\"\n}\n\nآمل أن تكون هذه الترجمة مفيدة!"
}
```
```json
{
  "unnormalised": "يعد التنقل بين هذه العناوين أمرًا مهمًا للتواصل وفهم هيكل الشركة ومعرفة من تتحدث إليه بشكل عام عندما تحتاج إلى شيء ما. لذلك، في المرة القادمة التي تحصل فيها على بطاقة عمل بعنوان فاخر، ستكون لديك فرصة جيدة على الأقل لفهم ما يفعله هذا الشخص بالفعل! وتذكر أنه من المقبول دائمًا طلب التوضيح. لا أحد يتوقع منك أن تعرف كل شيء، يا أخي!",
  "normalised": "يعد التنقل بين هذه العناوين أمرًا مهمًا للتواصل وفهم هيكل الشركة ومعرفة من تتحدث إليه بشكل عام عندما تحتاج إلى شيء ما. لذلك، في المرة القادمة التي تحصل فيها على بطاقة عمل بعنوان فاخر، ستكون لديك فرصة جيدة على الأقل لفهم ما يفعله هذا الشخص بالفعل! وتذكر أنه من المقبول دائمًا طلب التوضيح. لا أحد يتوقع منك أن تعرف كل شيء، يا أخي!",
  "raw": "يعد التنقل بين هذه العناوين أمرًا مهمًا للتواصل وفهم هيكل الشركة ومعرفة من تتحدث إليه بشكل عام عندما تحتاج إلى شيء ما. لذلك، في المرة القادمة التي تحصل فيها على بطاقة عمل بعنوان فاخر، ستكون لديك فرصة جيدة على الأقل لفهم ما يفعله هذا الشخص بالفعل! وتذكر أنه من المقبول دائمًا طلب التوضيح. لا أحد يتوقع منك أن تعرف كل شيء، يا أخي!"
}
```
