```json
{
  "unnormalised": "تم تعيين السيد راكيش شارما في منصب المدير المالي الجديد لشركة تاتا ستيل، اعتبارًا من 01/10/2024. صدر الإعلان في وقت سابق اليوم عن مجلس إدارة الشركة. يجلب السيد شارما أكثر من 20 عامًا من الخبرة في مجال التمويل والمحاسبة إلى هذا الدور، بعد أن شغل سابقًا منصب نائب الرئيس للشؤون المالية في شركة إنفوسيس. ومن المتوقع أن تكون خبرته مفيدة في دفع الإستراتيجية المالية ومبادرات النمو لشركة تاتا ستيل.",
  "normalised": "تم تعيين السيد راكيش شارما في منصب المدير المالي الجديد لشركة تاتا ستيل، اعتبارًا من الأول من أكتوبر ألفين وأربعة وعشرين. صدر الإعلان في وقت سابق اليوم عن مجلس إدارة الشركة. يجلب السيد شارما أكثر من عشرين عامًا من الخبرة في مجال التمويل والمحاسبة إلى هذا الدور، بعد أن شغل سابقًا منصب نائب الرئيس للشؤون المالية في شركة إنفوسيس. ومن المتوقع أن تكون خبرته مفيدة في دفع الإستراتيجية المالية ومبادرات النمو لشركة تاتا ستيل.",
  "raw": "أهلاً! إليك الترجمة:\n\n{\n  \"unnormalised\": \"تم تعيين السيد راكيش شارما في منصب المدير المالي الجديد لشركة تاتا ستيل، اعتبارًا من 01/10/2024. صدر الإعلان في وقت سابق اليوم عن مجلس إدارة الشركة. يجلب السيد شارما أكثر من 20 عامًا من الخبرة في مجال التمويل والمحاسبة إلى هذا الدور، بعد أن شغل سابقًا منصب نائب الرئيس للشؤون المالية في شركة إنفوسيس. ومن المتوقع أن تكون خبرته مفيدة في دفع الإستراتيجية المالية ومبادرات النمو لشركة تاتا ستيل.\",\n  \"normalised\": \"تم تعيين السيد راكيش شارما في منصب المدير المالي الجديد لشركة تاتا ستيل، اعتبارًا من الأول من أكتوبر ألفين وأربعة وعشرين. صدر الإعلان في وقت سابق اليوم عن مجلس إدارة الشركة. يجلب السيد شارما أكثر من عشرين عامًا من الخبرة في مجال التمويل والمحاسبة إلى هذا الدور، بعد أن شغل سابقًا منصب نائب الرئيس للشؤون المالية في شركة إنفوسيس. ومن المتوقع أن تكون خبرته مفيدة في دفع الإستراتيجية المالية ومبادرات النمو لشركة تاتا ستيل.\",\n  \"text\": \"\"\n}\n\nالرجاء إعلامي إذا كنت بحاجة إلى أي شيء آخر."
}
```
```json
{
  "unnormalised": "قبل Infosys، شغل السيد شارما مناصب قيادية في الشركات المتعددة الجنسيات الرائدة، بما في ذلك فترة عمل كمدير أول في Wipro. يأتي تعيينه في وقت حرج لصناعة الصلب، التي تواجه منافسة عالمية متزايدة وظروف سوق متقلبة. يعتقد المحللون أن فطنة السيد شارما المالية ستكون رصيدًا قيمًا لشركة Tata Steel وهي تتغلب على هذه التحديات.",
  "normalised": "قبل Infosys، شغل السيد شارما مناصب قيادية في الشركات المتعددة الجنسيات الرائدة، بما في ذلك فترة عمل كمدير أول في Wipro. يأتي تعيينه في وقت حرج لصناعة الصلب، التي تواجه منافسة عالمية متزايدة وظروف سوق متقلبة. يعتقد المحللون أن فطنة السيد شارما المالية ستكون رصيدًا قيمًا لشركة Tata Steel وهي تتغلب على هذه التحديات.",
  "raw": "قبل Infosys، شغل السيد شارما مناصب قيادية في الشركات المتعددة الجنسيات الرائدة، بما في ذلك فترة عمل كمدير أول في Wipro. يأتي تعيينه في وقت حرج لصناعة الصلب، التي تواجه منافسة عالمية متزايدة وظروف سوق متقلبة. يعتقد المحللون أن فطنة السيد شارما المالية ستكون رصيدًا قيمًا لشركة Tata Steel وهي تتغلب على هذه التحديات."
}
```
```json
{
  "unnormalised": "السيدة بريا ديساي، الرئيسة التنفيذية الحالية لشركة Tata Steel، أعربت عن ثقتها في قدرات السيد شارما. صرحت قائلة: \"يسعدنا أن نرحب بالسيد شارما في Tata Steel\". \"إن خبرته الواسعة وسجله الحافل يجعله المرشح المثالي لقيادة وظيفة التمويل لدينا. نتطلع إلى مساهماته في تحقيق أهدافنا الاستراتيجية وتقديم قيمة لمساهمينا.\" سيعقد مجلس الإدارة مؤتمرًا صحفيًا تمهيديًا في 05/10/2024 الساعة 11:00 صباحًا بتوقيت الهند القياسي.",
  "normalised": "الآنسة بريا ديساي، الرئيسة التنفيذية الحالية لشركة Tata Steel، أعربت عن ثقتها في قدرات السيد شارما. صرحت قائلة: \"يسعدنا أن نرحب بالسيد شارما في Tata Steel\". \"إن خبرته الواسعة وسجله الحافل يجعله المرشح المثالي لقيادة وظيفة التمويل لدينا. نتطلع إلى مساهماته في تحقيق أهدافنا الاستراتيجية وتقديم قيمة لمساهمينا.\" سيعقد مجلس الإدارة مؤتمرًا صحفيًا تمهيديًا في الخامس من أكتوبر ألفين وأربعة وعشرين في الساعة الحادية عشرة صباحًا بتوقيت الهند القياسي.",
  "raw": "مرحبًا! إليك الترجمة المطلوبة:\n\n```json\n{\n  \"unnormalised\": \"السيدة بريا ديساي، الرئيسة التنفيذية الحالية لشركة Tata Steel، أعربت عن ثقتها في قدرات السيد شارما. صرحت قائلة: \\\"يسعدنا أن نرحب بالسيد شارما في Tata Steel\\\". \\\"إن خبرته الواسعة وسجله الحافل يجعله المرشح المثالي لقيادة وظيفة التمويل لدينا. نتطلع إلى مساهماته في تحقيق أهدافنا الاستراتيجية وتقديم قيمة لمساهمينا.\\\" سيعقد مجلس الإدارة مؤتمرًا صحفيًا تمهيديًا في 05/10/2024 الساعة 11:00 صباحًا بتوقيت الهند القياسي.\",\n  \"normalised\": \"الآنسة بريا ديساي، الرئيسة التنفيذية الحالية لشركة Tata Steel، أعربت عن ثقتها في قدرات السيد شارما. صرحت قائلة: \\\"يسعدنا أن نرحب بالسيد شارما في Tata Steel\\\". \\\"إن خبرته الواسعة وسجله الحافل يجعله المرشح المثالي لقيادة وظيفة التمويل لدينا. نتطلع إلى مساهماته في تحقيق أهدافنا الاستراتيجية وتقديم قيمة لمساهمينا.\\\" سيعقد مجلس الإدارة مؤتمرًا صحفيًا تمهيديًا في الخامس من أكتوبر ألفين وأربعة وعشرين في الساعة الحادية عشرة صباحًا بتوقيت الهند القياسي.\",\n  \"raw\": \"السيدة بريا ديساي، الرئيسة التنفيذية الحالية لشركة Tata Steel، أعربت عن ثقتها في قدرات السيد شارما. صرحت قائلة: \\\"يسعدنا أن نرحب بالسيد شارما في Tata Steel\\\". \\\"إن خبرته الواسعة وسجله الحافل يجعله المرشح المثالي لقيادة وظيفة التمويل لدينا. نتطلع إلى مساهماته في تحقيق أهدافنا الاستراتيجية وتقديم قيمة لمساهمينا.\\\" سيعقد مجلس الإدارة مؤتمرًا صحفيًا تمهيديًا في 05/10/2024 الساعة 11:00 صباحًا بتوقيت الهند القياسي.\"\n}\n```"
}
```
