{"unnormalised": "विदेशयात्रां कर्तुं योजना अस्ति, हं? अथवा विदेशेषु निवेशं कर्तुं विचारः अस्ति? तर्हि भवता, मम मित्रेण, विदेशीमुद्रायाः विषये मनः स्थिरं करणीयम्। केवलं $१ सदैव ₹८३ न भवति इति ज्ञानं न (अल्पं वा अधिकं वा, दिनस्य आधारेण!)। अपि तु धनस्य विनिमयस्य सम्पूर्णं पारिस्थितिकीतन्त्रं, मुम्बई-नगरस्य चवलेषु तिलचट्टानां इव गूढशुल्कानि, मधुरसौदानि च अन्वेषणम्।", "normalised": "विदेशयात्रां कल्पयसि, हं? अथवा विदेशे निवेशं कर्तुं चिन्तयसि वा? तर्हि त्वम्, मम मित्र, विदेशीमुद्रां परिज्ञातुं शीघ्रमर्हसि। केवलं इदं ज्ञातुं न पर्याप्तं यत् एकः डॉलरः सर्वदा त्र्याशीतिरुप्यकाः न भवन्ति (अल्पं वा अधिकं वा, दिनस्य आधारेण!)। अपि तु मुद्रायाः विनिमयस्य सम्पूर्णं पारिस्थितिकं तन्त्रं, मुम्बई चाले तिलचट्टानामिव गूढशुल्कानि, मधुरसौदानि च अन्वेष्टुं आवश्यकम्।"}
{"unnormalised": "मन्यध्वं यत् भवान् अमेरिकादेशं प्रति गच्छति। तिकीटानि आरक्षितानि, वीजा समाप्ता (अन्ततः!), इदानीं भवते USD आवश्यकम्। भवान् स्थानीयं बैंकं गन्तुं शक्नोति – SBI अथवा HDFC, ते सामान्यतः एतत् निर्वहन्ति। ते विनिमयदरं उद्धरन्ति, यथा ₹८३.५० प्रति $१। समीचीनं भासते, सत्यं? परन्तु प्रतीक्षस्व, पुत्र! बैंकाः सामान्यतः कमीशनं योजयन्ति, प्रायः २-३%, तत् उपरि। अकस्मात्, सः $१ भवते ₹८५ समीपे मूल्यं ददाति!", "normalised": "मन्यामहे यत् त्वं अमेरिकाम् प्रति गच्छसि। टिकटं निश्चितं, वीसा व्यवस्थितं (अन्ते!), इदानीं तुभ्यं यू-एस्-डी इत्यस्य आवश्यकता वर्तते। त्वं स्वस्य स्थानीयं बैंकं गन्तुं शक्नोषि – एस्-बी-आई अथवा एच्-डी-एफ्-सी, ते प्रायः तत् निर्वाहयन्ति। ते विनिमयदरं कथयिष्यन्ति, यथा डॉलरस्य प्रति त्र्याशीतिः बिन्दुः पञ्चशून्यरुप्यकाः। सम्यक् भाति, ननु? परन्तु प्रतीक्षस्व, वत्स! बैंकाः सामान्यतः तस्योपरि द्वौ त्रीन् प्रतिशतं यावत् कमीशनं योजयन्ति। सहसा, सः एकः डॉलरः पञ्चाशीतिरुप्यकेभ्यः समीपे मूल्यवान् भवति!"}
{"unnormalised": "ततः स्थानीयधनपरिवर्तकस्य गमनस्य विकल्पः अस्ति। देहली-बेङ्गळूरु-नगरयोः सर्वत्र, विशेषतः विमानस्थानकानां पर्यटनस्थलानां च समीपे तान् प्राप्स्यसि। बैंकापेक्षया ते किञ्चित् उत्तमदरान् प्रदातुं शक्नुवन्ति यतो हि ते अल्पेषु मार्जिनषु कार्यं कुर्वन्ति। परन्तु सावधानः भव! केचन अतीव प्रतिष्ठारहिताः पुरुषाः गूढशुल्कानि दातुं प्रयतन्ते, अथवा ततोऽपि अधिकं कृत्रिममुद्रां ददति! सदैव, सदैव नोटान् ध्यानपूर्वकं परीक्ष्य, विशेषतः जलचिह्नं, गमनात् पूर्वम्। विपण्यां शाकानां कृते मोलभावं करोति इति चिन्तय – स्वमूल्यं जानीहि!", "normalised": "ततः स्थानीयमुद्रापरिवर्तकं प्रति गमनस्य विकल्पोऽस्ति। देहली बेङ्गळूरु इत्यादिनगरेषु सर्वत्र, विशेषतः विमानपत्तनस्य पर्यटनस्थलानां च समीपे तान् प्राप्नुयाः। ते बैंकेभ्यः किञ्चित् उत्तमं दरं प्रदातुं शक्नुवन्ति यतो हि ते अल्पमार्जनेन कार्यं कुर्वन्ति। परन्तु सावधानो भव! केचन अविश्वास्याः जनाः गूढशुल्कानि प्रविष्टुं प्रयतन्ते, अथवा ततोऽपि अधिकं, कूटमुद्रां दद्युः! सर्वदा, सर्वदा निर्गमनपूर्वं मुद्राः ध्यानपूर्वकं परीक्ष्य, विशेषतः जलचिह्नम्। तत् आपणेषु शाकानां क्रयविक्रयस्य व्यवहार इव मन्यस्व – स्वस्य मूल्यं जानीहि!"}
{"unnormalised": "ऑनलाइन प्लेटफॉर्म अपि उन्मत्त इव उत्पद्यते। BookMyForex तथा Wise इत्येतादृशाः साइट् प्रायः पारम्परिकबैंकापेक्षया उत्तमविनिमयदरान् श्लाघन्ते। ते मध्यस्थं निष्कासयन्ति, व्ययं न्यूनीकुर्वन्ति। अपि च, तत् अतिसुविधाजनकं अस्ति – चायं पिबन् भवान् दूरभाषतः मुद्रां ऑर्डर कर्तुं शक्नोति! परन्तु, वितरणशुल्कानि कष्टप्रदानि भवितुं शक्नुवन्ति, अतः तानि परीक्ष्य।", "normalised": "ऑनलाइन् मञ्चाः अपि उन्मत्तवत् उत्पद्यन्ते। बुकमाइफोरेक्स् तथा वाइज् इत्यादयः साइट् प्रायः पारम्परिकबैंकेभ्यः उत्तमं विनिमयदरं श्लाघन्ते। ते मध्यस्थं निष्कासयन्ति, व्ययः न्यूनीक्रियन्ते। अपि च, तत् अतिसुविधाजनकम् – त्वं चायं पिबन् स्वफोनतः मुद्रां आदेशं दातुं शक्नोषि! परन्तु, वितरणशुल्काः क्लेशकराः भवितुम् अर्हन्ति, अतः तानि परीक्षस्व।"}
{"unnormalised": "यात्राकार्ड् न विस्मर! एताः पूर्वभुगतानक कार्ड् भवन्ति याः भवतां इच्छानुसारं विदेशीमुद्रया युक्ताः भवन्ति। गमनात् पूर्वं भवान् एतत् USD अथवा EUR अथवा यत्किमपि भवतु, तेन युक्तिं करोति, ततः विदेशेषु डेबिटकार्ड् इव उपयुज्यते। एतत् बजेटिंग् कृते उत्तमः विकल्पः अस्ति, यतो हि भवद्भिः व्ययितुं कियत् अस्ति इति भवन्तः जानन्ति। Thomas Cook इत्येतादृशाः कम्पनयः एताः प्रदास्यन्ति। तथापि, एतान् कार्ड् लोडिंग् अनलोडिंग् कर्तुं शुल्कानि अपि भवितुं शक्नुवन्ति! अपि च, यदि भवान् सर्वां मुद्रां न उपयुज्यते, तर्हि रुपीषु पुनः परिवर्तनं अन्यत् व्ययसाध्यं कार्यं भवितुं शक्नोति।", "normalised": "यात्राकार्ड् अपि न विस्मर! एताः स्वविकल्पस्य विदेशीमुद्रया सह भारिताः प्रीपेड् कार्ड् सन्ति। त्वं गमनात् पूर्वं यू-एस्-डी अथवा ई-यू-आर् अथवा यत्किमपि तेन भारयसि, ततः विदेशेषु डेबिट् कार्ड् इव उपयोगं कुरु। तत् बजटिंग् कृते उत्तमः विकल्पः, यतो हि त्वं यावत् व्ययितुं शक्नोषि तत् सम्यक् जानासि। थोमस् कुक् इत्यस्य कंपन्याः एताः प्रददति। तथापि, एतान् कार्ड् भारयितुं निष्कासयितुं च शुल्कं भवति! अपि च, यदि त्वं सर्वां मुद्रां न उपयुज्यसि, तर्हि तस्य रूप्यकेषु परिवर्तनं अन्यः महंगा व्यवहारः भवितुम् अर्हति।"}
{"unnormalised": "अतः, अन्तिमः विषयः कः? स्वगृहकार्यं कुरु! बहुविधानां स्रोतानां विनिमयदरान् तुलय – बैंकाः, धनपरिवर्तकाः, ऑनलाइन प्लेटफॉर्म च। सर्वाणि शुल्कानि, कमीशनानि, वितरणशुल्कानि च स्वीकुरु। अन्तिमक्षणपर्यन्तं प्रतीक्षस्व मा! विनिमयदराः सर्वदा परिवर्तन्ते, अतः विपण्यां दृष्टिं स्थापय। अल्पयोजना भवते आश्चर्यजनकं रूप्यकं रक्षितुं शक्नोति। स्मर, एकः पैसो रक्षितः एकः पैसो अर्जितः... यदा सः पैसो डॉलरः भवति तदापि! शुभकामनाः, आनन्दमयी यात्रा च!", "normalised": "अतः, निष्कर्षः कः? स्वगृहकार्यं कुरु! बहुविधस्रोतः – बैंकाः, मुद्रापरिवर्तकाः, ऑनलाइन् मञ्चाः च इत्येतेभ्यः विनिमयदरान् तुलय। सर्वेषु शुल्केषु, कमीशनेषु, वितरणशुल्केषु च विचारं कुरु। अन्तिमक्षणपर्यन्तं प्रतीक्षां मा कुरु! विनिमयदराः सर्वदा परिवर्तन्ते, अतः विपणे दृष्टिं स्थापय। अल्पयोजना आश्चर्यरूपेण रूप्यकाणां मात्रां रक्षितुं शक्नोति। स्मर, यत् एकः पादः रक्षितः सः पादः अर्जितः भवति...यदा सः पादः डॉलरः भवति तदापि! शुभकामनाः, सुखयात्रा च!"}
