{"unnormalised": "यस्मिन् वर्षे अहं पञ्चविंशतिवर्षीयः अभवम्, तदा अहं स्वस्य यात्राभिलाषायां कार्यं कर्तुं निश्चितवान्। बंगलूरुनगरे सॉफ्टवेयर अभियन्तृरूपेण अनन्तकालपर्यन्तं धनसञ्चयस्य अनन्तरं, मया दक्षिणपूर्व एशियादेशानां परितः एकाकिना यात्रा आरब्धा। मम सूक्ष्मरूपेण नियोजितः यात्राकार्यक्रमः थाइलैण्डदेशस्य बैङ्काक् नगरे आरभत। प्रस्थानात् पूर्वं, मया ५०,००० रूप्यकाः थाई बाह्ट् मध्ये परिवर्तिताः। थॉमस् कुक् इत्यत्र तस्मिन् दिने विनिमयदरः प्रायः १ रूप्यकः ०.४२ THB आसीत्, येन मम साहसं आरम्भयितुं प्रायः २१,००० THB अवशिष्टम्।", "normalised": "यस्मिन् वर्षे अहं पञ्चविंशतिवर्षीयः अभवम्, तस्मिन् वर्षे मया स्वस्य यात्राभिलाषां क्रियारूपेण परिणयितुं निश्चयः कृतः। बेंगलूरुनगरे सॉफ्टवेयर अभियन्तृरूपेण कार्यं कुर्वता मया शाश्वतकाल इव धनं सञ्चितम्, ततः मया दक्षिणपूर्व एशियादेशानां एकलनयात्रा कृता। मम सूक्ष्मरूपेण नियोजितयात्रा थाईलैण्डदेशस्य बैङ्काक्नगरे प्रारब्धा। प्रस्थानात् पूर्वं मया रूप्यकाणां पञ्चाशत्सहस्राणि थाई बाह्त् मध्ये परिवर्तितानि। थॉमस् कुक् इत्यत्र तस्मिन् दिवसे विनिमयदरः प्रायः एकरूप्यकः शून्य दशमलव चत्वारिंशत् द्वौ टी-एच-बी आसीत्, येन अहं प्रायः एकविंशतिसहस्र टी-एच-बी इत्यनेन स्वस्य साहसं प्रारब्धवान्।"}
{"unnormalised": "बैङ्काक् नगरं सर्वेन्द्रियाणां अतिभारः आसीत्, सर्वोत्तमप्रकारेण। जीवन्तं पथभोजनदृश्यं निरन्तरं प्रलोभनं आसीत्। पथविक्रेतुः पैड् थाई भोजनस्य मूल्यं प्रायः ५० THB आसीत्। एकः स्फूर्तिदायकः आम्रफलस्य सान्द्रान्नं ८० THB व्ययीकृतवान्। आरम्भे, अहं निरन्तरं मानसिकरूपेण मूल्यानि रूप्यकेषु परिवर्तयन् आसम्, परन्तु कतिपयदिनानाम् अनन्तरं अहं तत् अवगन्तुम् आरब्धवान्।", "normalised": "बैङ्काक् नगरं सर्वोत्तमप्रकारेण ज्ञानेन्द्रियाणां अतिभारः आसीत्। जीवन्तं पथभोजनदृश्यं निरन्तरं प्रलोभनं आसीत्। पथविक्रेतुः पद् थाई भक्षणस्य मूल्यं प्रायः पञ्चाशत् टी-एच-बी आसीत्। एकः स्फूर्तिदायकः आम्र-सहित-तण्डुलस्य मिष्टान्नस्य मूल्यं अशीतिः टी-एच-बी आसीत्। आरम्भे अहं निरन्तरं मानसिकरूपेण मूल्यानि रूप्यकेषु परिवर्तयन् आसम्, परन्तु कतिपयदिनानाम् अनन्तरम् अहं तस्य अभ्यासं प्राप्तवान्।"}
{"unnormalised": "अग्रे मम सूच्यां सिंगापुरः आसीत्। उच्चजीवनव्ययस्य कृते ज्ञातः सिंगापुरः सर्वथा भिन्नः पशुः आसीत्। अहं जानामि स्म यत् मम रूप्यकाः दूरं न गमिष्यन्ति, अतः मम पार्श्वे अल्पमात्रा एव आसीत्। INR इत्यस्य SGD मध्ये परिवर्तनं नेत्रोन्मीलकम् आसीत्। विनिमयदरः प्रायः १ रूप्यकः ०.०१६ SGD आसीत्, यस्य अर्थः मम अवशिष्टाः १०००० रूप्यकाः केवलं १६० SGD मध्ये परिवर्तिताः। आवासः प्रमुखः व्ययः आसीत्। छात्रावासः सस्ताः विकल्पाः आसन्, परन्तु तेऽपि प्रतिरात्रि प्रायः ३० SGD आसन्। एकं सामान्यं भोजनं हॉकर-केन्द्रे १० SGD सुलभतया व्ययितुं शक्यते स्म।", "normalised": "मम सूच्यग्रिमस्थाने सिङ्गापुरम् आसीत्। उच्चजीवनव्ययस्य कृते ज्ञातं सिङ्गापुरं सर्वथा भिन्नं पशुः आसीत्। अहं जानामि स्म यत् मम रूप्यकाः दूरं न गमिष्यन्ति, अतः मम पार्श्वे अल्पमात्रा एव आसीत्। आई-एन-आर् इत्यस्य एस-जी-डी मध्ये परिवर्तनं नेत्रोन्मीलनम् आसीत्। विनिमयदरः प्रायः एकरूप्यकः शून्य दशमलव शून्य एक षट् एस-जी-डी आसीत्, यस्य अर्थः अस्ति यत् मम अवशिष्टाः रूप्यकाः दशसहस्राणि केवलं एकशतषष्ठि एस-जी-डी मध्ये परिवर्तिताः। आवासः एकः प्रमुखः व्ययः आसीत्। छात्रावासः न्यूनतमं मूल्यं आसीत्, परन्तु तेऽपि प्रति रात्रिं प्रायः त्रिंशत् एस-जी-डी आसन्। हाकर-केन्द्रे एकं साधारणं भोजनं सरलतापूर्वकं दश एस-जी-डी मूल्यं भवेत्।"}
{"unnormalised": "सिंगापुरतः अहं वियतनामदेशं प्रति अगच्छम्। सहसा मम धनं बहु दूरं प्रसारितम् इति अभवत्। INR तथा VND मध्ये विनिमयदरः अद्भुत आसीत्। १००० रूप्यकाः प्रायः ३००,००० VND मध्ये परिवर्तिताः! स्थानीयभोजनालये फो-भोजनस्य एकं कटोरा केवलं ३०,००० VND आसीत्, तथा च बिया होई (स्थानीयबीयर) केवलं ५,००० VND आसीत्। मम पृष्ठपट्टिका बजटः सहसा अति उदारः अभवत्।", "normalised": "सिङ्गापुरतः अहं वियतनामदेशं गतवान्। अकस्मात् मम धनं अधिकं विस्तृतं प्रतिभाति स्म। आई-एन-आर् तथा वी-एन्-डी इत्यनयोः मध्ये विनिमयदरः अविश्वसनीयः आसीत्। रूप्यकाणां एकसहस्रं प्रायः त्रिलक्ष वी-एन्-डी मध्ये परिवर्तितम्! स्थानीयभोजनालयस्य एकस्य फो भक्षणस्य मूल्यं केवलं त्रिंशत्सहस्र वी-एन्-डी आसीत्, तथा च एकस्य बिया होई (स्थानीय मद्यम्) मूल्यं केवलं पञ्चसहस्र वी-एन्-डी आसीत्। मम यात्राव्ययस्य बजट् अकस्मात् अति उदारं प्रतिभाति स्म।"}
{"unnormalised": "यात्रायाः अन्त्ये मम पार्श्वे किञ्चित् USD आसीत् यत् मम बान्धवेन उपहाररूपेण दत्तम् आसीत्, यत् अहं आरम्भे चिन्तितवान् आसम् यत् अहं न उपयोक्ष्यामि, परन्तु दक्षिणपूर्व एशियादेशः मम कृते एकं प्रतिभाशाली योजनां दत्तवान्। अहं किञ्चित् स्मृतिचिह्नानि क्रेतुम् इच्छति स्म, परन्तु अहं निश्चितः न आसम् यत् मम यात्रायाः अन्तिमचरणे धारयितुं सर्वोत्तमं मुद्रा कः इति। USD इत्यस्य IDR (इण्डोनेशियाई रूपिया) मध्ये परिवर्तनं एकः आघातः आसीत्, यतः मया १ USD कृते १५,००० IDR प्राप्तम्। अहं स्थानीय विपणिं गतवान्, तथा च स्मृतिचिह्नानां मूल्यानि अविश्वासरूपेण सस्तानि आसन्। अनेन अहं द्विगुणं उपहारं क्रेतुम् अशक्नोत्।", "normalised": "यात्रायाः अन्ते मम पार्श्वे केचन यू-एस्-डी आसन्, ये मे पितृव्येन उपहाररूपेण दत्ताः, येषां अहं आरम्भे अचिन्तयं यत् अहं न उपयोक्ष्ये, परन्तु दक्षिणपूर्व एशियादेशः मम कृते एकं उत्कृष्टं योजनां दत्तवान्। अहं केचन स्मृतिचिह्नानि क्रेतुम् इच्छामि स्म, परन्तु अन्तिमयात्राखण्डस्य कृते सर्वोत्तमं मुद्राधारणं विषये अहं अनिश्चितः आसम्। यू-एस्-डी इत्यस्य आई-डी-आर् (इण्डोनेशियाई रूप्यका) मध्ये परिवर्तनं एकः आघातः आसीत्, यतः मम कृते एकस्य यू-एस्-डी कृते पञ्चदशसहस्र आई-डी-आर् प्राप्तम्। अहं एकं स्थानीयं विपणिं गतवान्, तथा च स्मृतिचिह्नानां मूल्यानि अविश्वसनीयरूपेण स्वल्पानि आसन्। अनेन अहं द्विगुणं उपहारं क्रेतुम् शक्नोमि!"}
{"unnormalised": "यात्रा माम् केवलं भूगोलं इतिहासं च न अशिक्षयत्; अपि तु मुद्रामूल्यपरिवर्तनानां बजटनस्य च सघनं पाठ्यक्रमं दत्तवती। अहं विश्वस्य विभिन्नेषु भागेषु धनस्य सापेक्षमूल्यं ज्ञातुम् अशिक्षि, तथा च अल्पायोजनं विनिमयदराणां च अवगमनं कथं महत्त्वपूर्णं भवति – शाब्दिकरूपेण! अहं बंगलूरुनगरं स्मृतिभिः, स्मृतिचिह्नैः, व्यक्तिगतवित्तस्य नवीनमूल्येन च प्रत्यागतः तथा यात्रायां भवतां रूप्यकाः दूरं यान्ति इति सुनिश्चितं कर्तुं मूल्यं प्राप्तवान्!", "normalised": "यात्रा माम् केवलं भूगोलं इतिहासं च अधिकं शिक्षितवती; अपि तु सा मुद्रापरिवर्तनानां बजटनस्य च सघनं पाठ्यक्रमं दत्तवती। अहं विश्वस्य विभिन्नेषु भागेषु धनस्य सापेक्षमूल्यस्य प्रशंसां कर्तुम् अशिक्षे तथा च कथं अल्पयोजना विनिमयदरस्य च अवगमनं विश्वस्य भेदं कर्तुं शक्नोति – अक्षरशः! अहं स्मृतिभिः, स्मृतिचिह्नैन सह बेंगलूरुनगरं प्रत्यागतः, तथा च व्यक्तिगतवित्तस्य कृते अभिनवप्रशंसायाः सह, तथा च सुनिश्चितं कर्तुं मूल्यम् अस्ति यत् यात्रासमये भवतां रूप्यकाः दूरं गच्छन्ति!"}
