{"unnormalised": "भो मित्राणि, शीघ्रः प्रश्नः! अहं आगामिमासे श्रीलङ्कां यात्रां कर्तुं नियोजयामि (१०/११/२०२४, अतिप्रहर्षितः!), तथा च मुद्राव्यवहारस्य सर्वोत्तमं मार्गं ज्ञातुं यतमानः अस्मि। किं भारते एव भारतीयमुद्रां (INR) लङ्कीयमुद्रायां (LKR) परिवर्तयेयं, उत अमेरिकीयमुद्रां (USD) नीत्वा कोलम्बो नगरे अवतरणानन्तरं परिवर्तयितुं श्रेयस्करम्? मया विरोधाभासाः श्रुताः, यथा केचन वदन्ति यत् अमेरिकीयमुद्रातः लङ्कीयमुद्रां प्रत्यक्षतः परिवर्तनेन उत्तमं मूल्यं प्राप्यते, अन्ये च “सौकर्यार्थं” भारतीयमुद्रायै आग्रहं कुर्वन्ति। कस्यचित् अद्यतनः अनुभवः अस्ति वा? प्रायः ५०० अमेरिकीयमुद्राणां मूल्यं वोढुं विचारयामि, क्रयणार्थं किञ्चिद् अधिकमपि।", "normalised": "भो मित्राणि, शीघ्रप्रश्नः! अहं आगामिमासे (दशमे नवम्बर् द्विसहस्रचतुर्विंशतिवर्षे, अतिप्रहर्षितः!) श्रीलङ्कादेशस्य यात्रां कर्तुं विचारयामि, तथा च मुद्रायाः विषये उत्तमं मार्गं निश्चयीकर्तुं प्रयतमानः अस्मि। किं भारते एव भा-रू-मुद्रां ल-श्री-मुद्रायां परिवर्तयेयम्, अथवा केवलं अ-डा-मुद्रां नीत्वा कोलम्बो नगरे अवतरणानन्तरं परिवर्तयितुं श्रेयस्करम्? विरुद्धानि वचनानि श्रुतानि मया, यथा केचन वदन्ति अ-डा-मुद्रां साक्षात् ल-श्री-मुद्रायां परिवर्तने उत्तमं मूल्यं प्राप्यते, अन्ये तु भा-रू-मुद्राम् \"सौकर्यार्थं\" स्थापयितुं आग्रहं कुर्वन्ति। कस्यापि अद्यतनः अनुभवः अस्ति किम्? पञ्चशतानि अ-डा-मुद्राणां वहनं कर्तुं विचारयामि, कदाचित् क्रयार्थं किञ्चिद् अधिकम्।"}
{"unnormalised": "अपि च, किं कस्यापि ज्ञातं यत् केंडी तथा गाले इत्येतेषु पर्यटनस्थलेषु स्वयंचलितमुद्रावितरणयन्त्राणि (ATMs) बहुलतया उपलभ्यन्ते वा? अहं मम भारतीयस्टेटबैंकस्य (SBI) डेबिट कार्डं उपयोक्तुं नियोजयामि, परन्तु अत्यधिकशुल्कात् किञ्चित् भीतः अस्मि। तथा च तेषां मुद्रापरिवर्तनस्थानानां विषये किं वर्तते – किं ते सामान्यतः विश्वासार्हाः, अथवा किमत्र छायायुक्ताः संचालकाः सन्ति येषां परिहारः करणीयः? अन्तिमे समये बैंकाकनगरे (THB) मुद्रां परिवर्तयता मया अनुभूतं यत् अहं पूर्णतया ठगितः इति, अतः अस्मिन् समये अधिकं बुद्धिमान् भवितुं प्रयते।", "normalised": "अपि च, कस्यचित् ज्ञानम् अस्ति किम् आ-स्व-यन्त्राणि (A-T-M) काण्डि गाल सदृशेषु पर्यटनस्थलेषु बहुलतायां उपलभ्यन्ते? अहं मम भा-बैं-देयपत्रं (S-B-I debit card) उपयोक्तुं विचारयामि, परन्तु अत्यधिकशुल्केभ्यः किञ्चित् भीतः अस्मि। तथा च मुद्रापरिवर्तनस्थानानां विषये किं तथ्यम् – किं ते सामान्यतः विश्वासार्हाः, अथवा कतिपये धूर्तव्यापारिणः सन्ति ये परिहरणीयाः? पूर्वं बैङ्कोक नगरे (थ-भा-मुद्रायां) मुद्रां परिवर्तयित्वा अहं पूर्णतया ठकितः इति मे अनुभवः आसीत्, अतः एतस्मिन् समये अधिकं बुद्धिमान् भवितुं प्रयतमानः अस्मि!"}
{"unnormalised": "मूलतः, लङ्कीयमुद्रया सह व्यवहारं कुर्वन् सर्वोत्तमं मूल्यं प्राप्तुं कस्यापि उपायं मार्गदर्शनं वा अन्वेषयामि (उत रूप्यकम् वदेयम्? हा हा)। किम् १ अमेरिकीयमुद्रायाः ३०० लङ्कीयमुद्राः सामान्यतः उत्तमं मूल्यं वर्तते अथवा मूल्यस्य विषये अन्वेषणं कुर्याम्? तान् कष्टदायकलेनदेनशुल्कान् न्यूनीकर्तुं कस्यापि परामर्शः अपि अद्भुतं भवेत्! अग्रिमधन्यवादः!", "normalised": "मूलतः, ल-श्री-मुद्रायाः व्यवहारे मम धनस्य उत्तमं मूल्यं प्राप्तुं कस्यापि उपायस्य अन्वेषणं करोमि (अथवा रूप्यकं वदेयम्? हा हा)। किं एक-अ-डा-मुद्रायाः त्रिंशत्-शतं ल-श्री-मुद्राः सामान्यतः उत्तमं मूल्यम्, अथवा किं परिभ्रमणीयम्? कष्टदायकव्यवहारशुल्कं न्यूनीकर्तुं कस्यापि परामर्शः अपि अद्भुतं स्यात्! अग्रिमधन्यवादः!"}
