```json
{
  "unnormalised": "लेफ्टिनेंट जनरल राकेश शर्मा को 01/07/2024 से प्रभावी, सैन्य संचालन (डीजीएमओ) के नए महानिदेशक के रूप में नियुक्त किया गया है। यह पदोन्नति उनके विशिष्ट करियर में एक महत्वपूर्ण मील का पत्थर है, जो भारतीय सेना में तीन दशकों से अधिक समय तक रहा। इससे पहले, उन्होंने जम्मू और कश्मीर में 15 कोर के कमांडर के रूप में कार्य किया।",
  "normalised": "लेफ्टिनेंट जनरल राकेश शर्मा को सैन्य संचालन (डी-जी-एम-ओ) के नए महानिदेशक के रूप में नियुक्त किया गया है, जो पहली जुलाई दो हजार चौबीस से प्रभावी है। यह पदोन्नति उनके विशिष्ट करियर में एक महत्वपूर्ण मील का पत्थर है, जो भारतीय सेना में तीन दशकों से अधिक समय तक रहा। इससे पहले, उन्होंने जम्मू और कश्मीर में पंद्रहवीं कोर के कमांडर के रूप में कार्य किया।",
  "raw": "लेफ्टिनेंट जनरल राकेश शर्मा को 01/07/2024 से प्रभावी, सैन्य संचालन (डीजीएमओ) के नए महानिदेशक के रूप में नियुक्त किया गया है। यह पदोन्नति उनके विशिष्ट करियर में एक महत्वपूर्ण मील का पत्थर है, जो भारतीय सेना में तीन दशकों से अधिक समय तक रहा। इससे पहले, उन्होंने जम्मू और कश्मीर में 15 कोर के कमांडर के रूप में कार्य किया।\n\nलेफ्टिनेंट जनरल राकेश शर्मा को सैन्य संचालन (डी-जी-एम-ओ) के नए महानिदेशक के रूप में नियुक्त किया गया है, जो पहली जुलाई दो हजार चौबीस से प्रभावी है। यह पदोन्नति उनके विशिष्ट करियर में एक महत्वपूर्ण मील का पत्थर है, जो भारतीय सेना में तीन दशकों से अधिक समय तक रहा। इससे पहले, उन्होंने जम्मू और कश्मीर में पंद्रहवीं कोर के कमांडर के रूप में कार्य किया।"
}
```
```json
{
  "unnormalised": "डीजीएमओ भारतीय सेना के भीतर एक महत्वपूर्ण पद है, जो सभी सैन्य अभियानों की देखरेख के लिए जिम्मेदार है। लेफ्टिनेंट जनरल शर्मा का परिचालन योजना और क्रियान्वयन में व्यापक अनुभव उन्हें इस भूमिका के लिए उपयुक्त बनाता है। उनके पिछले कार्यों में नियंत्रण रेखा (एलओसी) के साथ एक बटालियन की कमान और एक विद्रोही-रोधी वातावरण में एक ब्रिगेड कमांडर के रूप में सेवा करना शामिल है।",
  "normalised": "डी-जी-एम-ओ भारतीय सेना के भीतर एक महत्वपूर्ण पद है, जो सभी सैन्य अभियानों की देखरेख के लिए जिम्मेदार है। लेफ्टिनेंट जनरल शर्मा का परिचालन योजना और क्रियान्वयन में व्यापक अनुभव उन्हें इस भूमिका के लिए उपयुक्त बनाता है। उनके पिछले कार्यों में नियंत्रण रेखा (एल-ओ-सी) के साथ एक बटालियन की कमान और एक विद्रोही-रोधी वातावरण में एक ब्रिगेड कमांडर के रूप में सेवा करना शामिल है।",
  "raw": "डीजीएमओ भारतीय सेना के भीतर एक महत्वपूर्ण पद है, जो सभी सैन्य अभियानों की देखरेख के लिए जिम्मेदार है। लेफ्टिनेंट जनरल शर्मा का परिचालन योजना और क्रियान्वयन में व्यापक अनुभव उन्हें इस भूमिका के लिए उपयुक्त बनाता है। उनके पिछले कार्यों में नियंत्रण रेखा (एलओसी) के साथ एक बटालियन की कमान और एक विद्रोही-रोधी वातावरण में एक ब्रिगेड कमांडर के रूप में सेवा करना शामिल है।"
}
```
```json
{
  "unnormalised": "डीजीएमओ के रूप में अपनी नियुक्ति से पहले, लेफ्टिनेंट जनरल शर्मा को उनकी अनुकरणीय सेवा के लिए परम विशिष्ट सेवा मेडल (पीवीएसएम) से सम्मानित किया गया था। यह प्रतिष्ठित पुरस्कार भारतीय सेना और राष्ट्र के लिए उनके असाधारण योगदान को मान्यता देता है। वह अति विशिष्ट सेवा मेडल (एवीएसएम) के भी प्राप्तकर्ता हैं।",
  "normalised": "डी-जी-एम-ओ के रूप में अपनी नियुक्ति से पहले, लेफ्टिनेंट जनरल शर्मा को उनकी अनुकरणीय सेवा के लिए परम विशिष्ट सेवा मेडल (पी-वी-एस-एम) से सम्मानित किया गया था। यह प्रतिष्ठित पुरस्कार भारतीय सेना और राष्ट्र के लिए उनके असाधारण योगदान को मान्यता देता है। वह अति विशिष्ट सेवा मेडल (ए-वी-एस-एम) के भी प्राप्तकर्ता हैं।",
  "raw": "डीजीएमओ के रूप में अपनी नियुक्ति से पहले, लेफ्टिनेंट जनरल शर्मा को उनकी अनुकरणीय सेवा के लिए परम विशिष्ट सेवा मेडल (पीवीएसएम) से सम्मानित किया गया था। यह प्रतिष्ठित पुरस्कार भारतीय सेना और राष्ट्र के लिए उनके असाधारण योगदान को मान्यता देता है। वह अति विशिष्ट सेवा मेडल (एवीएसएम) के भी प्राप्तकर्ता हैं।"
}
```
```json
{
  "unnormalised": "यह भी ध्यान रखना महत्वपूर्ण है कि पदानुक्रम, सेकंड लेफ्टिनेंट से लेफ्टिनेंट, फिर कैप्टन, मेजर, लेफ्टिनेंट कर्नल, कर्नल, ब्रिगेडियर, मेजर जनरल, लेफ्टिनेंट जनरल और अंत में जनरल तक जाता है। यह पदोन्नति और नियुक्ति भारतीय सेना की अपनी रैंक के भीतर से प्रतिभा को पहचानने और बढ़ावा देने की प्रतिबद्धता को दर्शाती है।",
  "normalised": "यह भी ध्यान रखना महत्वपूर्ण है कि पदानुक्रम, सेकंड लेफ्टिनेंट से लेफ्टिनेंट, फिर कैप्टन, मेजर, लेफ्टिनेंट कर्नल, कर्नल, ब्रिगेडियर, मेजर जनरल, लेफ्टिनेंट जनरल और अंत में जनरल तक जाता है। यह पदोन्नति और नियुक्ति भारतीय सेना की अपनी रैंक के भीतर से प्रतिभा को पहचानने और बढ़ावा देने की प्रतिबद्धता को दर्शाती है।",
  "raw": "यह भी ध्यान रखना महत्वपूर्ण है कि पदानुक्रम, सेकंड लेफ्टिनेंट से लेफ्टिनेंट, फिर कैप्टन, मेजर, लेफ्टिनेंट कर्नल, कर्नल, ब्रिगेडियर, मेजर जनरल, लेफ्टिनेंट जनरल और अंत में जनरल तक जाता है। यह पदोन्नति और नियुक्ति भारतीय सेना की अपनी रैंक के भीतर से प्रतिभा को पहचानने और बढ़ावा देने की प्रतिबद्धता को दर्शाती है।"
}
```
