{"unnormalised": "کسہ ما چھُ سوال کران یک آسان کُرتے خٲطرٕ کِتھٕ کپڑٕ دَرکٲر چھُ، تہِ سَتھ چھُہ مےٚ دِمٲغَن تھُوڈٕ بھَنگرٕ کَرٕ۔ یہٕ چھُ وَنٕنِس پٲنٹھ ییٚمِس دَرسَس تامَچ لَمٲیی کِتھٕ چھِ، بِھیٲ! یہٕ چھُ بٕہَتن چیٚزن پؠٹھ مُنحَصِر! تَقریبَن، اَکھ اوست اِنسان (فرض کَرِو یُس 5'6\" چھُ یا 168 سؠنٹی میٖٹَرَن ہٕندِس آس پاس) تس خٲطرٕ شٲید 2.5 میٖٹَر درکٲر چھُ اگر توہی کرِو کِھنَن کپڑٕ یُس 44 اِنچ آسان چھُ (یہٕ چھُ تقریبَن 112 سؠنٹی میٖٹَر، تِمَن کھٲطرٕ یِم میٹرکَس مَنٛز کِھلوُن کَرَن چھِ)۔ مگر یہٕ تہِ تِمَن کھٲطرٕ چھُ اگر توہی شٲتِر دِیٚوان اوسو پَکان تہِ کم ترٕن ضٲی کَران اوسو۔ مےٚ کَر اَکھ واری کوشِش زِیٚٹھِس پیٚسے بچٲوُنَس تہِ مےٚ ٲخر کَر 3 سؠنٹی میٖٹَر کم آستیٚن! چلو بَس یُوس وُنِیَم مےٚ دُوزی کٕر \"سُو نَظَر\"۔", "normalised": "کَسی مِیٚہ کُرتا خٲطِر دَرکٲر وَلؠ وَستَر بٲرَس پُچھُت، تہَ حقیٖقَتھ مَنٛزٕ، میٖٚہٕ دِمٲغَس کٔر بَنگڑاہ۔ یِہٕ اِکیاہ چھُ یِہِ پَرٕژُن زِ ڈورُک ژھانٛج کَتھ بٔڈ چھُ، بھائی! یہِ چھُ واریاہَن چیٖزَن پؠٹھ مُنحَصِر! تَقریٖبَن، اَکھ اَوسط بالِغ خٲطرٕ (فَرض کَر، کَسی یُس پَنٛژھ فُٹ ۶ اِنچ آسہِ یا تَقریٖبَن اَکھ سَو ترِٹھ سٔٹھ سینٹی میٖٹَر تَلہٕ) توحہِ چھُو شاید زٕ نِصف میٖٹَر اَتھ نَظَرٕ کَرِتھ اَگر توحہِ وَستَر خَریٖدَن یُس چَوویتھ اَہی ترٚژھ اِنچ آسہِ (یَتھ چَھ اَکھ سَو باراھ سینٹی میٖٹَر، تِمَن خٲطِر یِم میٖٹرِک مَنٛزٕ کِھیلن چھِ)۔ مَگر یہِ چھُ اَگر توحہِ اپَنِس تَرتِیٖبس سٟتؠ چالاکھ آصیٖو تہٕ کَم اِضافی آسہِ۔ اَکھ وَقَتھ کُوشِش کٔرَم کہِ مَیں اِقتصادی آسِیَم تہٕ آخِرَس مَنٛزٕ میٖہٕ ہَتھ تَرٕے سٟتؠ کَم تِیْن سینٹی میٖٹَر آسَن! آسو دِیَم، میٖٚہٕ دَرزیٖن میٖہٕ وُچھتھ۔"}
{"unnormalised": "ہُن، اگر توہی زِٲژھ ژھانٹٕ والا چیز بَناوُن چُھ یَتھی پَٹِیٲلا سَلوَر تَس سٟتۍ توہی کُرتا بَنَو، کَریو کم از کم 3 میٖٹَر زِیٚتھٕ ضٲی کَرُن۔ پَٹِیٲلا سَلوَر چھِ بُنیٲدی طور پَہرَن وٲلَن کؠمپن ہٕندِس پٲنٹھ، شٲنْدٲر، چَکژھٲر کؠمپ مگر تَمُوُن۔ اِمس لَگہ اگر توہی چھو بٔڈِس قَد دٲر یا زِیٚٹھِس اِنسان (کَتھَیچ رُکٲوٹھ گَژھَن نٕہ، زِیٚٹھٕ کپڑٕ چھُ تہِ ہمیشہ شٲندٲر آسان!) تَتھ وٲنتھ دٕسُی وۄتھٲوَن۔ شٲید کَریو 0.5 میٹر حِفٲظَتی نَظَر سٟتۍ اِدٕہ کَرُن۔ تہِ حَتہ تِتھہِ نہ سوچِیُو زٲتی مِلٲوُنَس بُہتِ گَژھَن تِتھہِی تام تہَتی کپڑٕ نَہِ خَریدیو یَتھ اَکھ لُۄکُٹ گام تہِ دَخیٲو، سَتھ چھُ آسٲنی سان 1.5 میٹر ضٲی گَژھان، صِرِف پھُول مِلٲوُنَس دُرُست طریقے سان!", "normalised": "اَب، اَگر توحہِ کُنہٕ شاندار چیٖز خٲطِر کَرن گَژھو، یَتھ کُرتا سٟتؠ پَٹِیٲلا شَلواٖر، کم اَز کَم اَکھ ترِیْن میٖٹَر دُوبارٕ اِضافہٕ کَرِیو۔ پَٹِیٲلا شَلواٖر چھِ اَصلَس مَنٛزٕ پَہنٕن وٲلؠ خیمے، شانداٖر، لہَرَدار خیمے، مَگر خیمے ہِی۔ اَگر توحہِ بٔڈ تہٕ مۅٹے لوٗکھ آسِیُو (یَتھ حَکم نَہیٖن، زیادٕ وَستَر چھُ ہمیشہٕ خۄبصورت!)، یہِ عَدَد تَلِہ خَراوِیو۔ شایَد اَکھ نِصف میٖٹَر مَزیٖد حِفاظَتی طورَس پؠٹھ اِضافہٕ کَرِیو۔ تہٕ تِمَن چاپَن مُتَٲبِق کَرنَس خٲطِر مَگَر کَرِتھ تہِی نَا وِچٲر، تَلیٖ دُکانِہٕ تَتھ پٲٹھۍ زِیٲدٕ وَستَر خَرِیٖدَنَے خٲطِر تِیٚنُکہِ دُۅن تہِی نَا چَھوٹ گٲو گَتھِ - یِہٕ چھُ آسان سٟتؠ اَکھ زیادٕ ڈیٖڑھ میٖٹَر اِضافی بَرداشَتھ، صِرف پھۄلن ہِساٖب کَرنَس خٲطِر خۄبصورتی سٟتؠ!"}
{"unnormalised": "تَتھ مَژمُون سٟتۍ یہِ آسٲن کُرتا، بَجَٹ دوست آپشَن 2.5 مؠٹَر 44\" سٟتۍ چھُ۔ پَٹِیٲلا پَاجامہ تہِ زبردست رَنگ رَنگٲئ زِیٚتھہِ دَرکٲر ہَووے؟ بَس تُہی کَرِو تمام تھَان (کپڑَن ہُنٛد رول) خَریٖدُن! خُدٲ ہَو کَر تُہُنٛد پَیمٲیش ہَمیشہ دُرُست آسہ تہِ آستیٚن کَدے نہِ بہت کم آسہ۔ توہی کَریو مےٚ دَعوَت اِمس بادَ دُوپُر چٲی پِیٔوُنَس، یُس توہی وَتھٔس پَے سیت بَچِیُس کپڑَن ہٕندِس آرڈَرَس کھَرٲب نَہِ کَرُنَس!", "normalised": "تِہٕ پُژھِیُتھ خُلاصہٕ گَرٕس پؠٹھ: بُنیٲدی کُرتا، بَجَٹ دوستانہ آپشن چھُ زٕ نِصف میٖٹَر چَوویتھ اَہی ترٚژھ اِنچ وَستَر۔ پَٹِیٲلا پَجاما تہٕ مُکَمَّل چَھپٲوُنی خٲطرٕ وَسَژھن چھُو؟ اَگرِیتھ توحہِ ساریٖ ژھٲن (وَستَرس ہُون رُول)! خُوش قِسَمَتھ تہٕ چِھیٖہ توحہندِس پٲمٲیشَن سٟتؠ ہمیشہٕ مُنَزَم آسہِ تہٕ توحِنٛدؠ ہَتھ کَدِیٖچِہ زِیادٕ چَھوٹیٖ پِیٛنٛڈَن. توحہِ ماکیٖز دیُتھ شُکریا بَعْدِس مَنٛزٕ چاٖیِس پِیُنِس دَوران – رۄپَیَہ سٟتؠ اَدٲ گَژھَن یِم توحہِ وَستَر آرڈرٕ خَراٖب نَے کَرنِس سٟتؠ بَچٲیُو!"}
