{"unnormalised": "ہیلو دوستو، سوال چھُ سوٗتھی تمام درزیو (یا بنن وولیو) خٲطرٕ! میہٕ چُھ یِہ سمجھنہٕ کیتھٕ زیٛادٕ کپڑٕ ضرورت چھُ اَکھ سادہٕ شلوار قمیض خٲطرٕ۔ کپڑٕ وٲلٕ چھُ میٹرس منٛز بولان، مگر میٲنی خالہٕ چھُ یارڈس باپتھ گژھان۔ مکمل گڙبَڙ! کُنہِ چھُ اَکھ معتبر تبدیلی ہُنٛد رہنما، شاید کچھ سینٹی میٖٹر یا انچس منٛز تہِ؟ مثال طور اگر میہٕ گژھے 2.5 میٹر قمیض بناوُن، یہِ چھُ بلکل کیتھٕ یارڈ؟", "normalised": "ہیو گیز، سرل سوال ہے تمأمی درزین خأطر یا اوُن أُمیدوارن خأطر! میں کوشش کران ہؤ کہ زن تہ کتنه کپڈاہ ضرورت چھا اکھ سأده سلۅار قمیض خأطر. کپڈاہ دکان وآل چھو میٹرن منز قیمت وزنن، مگر میری خأله چھی ینہ گژھن گزن أُپر. مکمل گژھ باد. کُسئس أسی کوُئی قابلِ اعتماد تبادُلہ ہدایت، شآید کُچھ سینٹی میٹرس منز یا انچن منز تہ؟ مثال کھأطر، اگر میں چُھس یہ چآن کہ دو پوائنٹ پأنٛژ میٹر قمیض چھو، کتنه گز چھو یہ تہ بالکل؟"}
{"unnormalised": "تہِ سکڑنہٕ حِساب کرنہٕ باپتھ کانہہ صلاح؟ میہٕ چھُ روٗئی اِستِمال کران، تہِ میہٕ چھُ خوفناک کہٲنؠ بٲژۍ تھوُد اَکہِ واش پتہٕ پورٕ اَکھ انچ یا دۄن انچس تام سکڑتھ۔ کیا میہٕ زیٛادٕ کپڑٕ خریٖدُن گژھے، وُنۍ اَکھ زیادٕ 0.5 میٹر؟ یا یَتھ منٛز چھُ اَکھ زیٛادٕ سائِنسی طریقہٕ اِسے حِساب کرنہٕ خٲطرٕ؟ میٲنی مٲمَن دِی صلاح گۄڈٕ واش کَرُن، مگر میہٕ چھُ پرواہ کپڑٕ خراب کَرنہٕ باپتھ پتہٕ میہٕ شۆروٗع کرُتھ۔", "normalised": "تَمَیو سۅ، کُنه تجاویز آسِت زَن تہ کس طرح زنکاؤ حساب کنن؟ میں استعمال کران ہؤ کپاس، تہ می٘ے چھُت سناون بۅہت بڈیو خوفناک قصے پہنن سٲری سؤ انچ یا ڈؤ انچ کم کرنہ بارے منز پۅہلے دھؤنه پتہ. کیا می٘ے چایی صرف زیادھ کپڈاہ کھیتھن، مثلی کوٚنئ بییہ زیرو پوائنٹ پأنٛژ میٹر؟ یا کیا أسے کُنہ زیادہ سائنسی طریقه حسأب کرنه خاطر؟ میری ماں چھِ سلاوان پِشگی دۅہُن، مگر میں چُھس فکر منز کپڈس منز غلطی کرنہ بارے منز یَس تام کہ میں شُروع تہ کُر."}
{"unnormalised": "آخری، میوٗن واتن وارین خوٗبِیو مَنٛز، چھُ یہِ آسان میٹرِک یا امپیرِیَل یۄنِٹس ساِتھ کٲم کَرُن؟ میہٕ چھُ وُچھان زَن سینٹی میٖٹرس مَنٛز سکوٗل پؠٹھ، مگر میٲنِس آس پاس سٲری چھِ انچس اِستِمال کران درزی خٲطرٕ۔ کٲنٛس طریقہٕ چھُ غلطی کَرنہٕ خٲطرٕ کمزور جب ناپن تہِ کاٹُن کرنہٕ۔ میہٕ چھُ منصوبہٕ وُچھان خۄد سۅتھ دوزُن تَتھ پَتہٕ کٲنٛس نُکتہ چھُ بے حد قدر کَرنہٕ وول۔ پیشگی شکریہ!", "normalised": "اخیرس منز، میٖے جےس شُروع کنن وٲلس خأطر، کیا آسان چھو میٹرک یا امپیریل وۅحدن سٟتۍ کأم کرن؟ میں چُھس کُنہ سینٹی میٹر سٟتۍ مانوس سکولہٕ کن، مگر یم سب میٲنۍ أطرافن چھِ لَگن پأدء انچن استمال کرنہ خاطر. کُنہ نصیحت زن کُس نظام چھو گھَٹ غلطی کرنس سٟتۍ لَگن پأدء پیمائش کرنس تہ تراشنس منز؟ میں چُھس خود سلأی کرنُک منصۅبه بنأون لَگن پأدء سو کسی تہ صلاح چھِ زیأده قدر کرنہ لائق. پیشگی شکریہ!"}
