{"unnormalised": "ٹھیک چھُ، یِمے چھُس یَموٗر کَرَن اَکھ *زَرا* زٲن دار کُرتا دِیوالی خٲطرٕ یِمس وُرٲیَس. یِمے خَرٲد یُوٚتھ اَکھ عَجیٖب ریشمی کپدٕ، ٹھیک چھُ؟ دُکاندارن کھَےٚن زٲن یِی چھُ 4.5 میٖٹَر لَمہٕ، اَتھ چھُہٕ پُور لَم کُرتا بُنَن. گَٔژھَس گَر، کُھلوُنُوُم یِی، تہَ یِی چھےٚ شک وٲن دَرٕ لُگَن قَصَر. وُہُوٗپموُم یِی خۄد تہَ یِی چھےٚ صِرِف 4.25 میٖٹَر! یِموٗت چھَس یِی زٲنَن زَراکھ 25 سیٚنٹی میٖٹَر ریشمُک شَےٚ. کیا چھُ اَکھ مَرد چھیٚن والَن کیا کَرُن اَکھ سٟتھ کُرتا یُس چھُ خٲلی زانٕہٕ دَنگہٕ لَمہٕ؟ لُگَن چِھکھَس یِمے پِزآمہٕ سٟتھ پہِنَن :(.", "normalised": "اچھا، کیا چھُس یِم سٲل دیٚوالی خٲطرٕ اَکھ تھوڑا باقاعدہ کُرتا بَناوُنُک حٲوِش کران۔ مےٚ یہِ عجیب ریشمی کپڑہ خریٖد، ٹھیک چھُہ؟ دُکاندارن کٔر قَسم یَتھَس چھُ چَار پوائنٹ پونٛژھ میٖٹر لمٚبائی، کافی اَکھ ٹھیک کُرتا خٲطرٕ۔ گٔیَو گھر، وُچھِتھ یہِ چھُ شَک وٲری مختصر دِسان۔ کٔرُم خوٗد پیمایِش تہِ یہِ چھُ بَس چَار پوائنٹ زٕ پانٛژھ میٖٹر! مہٕ اوس یِتھَس احساس گَژھان زِ مےٚ اوس پَنٛژھ ویٖہِ سنٹی میٹر ریشمُک لُٹائی کَرنہٕ آمت۔ کیا چھیُس اَکھ مَرد کَرُن بَچُن یِمِس کُرتَس چھُ یِم کَکھن تام۔ چھُ دِسان زِ میہٕ گژھہٕ پَیَجامہ اَمِس سٟتؠ پَیریُن :(۔"}
{"unnormalised": "اِمس وَقتی چھَس وَنہِ وَندَن کہَ یِمے خَرِیٚدِیَن آر اَکھ 50 سیٚنٹی میٖٹَر یآ اِم کُنہِ تہَ کپدٕ. کیا رَنگ مِلَن؟ دَرزی (دُعا دُکھیَس تِمِس) چھےٚ وَنہِ وَندَن یِی چھےٚ وَندَن پَے لَگَن کھَےٚن. یِمِس چھُس یِتھے زٲنَن کھَےٚن وَرتییَن اَمہٕ یآرَس پُرن شآرِیِس نِشمَتُک کپدٕ - تِمس نیٖ بَٔد. چھُنہِ؟ یِی چھُ زَرٕ تھَپ گۄہ کَرن 1.5 میٖٹَر بؠترکی، چَمکہِ دار کپدٕ. کُرتا چھُ دِیژَن یِمِس زَرٕ کَشِیرَن، تَقریٖبَن آر اَکھ رُپَیا 3500 صِرِف سِلوُنَس (اَتھ دَرجِیَس چھُ وَسُول کَرَن اَمہٕ اَکھ ایم اَکھ ایم، کھَےٚتھ مَندے چھَس).", "normalised": "ہِیونٛد گَژھَم وُچھُن زِ کیا مےٚ گژھہٕ فَقَط اَکہ ہَے یِم پانٛژھ سَنٹی میٹر کپڑہ خریٖدُن۔ کیا رَنگ یِیَن مِلُن؟ دٔرزؠ (سُہ بَرکت دِوے) چھُ وَنان زِ یہِ شاید یِیے تھوپے دِسان۔ باقٲعدگی سٟتؠ چھُ سوچان زِ مےٚ کرو مٲجی ہُنٛد پرٛانؠ ساڑِھ ہُنز بچیِکھ مَتھِیَیل اِستِمال - سُہ نہٕ کروے نارٲض، ٹھیک چھُہ؟ چھُ لگَگ اَکھ پانٛژھ میٖٹر بے ترتیٖب، چمکدار کپڑہ۔ کُرتا چھُ پہلےٕ یہِ کِمتھ وٲرِے ہائی، لگَگ روٗپیہٕ ترٛے ساس پانٛژھ ساس خالی دٔرزیوُن مُنٛز (سُہ دٔرزؠ چھُ ملایَمتر مُنٛز معاوِضہٕ وُٹھاون)."}
{"unnormalised": "سَہِیَن، نَیکَس وُرٲیَس چھَس یِمے خَرِیٚدَن کپدٕ کِلو گِرام سٟتھ! یا شٲید صِرِف رَڈی میٖڈ چُھپَن. لَگِج نَے پتہٕ زَن یِمِس چھُس زٲنَن لَمہٕ چھُ یِمے پَکَن چھُس، تہَ یِمِس نَے چھُکھَس ہَندُچ کَرُن اَکھ نِشٲت کَم زَم کِیٚنچھی سیٚنٹی میٖٹَرس. آرِ کَم اَکھ سِلوُنُک عَذابُک تَجرُبٕ؟ نَصِیحَت چھےٚ بَہُت مُناسِب، مَگَر کَم نَے بَجَن یِمِس شآرِک کپدٕ.", "normalised": "بِن مُنٛز یمِس مےٚ گژھَنُک کپڑہ کلوگرٛامَس حساب کِتابَس مُطٲبِق خریٖدُن! یَتھ نہٕ چھےٚ بَس تیارٕ چیٖزن ہُنٛد پَکشی کَرُن۔ کَم اَز کَم پَتہٕ یہِ تہِ چھُ زانُن زِ لمٚبائی چھیٚ کیا پَکی دِیَن، تہِ میہٕ نہٕ گژھہٕ کَرُن یمِس کیٚن سَنٹی میٹرنَس خٲطرٕ زِہُن خَراب۔ بآقی کَس چھُ سَروُن ییہِ دٔرزِن ہُنز بھیانک خواب؟ نَصیٖحَت چھُ دَرکٲر، مگرٕ یَتھ نہٕ چھےٚ ساڑِھ ہُند کپڑہ اِستِمال کَرُن شٲمِل۔"}
