{"unnormalised": "स्त्री रोग ते माहिर, जिस अक्सर ओबीजीवाईएन के संक्षेप च लिखा जांदा ऐ, चिकित्सा दी इक जरूरी शाखा ऐ जेह्ड़ी महिलाएं दी प्रजनन सेहत उप्पर ध्यान केंद्रित करदी ऐ। इस क्षेत्र च प्रसव पूर्व देखभाल ते बच्चे दे जन्म थमां लेइयै स्त्री रोग दे हालतां दे निदान ते इलाज तकर सेवाएं दी इक विस्तृत श्रृंखला शामल ऐ। भारत च, ओबीजीवाईएन इक खास तौर पर अहम भूमिका अदा करदा ऐ, जेह्ड़ा मातृ सेहत, सेहत सेवा तक पहुंच ते सांस्कृतिक प्रथाएं कन्नै जुड़ी अनूठी चुनौतियां कन्नै निपटांदा ऐ। विशेषज्ञ देखभाल दा महत्व सर्वोच्च ऐ, जिस च देश भर च बिभिन्न आबादी ते बिभिन्न सामाजिक आर्थिक हालात होंदे न।", "normalised": "स्त्री रोग ते माहिर, जिस्लै आमतौर पर ओ-बी-जी-वाई-एन करी के छोटा करदे न, दवा दी इक ज़रूरी शाखा ऐ जेह्ड़ी महिलाएं दी प्रजनन सेहत पर ध्यान दिंदी ऐ। इस खेत्र च प्रीनेटल केयर ते बच्चे दे जन्म थमां लैइयै स्त्री रोग दी हालत दा पता लाने ते इलाज करने तगर दी सेवाएं शामिल न। भारत च, ओ-बी-जी-वाई-एन खास तौर पर मां दी सेहत, सेहत सेवा दी पहुँच ते संस्कृति कन्नै जुड़ी अनूठी चुनौतियां गी संबोधित करने च इक अहम भूमिका निभांदा ऐ। देश भर च बक्ख-बक्ख आबादी ते बक्ख-बक्ख सामाजिक-आर्थिक स्थितियां गी दिक्खदे होई विशेषज्ञ देखभाल दा मता महत्व ऐ।"}
{"unnormalised": "प्रसव पूर्व देखभाल ओबीजीवाईएन दा इक मूढ पत्थर ऐ। गर्भावस्था दे दौरान ओबीजीवाईएन कन्नै नियमित जांच कन्नै संभावित जटिलताएं दा जल्दी पता लगाने च मदद मिलदी ऐ, जियां गर्भावधि मधुमेह, प्री-एक्लेम्पसिया ते एक्टोपिक गर्भावस्थाएं। भारत च, जित्थें मतां महिलाएं ग्रामीण इलाकें च रहंदियां न जिंदे च अस्पतालां तक सीमित पहुंच ऐ, सामुदायिक सेहत कार्यकर्ता बुनियादी प्रसव पूर्व देखभाल प्रदान करने ते उच्च जोखिम आह्ली गर्भधारणें गी एम्स जां क्रिश्चियन मेडिकल कॉलेज (सीएमसी) वेल्लोर जनेह् विशेषज्ञ केंद्रें च भेजने च इक महत्वपूर्ण भूमिका अदा करदे न। एह् सेहत सेवा पेशेवर मातृ ते भ्रूण दे नतीजा च सुधार करने आस्तै फोलिक एसिड सप्लीमेंट ते आहार संशोधन दे महत्व उप्पर जोर दिंदे न।", "normalised": "प्रीनेटल केयर ओ-बी-जी-वाई-एन दा इक आधार ऐ। गर्भावस्था दे दौरान ओ-बी-जी-वाई-एन कन्नै नियमित जांच कन्नै संभावित जटिलताएं गी पैह्ले पता लाने च मदद मिलदी ऐ, जिਵੇਂ कि गर्भावधि मधुमेह, प्री-एक्लेमप्सिया ते एक्टोपिक गर्भावस्था। भारत च, जित्थें मता सारे महिलाएं ग्रामीण इलाकें च रेह्न्दे न जित्थें अस्पतालें दी पहुँच सीमित ऐ, समुदायक सेहत कर्मी बुनियादी प्रीनेटल केयर मुहैया कराने ते उच्च जोखिम आह्ली गर्भावस्था गी ए-आई-आई-एम-एस या क्रिश्चियन मेडिकल कॉलेज (सी-एम-सी) वेल्लोर जेह्ड़े विशेष केंद्रें च भेजने च इक अहम भूमिका निभांदे न। ऐह् सेहत सेवा पेशेवर मां ते भ्रूण दे नतीजे बेहतर बनाने आस्तै फोलिक एसिड सप्लीमेंट ते आहार च बदलाव करने दे महत्व पर जोर दिंदे न।"}
{"unnormalised": "भारत च बच्चे दे जन्म दी प्रथाएं च मता फर्क ऐ। जबकि जननी सुरक्षा योजना (जेएसवाई) जनेह् सरकारी पहलें दे कारण हाल दे ब’रें च संस्थागत प्रसव च बधावा होआ ऐ, पर कुच्छ इलाकें च घरेलु जन्म आम बने दे न। शहरी केंद्रें च ओबीजीवाईएन अक्सर सी-सेक्शन (सीजेरियन सेक्शन) करदे न जदूं चिकित्सकीय तौर पर जरूरी हो, हालांकि निजी अस्पतालां च सी-सेक्शन दी बद्धी दरें बारै च लगातार बहस जारी ऐ। ग्रामीण सेहत केंद्र सामान्य प्रसव गी संभालने ते आपातकालीन प्रसूति देखभाल प्रदान करने आस्तै कुशल जन्म सहायक ते दाइयां उप्पर भरोसा करदे न। श्रम दी प्रगति गी दस्तावेज करने च इस्तेमाल कीते जाने आह्ले आम संक्षेप च \"एसवीडी\" (स्पोंटेनियस वेजाइनल डिलीवरी), \"एफटीएनडी\" (फुल टर्म नॉर्मल डिलीवरी) ते \"पीआरओएम\" (प्रीमेच्योर रप्चर ऑफ मेंब्रेन) शामल न।", "normalised": "भारत भर च बच्चे दे जन्म दे तरीके मता मता बक्ख न। जित्थें हाल दे ब’रें च जननी सुरक्षा योजना (जे-एस-वाई) जेह्ड़ी सरकारी पहलकदमियें दी बदौलत संस्थागत प्रसव बधी गेदे न, घरे बच्चे दा जन्म कुच्छ इलाकें च आम गै ऐ। शहरी केंद्रें च ओ-बी-जी-वाई-एन अक्सर मेडिकल तौर पर ज़रूरी होने पर सी-सेक्शन (सीजेरियन सेक्शन) करदे न, हालांकि निजी अस्पतालें च सी-सेक्शन दी बद्धदी दरें बारै च लगातार बहस चलदी ऐ। ग्रामीण सेहत केंद्र सामान्य प्रसव प्रबंधित करने ते इमरजेंसी प्रसूति देखभाल मुहैया कराने आस्तै कुशल जन्म परिचर ते दाइयां पर भरोसा करदे न। श्रम प्रगति गी दर्ज करने च बक्ख-बक्ख छोटा रूप इस्तेमाल कीता जंदा ऐ जिंदे च \"एस-वी-डी\" (स्पॉन्टेनियस वैजिनल डिलीवरी), \"एफ-टी-एन-डी\" (फुल टर्म नॉर्मल डिलीवरी) ते \"पी-आर-ओ-एम\" (प्रीमैच्योर रप्चर ऑफ मेम्ब्रेन) शामिल न।"}
{"unnormalised": "स्त्री रोग दे हालतां च मासिक धर्म विकार ते संक्रमण थमां लेइयै गर्भाशय दे फाइब्रॉएड ते डिम्बग्रंथि दे सिस्ट तकर इक विस्तृत स्पेक्ट्रम शामल ऐ। ओबीजीवाईएन गी दवा, सर्जरी ते न्यूनतम आक्रामक प्रक्रियाएं समेत बिभिन्न तरीकें दा इस्तेमाल करदे होई इन हालतां दा निदान ते इलाज करने आस्तै प्रशिक्षित कीता जंदा ऐ। सर्वाइकल कैंसर स्क्रीनिंग स्त्री रोग देखभाल दा इक होर जरूरी पहलू ऐ। पैप स्मीयर ते एचपीवी परीक्षण दा इस्तेमाल जल्दी प्रागैतिहासिक घाव दा पता लगाने च मदद करदा ऐ, जिस कन्नै सफल इलाज दी संभावना च सुधार होंदा ऐ। दुर्भाग्य कन्नै, मतां भारतीय महिलाएं वित्तीय बाध्यताएं जां जागरूकता दी कमी दे कारण नियमित जांच तक पहुंच नेईं रखदियां। इस तरह दी इक स्क्रीनिंग च निजी लैब च ~ रुपये 800 खर्च आंदे न।", "normalised": "स्त्री रोग दी स्थिति च मासिक धर्म दी परेशानी ते संक्रमण थमां लैइयै गर्भाशय फाइब्रॉएड ते डिम्बग्रंथि सिस्ट तगर दी मता सारे चीजां शामिल न। ओ-बी-जी-वाई-एन गी दवा, सर्जरी ते कम आक्रामक प्रक्रियाएं समेत बक्ख-बक्ख तरीके कन्नै इनें स्थितियां दा पता लाने ते इलाज करने आस्तै प्रशिक्षित कीता जंदा ऐ। सरवाइकल कैंसर स्क्रीनिंग स्त्री रोग दी देखभाल दा इक होर ज़रूरी पहलू ऐ। पैप स्मीयर ते एच-पी-वी परीक्षण दा इस्तेमाल पैह्ले कैंसर वाले घाएं दा पता लाने च मदद करदा ऐ, जिस कन्नै सफल इलाज दे मौके बेहतर होंदे न। अफसोस दी गल्ल ऐ जे मता सारे भारतीय महिलाएं गी माली मजबूरियां या जागृति दी कमी दी बजह कन्नै नियमित स्क्रीनिंग दी पहुँच नेईं ऐ। इक स्क्रीनिंग च प्राइवेट लैब च तकरीबन आठ सौ रुपये लग्गदे न।"}
{"unnormalised": "भारत च प्रजनन क्षमता दे मुद्दे इक बद्धी चिंता दा कारण न। प्रजनन एंडोक्रिनोलॉजी च विशेषज्ञता रखने आह्ले ओबीजीवाईएन ओव्यूलेशन इंडक्शन, इंट्राउटरिन इनसेमिनेशन (आईयूआई), ते इन विट्रो फर्टिलाइजेशन (आईवीएफ) समेत इलाजां दी इक श्रृंखला पेश करदे न। जबकि एह् प्रक्रियाएं महंगी होई सकदियां न, पर एह् बच्चे गी जन्म देने आस्तै संघर्ष करने आह्ले जोड़े आस्तै उम्मीद पैदा करदियां न। सहायक प्रजनन प्रौद्योगिकियां (एआरटी) कन्नै जुड़ी नैतिक विचारें बी महत्वपूर्ण न, खास कर सरोगेसी ते अंडा दान दे बारे च। मुंबई ते दिल्ली जनेह् मेट्रो शहरें च इक आईवीएफ चक्र दी औसत कीमत 1.5 लाख थमां 3 लाख रुपये दे दर्मियान ऐ।", "normalised": "भारत च प्रजनन शक्ति दे मुद्दे इक बद्धदी चिंता न। प्रजनन एंडोक्रिनोलॉजी च माहिर ओ-बी-जी-वाई-एन मता सारे इलाज मुहैया करांदे न, जिंदे च ओव्यूलेशन इंडक्शन, इंट्राउटरिन इनसेमिनेशन (आई-यू-आई) ते इन विट्रो फर्टिलाइजेशन (आई-वी-एफ) शामिल न। हालांकि ऐह् प्रक्रिया महंगा होई सकदी ऐ, पर ऐह् जोड़े गी गर्भ धारण करने लेई संघर्ष करदे जोड़े गी उमीद दिंदी ऐ। सहायक प्रजनन तकनीक (ए-आर-टी) कन्नै जुड़ी नैतिक बातें बी ज़रूरी न, खास करी के सरोगेसी ते अंडे दा दान कन्नै जुड़ी। मुंबई ते दिल्ली जेह्ड़े मेट्रो शहरें च इक आई-वी-एफ चक्र दी औसत कीमत इक पॉइंट पांच लाख थमां लैइयै त्री लाख रुपये दे बीच ऐ।"}
{"unnormalised": "रजोनिवृत्ति दे बाद दी सेहत बी ध्यान केंद्रित करने आह्ले इक महत्वपूर्ण क्षेत्र ऐ। ओबीजीवाईएन हॉट फ्लैश, योनि दे सूखेपन ते ऑस्टियोपोरोसिस जनेह् लक्षणें गी प्रबंधित करने उप्पर मार्गदर्शन प्रदान करदे न। कुच्छ महिलाएं आस्तै हार्मोन रिप्लेसमेंट थेरेपी (एचआरटी) उप्पर विचार कीता जाई सकदा ऐ, पर खतरें ते फायदे गी ध्यान कन्नै तौलना जरूरी ऐ। जीवनशैली च संशोधन, जियां आहार ते व्यायाम बी समग्र सेहत ते कल्याण गी बनाए रखने च इक महत्वपूर्ण भूमिका अदा करी सकदे न। भारतीय महिलाएं च रजोनिवृत्ति दी विशिष्ट उम्र 45-55 ब’रें दे दर्मियान ऐ।", "normalised": "रजोनिवृत्ति दे बाद दी सेहत इक होर अहम खेत्र ऐ जिस पर ध्यान देने दी लोड़ ऐ। ओ-बी-जी-वाई-एन गरम चमक, योनि दा सूखापन ते ऑस्टियोपोरोसिस जेह्ड़े लक्षणें दा प्रबंधन करने पर मार्गदर्शन दिंदे न। कुच्छ महिलाएं आस्तै हार्मोन रिप्लेसमेंट थेरेपी (एच-आर-टी) पर विचार कीता जाई सकदा ऐ, पर जोखमें ते फायदे गी सावधानी कन्नै तोलना ज़रूरी ऐ। जीवन शैली च बदलाव, जिਵੇਂ कि आहार ते व्यायाम, बी सेहत ते खुशहाली बनाई रखने च इक ज़रूरी भूमिका निभा सकदे न। भारतीय महिलाएं च रजोनिवृत्ति दी आम उम्र चालीस पांच थमां पंजाह ब’रें दे बीच ऐ।"}
{"unnormalised": "भारत च ओबीजीवाईएन दा भविष्य देखभाल तक पहुंच च महत्वपूर्ण गैप गी दूर करने, सेवाएं दी गुणवत्ता च सुधार करने ते महिलाएं दी सेहत दी शिक्षा गी बढ़ावा देने उप्पर निर्भर करदा ऐ। सार्वजनिक सेहत बुनियादी ढांचे गी मजबूत करना, मतां ओबीजीवाईएन ते दाइयां गी प्रशिक्षित करना ते सामुदायिक सेहत कार्यकर्ताएं गी सशक्त बनाना जरूरी कदम न। होर उप्पर, सांस्कृतिक रुकावटें गी दूर करना ते लिंग समानता गी बढ़ावा देना एह् सुनिश्चित करने आस्तै जरूरी ऐ जे भारत च सब्बनें महिलाएं गी व्यापक ते दयालु ओबीजीवाईएन देखभाल तक पहुंच होवे जेह्ड़ी ओह् हकदार न। राष्ट्रीय सेहत मिशन (एनएचएम) उल्लेख कीते गेदे महत्वपूर्ण अंतरें गी हल करने च सक्रिय रूप कन्नै शामल ऐ।", "normalised": "भारत च ओ-बी-जी-वाई-एन दा भविष्य देखभाल दी पहुँच च जरूरी कमियां गी संबोधित करने, सेवाएं दी गुणवत्ता च सुधार करने ते महिलाएं दी सेहत दी शिक्षा गी बढ़ावा देने पर निर्भर करदा ऐ। सार्वजनिक सेहत दे बुनियादी ढाँचे गी मजबूत करना, होर ओ-बी-जी-वाई-एन ते दाइयां गी प्रशिक्षित करना ते समुदायक सेहत कर्मियें गी अधिकार देना ज़रूरी कदम न। इसदे अलावा, सांस्कृतिक रुकावटें गी संबोधित करना ते लिंग समानता गी बढ़ावा देना ऐह् सुनिश्चित करने आस्तै ज़रूरी ऐ जे भारत च सारे महिलाएं गी व्यापक ते दयालु ओ-बी-जी-वाई-एन देखभाल दी पहुँच हो जिसदे ओ हकदार न। राष्ट्रीय सेहत मिशन (एन-एच-एम) उल्लेखित ज़रूरी कमियां गी दूर करने च सक्रिय रूप कन्नै शामिल ऐ।"}
