{"unnormalised": "नमस्ते सारयां गी, तां मैं तुसां कन्नै भारत च गर्भावस्था नैविगेट करने दा अपना तजुर्बा साझा करना चांह्दी ही, सारयां गी प्रसूति विज्ञान ते स्त्री रोग विज्ञान दे पासे ध्यान देना। एह् थोड़ा परेशान करने आह् ला होई सकदा ऐ, खासकर जदूं तुसां एह् पता लाने दी कोशश करदे ओ के कुत्थें जाना ऐ ते की उम्मीद करना ऐ।", "normalised": "हे सारेयां, तां मैं इंडिया च गर्भाधान चलाणे दे अपने तजुर्बे गी सांझा करना चांह्दा हा, सारे प्रसूति शास्त्र ते स्त्री रोग विज्ञान पक्ष पर ध्यान केंद्रित करदे होई। एह् थोड़ा डराऊ हो सकदा ऐ, खासकर जदूं तुस ए पता लगाने दी कोशश करदे ओ कि कुत्थें जाना ऐ ते की उमीद करना ऐ।"}
{"unnormalised": "सबसे पहले, इक चंगे स्त्री रोग विशेषज्ञ ढूँढना जरूरी ऐ। मेरी पड़ोसी ने डाक्टर मीना पटेल दी सिफारिश कीती, ते सचमुच, उह इक जीवनरक्षक रही ऐ। उंदी क्लीनिक 123, लिंकिंग रोड, बांद्रा, मुंबई च ऐ, ते तुस आमतौर पर +91-9876543210 पर काल करके अपॉइंटमेंट बुक करी सकदे ओ। ओह् बड़ा धीरज रखदी ऐ ते हर चीज विस्तार कन्नै समझांदी ऐ – कोई चिकित्सा संबंधी jargon नीं जेह्ड़ा सीधे तुहाडे सिर उप्पर चली जा।", "normalised": "पहिलां तां इक चंगा स्त्री रोग विशेषज्ञ ढूंढना जरूरी ऐ। मेरी पड़ोसी ने डॉक्टर मीना पटेल दी सिफारिश कीती, ते सच्च गै, ओह् इक जीवन रक्षक साबित होई ऐ। उस क्लिनिक इक सौ तेई, लिंकिंग रोड, बांद्रा, मुंबई च ऐ, ते तुस आमतौर पर प्लस नौ इक - नौ अठ सप्त साठ पंजे चार त्रे दो इक शून्य गी फोन करके नियुक्ति बुक करी सकदे ओ। ओह् सुपर धैर्यवान ऐ ते हर चीज विस्तार कन्नै समझांदी ऐ – कोई मेडिकल शब्दावली नेईं जेह्ड़ी सीधा तुहाडे सर उप्परों चली जांदी ऐ!"}
{"unnormalised": "इक चीज जिह्दे कन्नै मैं हैरान होई ओह् सी चेक-अप दी गिनती। 8वें हफ्ते थमां मगरां, मैं लगभग हर महीने जांदी ही, फेर 7वें महीने थमां मगरां हर 2 हफ्ते मगरां। डॉक्टर पटेल हमेशा मेरा बीपी (ब्लड प्रेशर) चेक करदे हे, जेह्ड़ा आमतौर पर 120/80 mmHg दे आसपास हुंदा हा, ते बच्चे दी धड़कन दी निगरानी करदे हे। नियमित अल्ट्रासाउंड बी जरूरी ऐ; मेरी पूरी गर्भावस्था च कम से कम 4-5 अल्ट्रासाउंड होए हे।", "normalised": "इक चीज जेह्ड़ी मते हैरान हो गई ओह् ऐ चेक-अप दी संख्या। अठ्ठमें हफ्ते थमां अग्गें, मैं लगभग हर महीने जा करदी ही, फिर सातमें महीने दे बाद हर दो हफ्ते च। डॉक्टर पटेल हमेशा मेरा बी-पी (ब्लड प्रेशर) चेक करदी ही, जेह्ड़ा आमतौर पर पारा दे इक सौ बी ऊपर अस्सी मिलीमीटर दे लगभग हुन्दा हा, ते बच्चे दी धड़कन दी निगरानी करदी ही। नियमित अल्ट्रासाउंड बी जरूरी ऐ; पूरे गर्भकाल च मेरे कोलां चार थमां पंजे तां होईए होनगे।"}
{"unnormalised": "फेर पूरा प्रसवपूर्व क्लास दा मामला ऐ। कुझ अस्पताल, जि’यां एम्स दिल्ली, एह् क्लास दे ओ, पर डाक्टर पटेल ने मेरी थाह् र दे नेड़े इक निजी क्लास दी सिफारिश कीती। पूरे कोर्स लेई रु. 5000 खर्चे गे, पर मजदूरी, स्तनपान, ते नवजात शिशु दी देखभाल बारै जानकारी हासल करना फायदेमंद हा। उन्हां सारयां ने सानूं सूती साड़ी दा इस्तेमाल करी के बच्चे गी स्वैडल करना बी दस्सेआ!", "normalised": "फिर एह् सारा प्रसवपूर्व वर्ग चीज ऐ। कुछ अस्पताल, जियां ऐ-आई-आई-एम-एस दिल्ली, एह् पेशकश करदे न, पर डॉक्टर पटेल ने मेरी जगह दे नेड़े इक निजी दी सिफारिश कीती। पूरे कोर्स लेई रुपए पंज हजार खर्चे, पर एह् प्रसव, स्तनपान, ते नवजात देखभाल बारे च जानने दे काबिल हा। उनें सांईं रूई दी साड़ी दा इस्तेमाल करदे होई बच्चे गी लपेटना बी दस्सेआ!"}
{"unnormalised": "जाहिर ऐ जे आहार इक बड़ा विषय ऐ। मैं गी लौह तत्व कन्नै भरपूर भोजन खाने ते फोलिक एसिड 400mcg रोजाना दे पूरक लैने लेई आखेआ गेआ हा। मेरे हीमोग्लोबिन का स्तर लगातार चिंता का कारण बना हुआ था, जो लगभग 10g/dL के आसपास था, इसलिए मुझे जानबूझकर अपने आहार में पालक, खजूर और चुकंदर को शामिल करना पड़ा। इसके अलावा, डॉक्टर मीना ने बहुत जोर दिया कि मैं दिन में दो बार कैल्शियम 500mg जरूर लूं!", "normalised": "बेशक, आहार इक बड़ा विषय ऐ। मैनूं मता लौहें कन्नै भरपूर भोजन खाने ते फोलिक एसिड चार सौ माइक्रोग्राम हर रोज जेहे पूरक लेने गी आखेआ गेआ। मेरा हीमोग्लोबिन स्तर लगातार चिंता दा विषय हा, जेह्ड़ा दस ग्राम प्रति डेसीलीटर दे आसपास घुमदा हा, इस करी मैनूं जाण-बूझ के अपने आहार च पालक, खजूर, ते चुकंदर शामल करने पे। नालै, डॉक्टर मीना बड़ा जोर दे करदे ही कि मैं कैल्शियम पंज सौ मिलीग्राम, दिन च दो बारी लैना ऐ!"}
{"unnormalised": "ते आओ परंपराएं नेई भूलीये! मेरे परिवार ने मेरी \"गोद भराई\" (बेबी शावर) 7वें महीने में पहले ही कर दी थी। यह एक प्यारा समारोह था, लेकिन बुजुर्ग पुरानी पत्नियों की कहानियों के आधार पर मुझे सलाह देते रहे। हालाँकि, यह सब प्यार और अच्छे इरादों से किया जाता है!", "normalised": "ते आसां रीतां गी नेईं भुल्लना चाहीदा! मेरे परिवार ने मेरे \"गोद भराई\" (बेबी शावर) गी सातवें महीने तक प्रीपोन करी दित्ता। एह् इक प्यारा समारोह हा, पर बड्डे बूढ्ढे हमेशा मैनूं पुरानी पत्नी दी कहानी दे आधार उप्पर सलाह देई करदे हे। पर एह् सब प्यार ते चंगी नियत कन्नै कित्ता जंदा ऐ!"}
{"unnormalised": "अस्पताल का चयन एक और बड़ी बात है। मैंने क्लाउडनाइन और फोर्टिस पर विचार किया, लेकिन अंततः घर के करीब एक छोटे अस्पताल पर फैसला किया। डिलीवरी पैकेज की लागत सामान्य डिलीवरी के लिए लगभग रु. 60,000 और सी-सेक्शन के लिए रु. 90,000 है।", "normalised": "अस्पताल चुन्ना बी इक बड्डी गल ऐ। मैं क्लाउडनाइन ते फोर्टिस बारे च सोचेआ, पर आखिर च घर दे नेड़े इक छोटा अस्पताल चुन्नी दी सोची। डिलीवरी पैकेज च सामान्य डिलीवरी लेई लगभग रुपए सत्तर हजार ते सी-सेक्शन लेई रुपए नब्बे हजार खर्चे।"}
{"unnormalised": "कुल मिलाकर, भारत में गर्भावस्था एक अनोखा अनुभव है, जो आधुनिक चिकित्सा को पारंपरिक प्रथाओं के साथ मिलाता है। बस एक अच्छा स्त्री रोग विशेषज्ञ ढूंढना याद रखें, उनकी सलाह का पालन करें और यात्रा का आनंद लें! आप सभी गर्भवती माताओं को शुभकामनाएं!", "normalised": "कुल मिलाकर, भारत च गर्भधारण इक अनूठा तजुर्बा ऐ, जेह्ड़ा आधुनिक चिकित्सा गी परंपरागत प्रथाएं कन्नै मिलांदा ऐ। बस याद रक्खो इक चंगा स्त्री रोग विशेषज्ञ ढूंढो, उनेंगी सलाह गी मानो, ते यात्रा दा आनंद लो! सारे आने आली माएं गी शुभकामनाएं!"}
