{"unnormalised": "डॉ. कविता शर्मा, जेह्ड़ी दिल्ली च AIIMS च सीनियर गायनेकॉलॉजिस्ट न, उन्होंने लेट-नाइट प्रेगनेंसी दी क्रेविंग पर अपनी ताजी टिप्पणीयां नाल खूब ही रलगा-मलगा मचाई दित्ता (मजाक विच!). 16/08/2024 को सबा 11:00 बजे IST पर ऐक प्रेस ब्रीफिंग विच, उने मजाक च क्या, “प्रेगनेंट औरतें और मिडनाइट स्नैक्स? ऐ तां कहानियां जित्ती पुरानी ऐ, दोस्तो. या, तुम्हें पता ऐ, कम से कम पहले ट्राइमेस्टर जित्ती!”", "normalised": "डॉक्टर कविता शर्मा, ए-आई-आई-एम-एस, दिल्ली च वरिष्ठ स्त्री रोग विशेषज्ञ नें, देर रात दी गर्भावस्था दी लालसा पर अपनी हालिया टिप्पणियें कन्नै बिरयानी दा घड़ा (मज़ाक!) हिला दित्ता ऐ। सोलह अगस्त दो हजार चौबी दे इक्यारें बजे ए-एम आई-एस-टी च होएई प्रेस ब्रीफिंग च उन्हां आखेआ, \"गर्भवती महिलाएं ते आधी रात दे नाश्ते? ऐ इक कहानी उतनी पुरानी ऐ जित्थें कि वक्त ऐ, लोको। जां, तमें जानदे ओ, कम से कम पहली तिमाही जिन्ना!''"}
{"unnormalised": "साफ तौर पर, डॉ. शर्मा दे मुताबिक, जिन्दी क्वालिफिकेशन विच MBBS, MD इन ऑब्सटेट्रिक्स एंड गायनेकोलॉजी शामल ऐ, 2 AM दे समोसे दी डिमांड विच उछाल सिर्फ़ ऐक पत्नियां दी कहानी नहीं ऐ. \"ऐ हार्मोन्स दी गड़बड़ ऐ, मेरे दोस्तो! प्रोजेस्टेरोन पार्टी करदा ऐ, एस्ट्रोजन बुरा महसूस करदा ऐ, ते तुम्हारे टेस्ट बड्स? अच्छा, ओह् पूरा बॉलीवुड डांस नंबर करदे न, बटर चिकन ते गुलाब जामुन दी डिमांड करदे न.\"", "normalised": "ज़ाहिर ऐ, डॉक्टर शर्मा दे मुताबिक़, जिंदे qualifications च एम-बी-बी-एस, एम-डी ऑब्सटेट्रिक्स ते गाइनोकॉलजी च शामल ऐ, दो ए-एम समोसें दी मंग च स्पाइक सिर्फ पत्नियां दी कहानी नी ऐ। \"ऐ हार्मोनल अराजकता ऐ, मेरे दोस्तो! प्रोजेस्टेरोन दा पार्टी चलदी ऐ, एस्ट्रोजन छूटा होया महसूस करदा ऐ, ते तुहाड़े स्वाद कलियां? खैर, ओ पूरे ज़ोर-शोरें कन्नै बॉलीवुड दे डांस नंबर मारदे न, बटर चिकन ते गुलाब जामुन दी मांग करदे न।\""}
{"unnormalised": "ऐ ब्रीफिंग 'इंडियन जर्नल ऑफ मेडिकल रिसर्च' च छपी ऐक स्टडी दे बाद आई ही जिस विच पता लग्गा ऐ कि शहरी भारत च लगभग 85% प्रेगनेंट औरतें तीव्र फूड क्रेविंग महसूस करदियां न, ख़ासकर अजीब वक्त पर. \"अजीब वक्त? बहुत ही अजीब वक्त ट्राई करो! अस 3:30 AM चीज़ बर्स्ट पिज्जा दी गल्ल करदे पे न, लोको,\" डॉ. शर्मा ने मजाक च क्या, जिस नाल कमरे विच हंसी दी लहर फैली.", "normalised": "ऐ ब्रीफिंग 'इंडियन जर्नल ऑफ मेडिकल रिसर्च' च छपी इक स्टडी दे बाद आई ऐ जे शहरी भारत च तकरीबन पचासी फीसदी गर्भवती महिलाएं ख़ास कर ओड आवर च तेज़ खाने दी लालसा महसूस करदियां न। \"ओड आवर? बेवकूफी भरे ओड आवर दी कोशिश करो! अस त्रै बज्जी तेई मिनट दी चीज़ बर्स्ट पिज़्ज़ा दी गल्ल करदे पाए ओ, लोको,\" डॉक्टर शर्मा ने मजाक कीता, जिंदे कन्नै कमरे च हंसी दी लहर दौड़ गई।"}
{"unnormalised": "पर ऐ सब मजाक ते खेल नहीं ही. डॉ. शर्मा ने बैलेंस्ड डाइट बनाए रखने पर भी जोर दित्ता, उह भी उस् बेले जदों ओह् क्रेविंग होवे. \"यकीनन, थोड़ा लाड करो. रस मलाई दा ऐक टुकड़ा नुकसान नहीं करेगा. पर इस गी रात भर दा मामला ना बनाओ. अस नहीं चांदे कि कोई भी गर्भकालीन डायबिटीज राक्षस बिस्तर दे थल्ले छुप कर बइठे! ब्लड शुगर लेवल बारे विच सोचो, लोको, ब्लड शुगर लेवल!\"", "normalised": "पर ऐ सब मजेदार खेल नी था। डॉक्टर शर्मा ने संतुलित आहार बनाए रखने दी अहमियत पर बी ज़ोर दित्ता, भलें के उन लालसां ने मारा होवे। \"ज़रूर, थोड़ा सा शौक करो। इक स्लाइस रसमलाई दा नुकसान नी करेगा। पर एहनूं इक रात्रि दा मामला न बनाओ। अस कोई गर्भावस्था दी मधुमेह दे राक्षस बिस्तर दे हेठ दुबदे नेईं चाहुंदे! ब्लड शुगर लेवल दे बारे च सोचो, लोको, ब्लड शुगर लेवल!\""}
{"unnormalised": "जदों उनह्ना तों पुच्छया गया कि उनह्नां गी आज तक दी सब तों अजीब क्रेविंग केह् मिली ऐ, तां डॉ. शर्मा ने इक भौं चढ़ाई. \"ओह, मैं हर चीज सुनी ऐ. इक मरीज नु कोयले दी क्रेविंग ही. हां, कोयला! इक होर नू अचार दे रस च अम्ब दी लस्सी मिलाई जांऽदी ही. मैं मजाक भी नीं करी दीं! मन्नै पक्का यकीन ऐ कि गर्भवती महिलाएं ही चाट वालयां गी अरबपति बणांदीयां न. मेरी सलाह? रात दे 2 बजे लोकां दे खाने च कुच्छ मिक्सचर दे पोषण मूल्य गी गूगल मत करो.. मेरा यकीन करो.\"", "normalised": "जदों उन्हां तों सब तों अजीब लालसा दे बारे च पुच्छेआ गया जिसदा उन्हां न सामना कीता हा, तां डॉक्टर शर्मा ने भौं चढ़ाई। \"ओह, मैनूं सब कुछ सुनाया गेआ ऐ। इक मरीज़ न कोयले दी लालसा कीती। हाँ, कोयला! इक होरनें आम लस्सी कन्नै मिलाया गया अचार दा रस चाहीदा हा। मैं मजाक बी नी करी राईं! मैनूं यकीन ऐ जे गर्भवती महिलाएं चाट वालें दे अरबपति होने दा कारण न। मेरी सलाह? त्रै बजे सुबह कुछ खाने पिने दी चीज़ें दी पौष्टिक कीमत गूगल ते सर्च मत करो..मेरे पर यकीन करो।\""}
{"unnormalised": "उन्हां नें अगेती बोली, \"देखो, प्रेगनेंसी इक रोलर कोस्टर ऐ, इक हार्मोनल तूफान ऐ, इक पाक कला दा सर्कस ऐ! पर ऐ इक खूबसूरत सफर भी ऐ. तां, थोड़ा हंसो, थोड़ा रोओ, ते शायद इक या दो मिडनाइट जलेबी भी छुप जाओ. बस इस दा इल्जाम बच्चे पर लाइए. ऐ हर बारी काम करदा ऐ!\"", "normalised": "उन्हां होर आखेआ, \"देखो, गर्भावस्था इक रोलरकोस्टर ऐ, इक हार्मोनल तूफान, इक पाक कला दा सर्कस! पर ऐ इक खूबसूरत सफर बी ऐ। तां, थोड़ा हंसो, थोड़ा रोओ, ते शायद इक या दो आधी रात गी जलेबी बी चोरी करदे जाओ। बस इसदे खातिर बच्चे गी बदनामी दित्ती जाओ। ए हर बारी काम करदा ऐ!\""}
{"unnormalised": "अंत विच, डॉ. शर्मा ने परिवारें तों आग्रह कीता ऐ कि उम्मेदवार मांएं दी मदद करो, सिर्फ उनह्नां दी क्रेविंग च नहीं, बल्कि उचित प्रसवपूर्व देखभाल च भी. \"अपने चेक-अप करवाओ, कुड़ियां! अपने गायनेकॉलॉजिस्ट नाल सलाह करो. ते खुदा दे वास्ते, सेहतमंद स्नैक्स इकठे करो. शायद कुच्छ फल, कुच्छ नट्स... ते शायद चॉकलेट दा इक छोटा जिया भंडार. तुम्हें पता ऐ, आपातकाल दे वास्ते,\" उने आंख मारी. प्रेस कॉन्फ्रेंस सब तों नेड़े दी मिठाई दी दुकान पर भाजन वाले रिपोर्टरें दे कन्नै खत्म होई, शायद असाइनमेंट पर... या शायद नहीं.", "normalised": "अंत च, डॉक्टर शर्मा ने परिवारें तों आग्रह कीता जे ओ सिर्फ अपनी लालसाएं कन्नै नी, बल्कि उचित प्रसवपूर्व देखभाल कन्नै बी गर्भवती माहिलाएं दी मदद करन। \"अपनी जांच कराओ, लेडीज़! अपनी स्त्री रोग विशेषज्ञ कन्नै सलाह करो। ते स्वर्ग दे खातिर, सेहतमंद स्नैक्स दा भंडार बनाओ। शायद कुच्छ फल, कुच्छ सूखे मेवे...ते शायद चॉकलेट दा इक छोटा जेहा भंडार। तुम्हें पता है, आपातकाल के लिए,\" उसने आंख मारी। प्रेस कॉन्फ्रेंस दे अंत च रिपोर्टर नेड़ीकी मिठास दी दुकान ते दौड़दे गे, शायद असाइनमेंट ते...जां शायद नी।"}
