{"unnormalised": "नई दिल्ली: दिल्ली एनसीआर च गर्भवती महिलाएं च गेस्टेशनल डायबिटीज दे मामले च अचानक आई बढ़ोतरी दे बाद चिंता बधदी जा रही है, क्यांकि कयीं अस्पतालें च ए मामला दर्ज कीता गया है। मैक्स अस्पताल, साकेत च डाक्टर रितु शर्मा ने पिछले साल दे आंकड़े दे मुकाबले जीडीएम दे निदान च 15% दी बढ़ोतरी दर्ज कीती। उनें आखेआ, \"असां 20एं दे अंत ते 30एं दे शुरू च मता स्रियां गी एह् हालत विकसित होंदी होई दिक्ख रहे आं। एह् मता चिंताजनक ऐ।\"", "normalised": "नई दिल्ली: दिल्ली एन-सी-आर च गर्भवती मतां च गेस्टेशनल डायबिटीज दे मामले च अचानक बढ़ोतरी होने पर चिंता बधदी जा री ऐ, जिंदे बारे च कई अस्पतालां ने रिपोर्ट दित्ती ऐ। मैक्स हॉस्पिटल, साकेत च डॉक्टर रितु शर्मा ने पिछले साल दे आंकड़े दे मुकाबले च जी-डी-एम दे निदान च पंद्रह प्रतिशत बधोतरी दर्ज कीती ऐ। उने आखेआ, \"अस अपनी लेट ट्वेंटीज ते अर्ली थर्टीज च मतां गी एह् हालत बधदी दिक्खी दे आं। एह् बड्डी चिंता वाली गल्ल ऐ।\""}
{"unnormalised": "इस उछाल दा सही कारण अजें तकर साफ नेईं ऐ, पर डाक्टरां गी शक ऐ जे जीवनशैली च बदलाव, खाने दी आदतें, ते संभावित तौर पर, वातावरणीय कारकें समेत कारकें दा संयोजन इक भूमिका निभा करदा ऐ। \"मता स्रियां मतां घंटे कम्म करदियां न, मता तनाव महसूस करदियां न, ते मता शारीरिक कम्म नेईं करदियां। नाल ही, प्रोसेस्ड फूड्स दा सेवन निश्चित तौर पर इक योगदान कारक ऐ,\" एम्स, दिल्ली दी डाक्टर मीना कपूर ने दस्सेआ।", "normalised": "इस उछाल दी सटीक वजह साफ नेईं ऐ, पर डॉक्टरां गी शक ऐ के एह्दे च जीवनशैली च बदलाव, खान-पान दी आदतें, ते संभावित तौर पर वातावरण दे कारकें दा मेल शामल ऐ। दिल्ली दे ए-आई-आई-एम-एस दे डॉक्टर मीना कपूर समझांदे न, \"कई मतां लंबे समें तगर कम्म करदियां न, जिस करां उंदी सेहत खराब होंदी ऐ, ते पर्याप्त शारीरिक गतिविधियां नेईं करदियां। कन्नै गै प्रोसेस्ड फूड दा सेवन वी निश्चित तौर पर इक कारक ऐ।\""}
{"unnormalised": "गेस्टेशनल डायबिटीज, जेकर प्रबंधित नेईं कीती जंदी ऐ, तां मां ते बच्चे दोनें लेई गंभीर खतरे पैदा करी सकदी ऐ। संभावित जटिलताएं च प्री-एक्लेम्पसिया, मैक्रोसोमिया (अत्यधिक जन्म भार), ते मां लेई बाद च जीवन च टाइप 2 डायबिटीज दे विकास दा खतरे च बढ़ोतरी शामल ऐ। जीडीएम आह्लीं माएं गी पैदा होन आह्ले बच्चे गी सांस लेने च तकलीफ ते हाइपोग्लाइसीमिया दा खतरा बी मता होंदा ऐ।", "normalised": "अगर गेस्टेशनल डायबिटीज गी बिना प्रबंधित कीत्ते छड्डी दित्ता जाए तां एह् मतां ते बच्चें दोआं आस्तै गंभीर खतरे पैदा करी सकदा ऐ। संभावी पेचीदगियां च प्री-एक्लेमप्सिया, मैक्रोसोमिया (जरूरत कोला बध वजन), ते मतां आस्तै बाद च टाइप टू डायबिटीज होने दा खतरा बधना शामल ऐ। जी-डी-एम कन्नै मतां च जन्म लेने आलें बच्चें च वी रेस्पिरेटरी डिस्ट्रेस सिंड्रोम ते हाइपोग्लाइसीमिया दा खतरा बधदा ऐ।"}
{"unnormalised": "विशेषज्ञ गर्भवती महिलाएं गी नियमित प्रसवपूर्व जांच गी प्राथमिकता देने दी सलाह दे रहे न, जिंदे च आमतौर पर 24-28 हफ्ते दी गर्भावस्था दे दौरान कीते जाने आह्ले ग्लूकोज स्क्रीनिंग टेस्ट बी शामल न। प्रभावी प्रबंधन लेई जल्दी पता लाना मता जरूरी ऐ।", "normalised": "माहरें गर्भवती मतां गी नियमित प्रसवपूर्व जांच गी प्राथमिकता देने दी सलाह देई रेह् न, जिंदे च ग्लूकोज स्क्रीनिंग टेस्ट शामल न, जेह्ड़ा आमतौर पर गर्भावस्था दे चोबीस ते अठाईस हफ्ते दे बीच कीता जंदा ऐ। असरदार प्रबंधन आस्तै जल्दी पता लाना जरूरी ऐ।"}
{"unnormalised": "डाक्टर शर्मा ने सलाह दित्ती ऐ, \"कुंजी ऐ भोजन ते व्यायाम दे जरिए हालत दा प्रबंधन करना।\" \"फाइबर च भरपूर ते प्रोसेस्ड शुगर च घट्ट संतुलित भोजन, नियमित शारीरिक गतिविधि दे कन्नै रक्त शर्करा दे स्तर गी नियंत्रित करने च मदद करी सकदा ऐ। कुसै मामले च, दवाई, जिਵੇਂ इंसुलिन, दी बी लोड़ होई सकदी ऐ।\"", "normalised": "डॉक्टर शर्मा सलाह दिंदे न, \"मुख्य गल्ल ऐ के आहार ते व्यायाम कन्नै हालत गी प्रबंधित कीत्ता जाए।\" \"इक संतुलित आहार, जेह्ड़ा फाइबर कन्नै भरपूर होवे ते प्रोसेस्ड चीनी च घट्ट होवे, कन्नै गै नियमित शारीरिक गतिविधि कन्नै ब्लड शुगर लेवल गी नियंत्रित करने च मदद मिल सकदी ऐ। कुसै मामले च, दवाई दी बी लोड़ पई सकदी ऐ, जियां के इंसुलिन।\""}
{"unnormalised": "कयीं अस्पतालें हुण गर्भवती महिलाएं गी गेस्टेशनल डायबिटीज, इसदे खतरे दे कारकें, ते रोकथाम दे उपायें दे बारे च शिक्षित करने लेई कार्यशालाएं ते परामर्श सत्र आयोजित करी रहे न। इनें सत्रें च स्वस्थ भोजन दी आदतें थमां लेइ तनाव प्रबंधन तकनीकें तगर दे विषय शामल न।", "normalised": "कई अस्पताल हुण गर्भवती मतां गी गर्भावधि मधुमेह, इसदे खतरे दे कारकें ते रोकथाम दे उपायें बारै च शिक्षित करने आस्तै वर्कशॉप ते काउंसलिंग सेशन आयोजित करी रेह् न। इनें सेशनें च सेहतमंद खान-पान दी आदतें शा लैइयै तनाव प्रबंधन तकनीकां तगर दे विषयें गी शामल कीत्ता जंदा ऐ।"}
{"unnormalised": "दिल्ली सरकार बी बधदी चिंता गी दूर करने लेई इक जन जागरूकता अभियान शुरू करने पर विचार करी रही ऐ। \"साढ़े गी गर्भावस्था दे दौरान स्वस्थ जीवनशैली दे महत्व दे बारे च महिलाएं गी शिक्षित करने दी लोड़ ऐ। जल्दी हस्तक्षेप मता फर्क पैदा करी सकदा ऐ,\" इक सेहत अधिकारी ने दस्सेआ। गर्भवती महिलाएं गी निजी सलाह ते मार्गदर्शन लेई जल्द थमां जल्द अपने स्त्री रोग विशेषज्ञें कन्नै सलाह करने लेई प्रोत्साहित कीता जंदा ऐ।", "normalised": "दिल्ली सरकार वी बधदी चिंता दे समाधान आस्तै इक लोक जागरूकता अभियान शुरू करने पर विचार करी री ऐ। इक सेहत अधिकारी ने दस्सेआ, \"सानूं गर्भावस्था दे दौरान सेहतमंद जीवनशैली दे महत्व बारै च मतां गी शिक्षित करने दी लोड़ ऐ। जल्दी दखल देईने बड़ा फरक पाया जाई सकदा ऐ।\" गर्भवती मतां गी निजी सलाह ते मार्गदर्शन आस्तै अपने स्त्री रोग विशेशग्यें कन्नै जल्द कोला जल्द संपर्क करने आस्तै प्रोत्साहित कीत्ता जंदा ऐ।"}
