{"unnormalised": "मैक्स अस्पताल, दिल्ली थमां रिपोर्टें आईयैं न, जित्थै मशहूर स्त्री रोग विशेषज्ञ डॉ. मीना शर्मा ने 42 साल दी मरीज, श्रीमती आयशा खान दी इक बड़ी खास सर्जरी कीत्ती ऐ। दस्सदे न जे आयशा 7 सालें थमां बच्चा करने दी कोशिश करदी ही ते दूईयां क्लीनिकें च उंदी IVF दी कोशिश सफल नीं होई। डॉ. शर्मा दी टीम ने घट्ट दखल देने आह्ली सर्जरी (MIS) गी आधुनिक प्रजनन तकनीकें कन्नै इकठ्ठा कर के इक नवी तकनीक दा इस्तेमाल कीत्ता। सूत्रों दा कहना ऐ जे सर्जरी, जिस च लगभग 6 घंटे लग्गे, पूरी चाल्ली सफल रही।", "normalised": "मैक्स अस्पताल, दिल्ली थमां खबरें आंदियां न, जित्थें मशहूर स्त्री रोग विशेषज्ञ डॉक्टर मीना शर्मा ने ब्यालीस साल दी मरीज मिसिस आयशा खान दी इक बेहतरीन सर्जरी कीती। जाहेर ऐ जे आयशा सात सालें शां बच्चे दी कोशिश करदी ही ते दूईयां क्लीनिकें च कई आई-वी-एफ दी कोशिशें नाकाम रेहीयां हीयां। डॉक्टर शर्मा दी टीम ने मता घट्ट तकलीफ देने आली सर्जरी (एम-आई-एस) ते आधुनिक प्रजनन तकनीकों दा इक नमां तरीका बरत्या। सूत्रें दा कहना ऐ जे सर्जरी, जिस च तकरीबन छह घंटे लगे, पूरी चाल्ली सफल रही।"}
{"unnormalised": "अस्पताल दे इक बयान दे मुताबिक, जेह्ड़ा अज्ज सबेरै जारी कीत्ता गेआ हा, उस प्रक्रिया च श्रीमती खान दी बांझपन च योगदान देने आह्ले मतां मसले हल कीत्ते गेदे, जिंदे च गंभीर एंडोमेट्रियोसिस ते फाइब्रॉएड शामल न। डॉ. शर्मा ने आखेआ जे \"मरीज दी हालत जटिल ही, पर असां गी भरोसा हा जे एह् तरीका सफलता दा बेहतरीन मौका देग।\" उन्होंने होर दस्सेआ जे टीम ने 3डी इमेजिंग दा इस्तेमाल करदे होई असामान्यताएं दी सटीक थाह् रें गी नक्कश करने लेई प्रक्रिया दी बारीकी कन्नै योजना बनाई।", "normalised": "आज सवेरे जारी कीते गेदे अस्पताल दे इक बयान दे मुजब, इस प्रक्रिया च मिसिस खान दी बांझपन दी वजह बनने आली कई समस्याएं हल कीतियां गियां, जिंदे च गंभीर एंडोमेट्रियोसिस ते फाइब्रॉएड शामल हे। डॉक्टर शर्मा ने आखेआ जे \"मरीज दी हालत जटिल ही, पर असेंगी यकीन हा जे एह् दृष्टिकोण सफलता दा बेहतरीन मौका देग।\" उने ऐह् वी आखेआ जे टीम ने तीन डी इमेजिंग दा इस्तेमाल करदे होई, असामान्यताएं दी सटीक लोकेशनां दा पता लाने आस्ते प्रक्रिया दी सावधानी कन्नै योजना बनाई।"}
{"unnormalised": "होर मजाकिया गल्ल की ऐ? दस्सेआ जंदा ऐ जे श्रीमती खान हुन गर्भवती न! पुष्टि सर्जरी दे सिर्फ 2 हफ्तें बाद आई। इस खबर ने लखनऊ च उंदे परिवार च काफी हलचल मचाई दित्ती ऐ। इसदे कन्नै गै मेडिकल समुदाय च बी काफी हलचल मची गेई ऐ। एम्स ते दूईयां अस्पतालें दे विशेषज्ञ पहले गै डॉ. शर्मा कन्नै संपर्क करी रेहे न तां जे प्रक्रिया दी खासियतें गी समझी जाई सकै। लग्गदे न जे हर कोई \"सीक्रेट सॉस\" जानणा चांह् दा ऐ!", "normalised": "ते मजेदार गल्ल की ऐ? मिसिस खान हुण गर्भवती ऐन! ऑपरेशन दे सिर्फ दो हफ़्तें बाद इह् पुष्टी होयी। इस खबर ने लखनऊ च उंदे परिवार च भारी उत्साह पैदा करी दित्ता ऐ। इस कन्नै मेडिकल समुदाय च वी काफी हलचल पैदा होई ऐ। ए-आई-आई-एम-एस ते दूये अस्पतालें दे विशेषज्ञ सर्जरी दी खासियतां गी समझने आस्ते डॉक्टर शर्मा नाल संपर्क करी रहे न। लगदा ऐ जे हर कोई रहस्य जानना चांह्दा ऐ!"}
{"unnormalised": "एंडोमेट्रियोसिस, जिंयां के कुसै गी पता हो सकदा ऐ, प्रजनन उम्र दी लगभग 1 चों 10 महिलाएं गी प्रभावित करदा ऐ। इस कन्नै लगातार दर्द ते गर्भधारण करने च दिक्क आंदी ऐ। फाइब्रॉएड, गर्भाशय च गैर-कैंसरयुक्त विकास बी गर्भावस्था गी जटिल बनांदे न। इनें इकट्ठियां परेशानियें ने सचमुच आयशा दी मातृत्व दी यात्रा च अड़चन पाई दित्ती ही। एह् नम्मी सर्जरी दूईयां उन महिलाएं लेई उम्मीद पेश करदी ऐ जेह्ड़ियां इसें तरहां दी चुनौतियें दा सामना करी रेहियां न। मतां ने पहले गै डॉ. शर्मा गी दिक्खने दी उम्मीद च दिल्ली दी राह पकड़नी शुरू करी दित्ती ऐ!", "normalised": "एंडोमेट्रियोसिस, जिंयां केईयां गी पता होई सकदा ऐ, प्रजनन उम्र दी दस चों इक औरत गी मतासर करदा ऐ। इस कन्नै लगातार दर्द ते गर्भ धारण करने च मुश्किल होई सकदी ऐ। फाइब्रॉएड, गर्भाशय च गैर-कैंसर वाली वधतरें, वी गर्भधारण गी मुशकल बनांदियां न। इनें मिली-जुली समस्याएं कन्नै आयशा दे मां बनने दे सफर च बाधा पाई। इह् नवाचारी सर्जरी उनें होर औरतां आस्ते उम्मीद पेश करदी ऐ जेह्ड़ियां इसी तरह दी चुनौतियां दा सामना करी रहियां न। कईयां ने डॉक्टर शर्मा गी दिक्खने दी उम्मीद च दिल्ली आना शुरू करी दित्ता ऐ!"}
{"unnormalised": "डॉ. शर्मा ते उन्हां दी टीम ने लैप्रोस्कोपिक ते हिस्टेरोस्कोपिक तकनीकें दा संयोजन इस्तेमाल कीत्ता। इंदे कन्नै उन्हां गी आसपास दे सेहतमंद टिशू गी घट्ट नुकसान पुजांदे होई एंडोमेट्रियल टिशू ते फाइब्रॉएड गी हटाने च मदद मिली। सर्जरी दे बाद, श्रीमती खान गी सफल गर्भावस्था दी संभावना गी बेहतर बनाने लेई हार्मोनल थेरेपी दा सामना करना पेआ। लग्गदे न जे इस ने जादू वंगू कम्म कीत्ता!", "normalised": "डॉक्टर शर्मा ते उनंदी टीम ने लेप्रोस्कोपिक ते हिस्टेरोस्कोपिक तकनीकें दे मिश्रण दा इस्तेमाल कीता। इस कन्नै उंदी एंडोमेट्रियल टिश्यू ते फाइब्रॉएड गी आस-पास दे सेहतमंद टिश्यू गी मता घट्ट नुकसान करी के हटाने च मदद मिली। सर्जरी दे बाद, मिसिस खान ने सफल गर्भधारण दी उमीदें गी बेहतर बनाने आस्ते हार्मोन थेरेपी करवाई। लगदा ऐ जे इह् कमाल कीता!"}
{"unnormalised": "अस्पताल दे सूत्रों दे मुताबिक, डॉ. शर्मा पिछले 15 सालें थमां उन्नत स्त्री रोग संबंधी प्रक्रियाएं दे माहिर बनी रेहियां न। जाहिर ऐ जे उन्हां ने 2,000 थमां बी मती सफल सर्जरी कीतियां न। इस ताजा उपलब्धि ने भारत च शीर्ष प्रसूति विशेषज्ञ ते स्त्री रोग विशेषज्ञें च इक दे तौर पर उंदी प्रतिष्ठा गी होर मजबूत करी दित्ता ऐ।", "normalised": "अस्पताल दे सूत्रें दे मुजब, डॉक्टर शर्मा पिछले पंद्रह सालें शां उन्नत स्त्री रोग संबंधी प्रक्रियाएं च अग्रणी बनी दी ऐ। उने जाहेर तौर पर दो हजार शां मती सफल सर्जरी कीती ऐ। इस ताजा उपलब्धि कन्नै भारत च शीर्ष प्रसूति रोग विशेषज्ञें ते स्त्री रोग विशेषज्ञें च उंदी साख होर मजबूत होई गेई ऐ।"}
{"unnormalised": "अस्पताल ने 28/07/2024 गी इक प्रेस कॉन्फ्रेंस रखी ऐ, जिस च डॉ. शर्मा सर्जरी ते श्रीमती खान दी प्रगति बारै होर जानकारी देङन। डॉ. शर्मा कन्नै शुरूआती परामर्श दी कीमत लगभग 2500 रुपये ऐ। उस्लै तकर, एह् सब अनुमान ऐ ते जानने आह्लें थमां दबी आवाज च बधाईयां ऐं! अस तुहां सारें गी अपडेट करदे रहंगें।", "normalised": "अस्पताल ने अट्ठाई जुलाई दो हजार चोबी आस्ते इक प्रेस कॉन्फ्रेंस रखी ऐ, जित्थें डॉक्टर शर्मा सर्जरी ते मिसिस खान दी तरक्की दे बारे च होर जानकारी देङन। डॉक्टर शर्मा कन्नै शुरूआती परामर्श दी कीमत तकरीबन दो हजार पांच सौ रुपए ऐ। ओदे तगर इह् सब अनुमान ऐ ते जानकार लोकें दी बधाई दे फुसफुसाहे न! अस तुसां सारेयां गी अपडेट रखंगे।"}
