{"unnormalised": "ठीक ऐ, जेहड़ी क्वेरा पोस्ट मंगी ही, हास्यपूर्ण अंदाज़ च ते असामान्य मेडिकल डेटा पॉइंटस कन्नै:", "normalised": "अच्छा, तां मेरी \"सहेली,\" चलो असें उन्हां गी प्रिया बुलाईये, उन्हां दा इक पल बड़ा अजीब चलदा ऐ। ओह क्लाउडनाइन अस्पताल च डॉक्टर मेहरा कोल जांदी ऐ, इक स्त्री रोग विशेषज्ञ, ते हर चीज... दिलचस्प रही ऐ। जाहिर ऐ, प्रसूति ते स्त्री रोग दी दुनिया सिर्फ 'काल' दी प्रतीक्षा करने तों ज्यादा ऐ (तुहानूं पता ऐ केह्ड़ी!)। प्रिया हाल च इक चेक-अप लेई अंदर गई ही, ते डॉक्टर बिल्कुल एह्ड़ी ही ही, \"तुसाढ़े एच-बी दा स्तर दस पॉइंट पंच ग्राम प्रति डेसीलीटर ऐ; शायद सांझें गी लोहे दे पूरकें पर विचार करने दी जरूरत ऐ।\" प्रिया, उसदे दिल पर आशीर्वाद बनी रहे, उन्हां गी लग्गा एच-बी कोई फैशन वाला नया हैंडबैग ब्रांड ऐ। आह।"}
{"unnormalised": "विषय: तां, तुस मैनूं दस्सी दे ओ के *ऐह्* ऐ इसदा मतलब ऐ के इक औरत होना की होंदा ऐ? (इक दोस् लाने पुच्छदा...कदी-कदी)", "normalised": "फिर डॉक्टर अल्ट्रासाउंड ते एन-एस-टी-एस ते इस तरह दीं चीजां बारें गल्ल करन लग्गे जिनहां दी आवाज इंज लग्गदी ऐ जियां ओह साइ-फाई फिल्म च होन, न कि इक महिला दे अंदरूनी हिस्सा च। जाहिर ऐ, इक नियमित अल्ट्रासाउंड क्लीनिक च तीन हजार रुपये दा खर्च औंदा ऐ, ते एह् सिर्फ शुरुआत ऐ। उन्हां ने प्री-एक्लेमपसिया ते गर्भावधि मधुमेह बारें कुझ गैह्ना केह्ता, जेह्ड़ा मुंबई च भीड़ दे घंटे च इक ऑटो-रिक्शा समानांतर पार्क करने दी कोशिश करने थमां वी ज्यादा डरावना लग्गा। उन्हां ने \"पी-सी-ओ-एस\" संक्षेप दा इस्तेमाल वी इस चाल्लीं कीता जियां एह् कोई आम घरेलू शब्द होवे! मेरी सहेली व्यावहारिक रूप कन्नै हांफ रही ही।"}
{"unnormalised": "ठीक ऐ, तां मेरी “सहेली,” चलो उसदा नां प्रिया रक्खी लेआ, गी थोड़ी परेशानी ऐ। ओ डॉ. मेहरा, क्लाउडनाइन अस्पताल च इक स्त्री रोग विशेषज्ञ, गी दिखांदी पैई ऐ, ते हर चीज…दिलचस्प रेही ऐ। जाहिर ऐ, प्रसूति ते स्त्री रोग दी दुनियां “बुलावा” (तुस जानदे ओ के किहड़ी!) दा इंतजार करने कन्नै मता कुच्छ ऐ। प्रिया हाल च ही जांच करवाने गी गई, ते डॉक्टर सारे इस तरहां दे थे, \"तुहाडे Hb स्तर 10.5 g/dL पर हे; साढ़े गी शायद आयरन सप्लीमेंट्स दे बारे च सोचना पौ सकदा ऐ।” प्रिया, उसदा भाग्य चंगा होवे, ने सोचेया के Hb इक किस्म दा ट्रेंड करने आह्ले नवे हैंडबैग दा ब्रांड ऐ। हाय।", "normalised": "ते अपॉइंटमेंट दी पूरी संख्या! डॉक्टर मेहरा उन्हां गी गर्भावस्था दे अठाईहें हफ्ते दे बाद हर दूये हफ्ते मिलना चांह्दे न। हर दूये हफ्ते? एह् अपनी मां कन्नै मिलने दे मुकाबले वी ज्यादा फेस टाइम ऐ! इस रेट पर, उन्हां गी मजाक ऐ के उन्हां गी अपने जीवनसाथी तों वी बेहतर अस्पताल च रिसेप्शनिस्ट दा पता होई जाग। मेहरबानी करी के बच्चा जनन दी क्लास दे पैम्फलेट पर ही शुरू मत होना। एह् इक बॉलीवुड दी फिल्म तों वी लंबी ऐ ते इक टेक कॉन्फ्रेंस तों वी ज्यादा संक्षेप च ऐ। कोई मदद भेजी (ते शायद चॉकलेट)।"}
{"unnormalised": "डॉक्टर ने फिर अल्ट्रासाउंड ते NSTs दे बारे च गल्ल करना शुरू कीता ते इस तरहां दी चीजें जेहड़ियां इक साइंस-फाई फिल्म च लगदीयां न, इक महिला दे अंदर नेईं। जाहिर ऐ, इक रूटीन अल्ट्रासाउंड दी कीमत क्लिनिक च 3000 रुपये ऐ, ते ऐह् सिर्फ शुरुआत ऐ। उन्होंने प्री-एक्लम्पसिया ते गर्भावधि मधुमेह दे बारे च कुच्छ दस्सेया, जेह्ड़ा मुंबई च व्यस्त समय च इक ऑटो-रिक्शा गी समानांतर पार्क करने कन्नै मता डरावना लग्गा। उन्होंने \"PCOS\" दा संक्षिप्त रूप बी इस्तेमाल कीता जिस्से चा इक आम घरेलू शब्द होवे! मेरी सहेली व्यवहारिक रूप कन्नै हाइपरवेंटिलेटिंग करी दी ही।", "normalised": "सचमुच में, की इक महिला दे तौर पर वयस्कता एह् ऐ? लगातार टोकाना, टोहना, ते मेडिकल जुबान गी डीकोड करना? मेरी \"सहेली\" गी आधा यकीन ऐ के ओह पूरी चाल्लीं इक होर भाषा बोलदे पए न। ओह इनें सारे शब्दें गी गूगल करदी ऐ - जियां, एमनियोसेंटेसिस केह् ऐ, वैसे? एह् काफी ऐ तुहानूं भ्रूण दी स्थिति च मुड़न ते कदे वी घर छोड़ने थमां रोकने लेई। ते जाहिर ऐ, खुशी सिर्फ गर्भावस्था कन्नै ही शुरू होंदी ऐ। मैं सुणदा ऐं के प्रसवोत्तर... साहसिक कार्य दा इक होर स्तर ऐ।"}
{"unnormalised": "ते मुलाकातों दी सीधी *संख्या*! डॉ. मेहरा उस गी गर्भावस्था दे 28वें हफ्ते दे बाद हर 2 हफ्ते च मिलना चाहंदे न। हर *दो* हफ्ते? ऐह् उसनू अपनी मता कन्नै मते चेहरे दा समय मिलदा ऐ! इस दर पर, ओह् चुटकुले करा दी ऐ के ओह् अस्पताल दे रिसेप्शनिस्ट गी अपने जीवनसाथी कन्नै मता जानदी होउगी। प्रसव क्लास दे पैम्फलेट पर मैनूं शुरू बी मत कराओ। ऐह् इक बॉलीवुड फिल्म कन्नै लम्मी ऐ ते इक टेक सम्मेलन कन्नै मता संक्षिप्त रूप ऐ। कोई मदद भेजो (ते शायद चॉकलेट बी)।", "normalised": "वैसे वी, इस पूरी प्रसूति ते स्त्री रोग दे जंगल च नेविगेट करने लेई कोई सुझाव? खासकर उनें लोकें लेई जेह्ड़े सोचे दे न के \"पप स्मीयर\" इक नई किस्म दा फल ऐ? मेरी \"सहेली\" हमेशा आभारी होवेगी। ते शायद शराब भेजी (गैर-अल्कोहल, बेशक, क्योंकि, या जानो, \"सहेली\"।)"}
{"unnormalised": "गंभीरता कन्नै कहूं तां, की इक महिला होने दे नाते ऐह्ई बड़प्पन ऐ? लगातार नोक-झोंक, धक्का-मुक्की, ते मेडिकल बोलचाल गी डिकोड करना? मेरी \"सहेली\" आधी इस गल्ल पर यकीन करी बैठी ऐ के ओह् पूरी तरहां कन्नै मता भाषा बोलदे न। ओह् एह् सारे शब्द गुगल करा दी ऐ - जिद्दां के, एम्नियोसेंटेसिस *की* ऐ, वैसे बी? ऐह् काफी ऐ के तुस भ्रूण दी स्थिति च कर्ल करो ते कदे बी घर ना छोड़ो। ते जाहिर ऐ, आनंद सिर्फ गर्भावस्था कन्नै *शुरू* होंदा ऐ। मैनूं सुणने च औंदा ऐ के प्रसवोत्तर इक होर स्तर दा…साहसिक कार्य ऐ।", "normalised": ""}
{"unnormalised": "खैर, इस सारे प्रसूति ते स्त्री रोग दे जंगल गी नेविगेट करने लेई कोई सलाह? खासकर किसे ऐसे व्यक्ती लेई जेह्ड़ा सोचदा ऐ के \"पैप स्मीयर\" इक नई किस्म दा फल ऐ? मेरी \"सहेली\" हमेशा आभारी होउगी। ते शायद शराब भेजो। (गैर-अल्कोहल, निश्चित रूप कन्नै, कीजे, तुस जानदे ओ, \"सहेली\"।)", "normalised": ""}
