{"unnormalised": "हेलो सारेयां नु, मैं थोड़ी घबरायी होई ऐं ते उम्मीद करी दी ऐं जे कोई सलाह दे सकदा ऐ। मैं अजकल 28 हफ़्ते दी गर्भवती ऐं, ते मेरे डॉक्टर ने मेनू दस्सेआ ऐ जे मेरा ब्लड प्रेशर लगातार उच्च ऐ। उस ने गेस्टेशनल हाइपरटेंशन नाम दी कोई चीज़ दसी ऐ, ते सच में, मैं थोड़ी परेशान ऐं।", "normalised": "नमस्ते सारेयां गी, मैं थोड़ी घबराई होई ऐं ते उम्मीद ऐ के कोई सलाह देई सकदा ऐ। मैं इस बक़्त अट्ठाईस हफ़्ते दी गर्भवती ऐं, ते मेरे डाक्टर ने मैनूं दस्सेआ ऐ के मेरे रक़्तचाप लगातार उच्च ऐ। उन्हां ने गेस्टेशनल हाइपरटेंशन नाम दी कोई चीज़ मेंशन कीती, ते सच्च बोलूं तां, मैं थोड़ी खोई होई ऐं।"}
{"unnormalised": "उस ने मेनू कुच्छ दवाइयाँ लिखाईयां न - लेबेटालोल 100 मिलीग्राम दिन च दो बारी - ते आखेआ ऐ जे मेनू घर च अपना बीपी नापना होग, जिਵੇਂ दिन च 3 बारी, ते एक लॉग रखना होग। की किसे होर ने एह् सब झेल्या ऐ? तुसां दा अनुभव कैसा रेहा? कुदरती तौर पर बीपी गी केमै करने लेई कोई टिप? मेरी मम्मा हर बारी योग ते नमक कट्ठी करने दा सुझाव दिंदी ऐ, पर मेनू तां हर नमक वाली चीज़ दी चाह होई ऐ!", "normalised": "उन्हां ने मैनूं कुच्छ दवाइयां लिखियां न – लेबैटालोल सौ मिलीग्राम दिन च दो बारी – ते आखेआ के मैनूं घर च अपना बी-पी मॉनिटर करने दी लोड़ ऐ, जियां के दिन च त्रै बारी, ते इक लॉग रखना होग। होर कुसै गी बी ए सब झेलना पेआ ऐ? तुसां दा की तजुर्बा हा? कुदरती तौर ते बी-पी गी नीचे रखने दे कोई सुझाव? मेरी मम्मी बार-बार योग करने ते नमक कटने दी सलाह देई रही ऐ, पर मैनूं पहले थमां ही हर नमकीन चीज दी तलब लग्गी ऐ!"}
{"unnormalised": "ते, उस ने एह् बी दस्सेआ जे जे हालात बेहतर नी होंदे तां शायद लेबर जल्दी शुरू करानी पवे। मैं उस तो बड़ी डरदी ऐं! की किसे गी उच्च बीपी दे कारण जल्दी प्रसव करना पेआ ऐ? तुस कदें हफ़्ते दे थे? की तुसां दे बच्चे गी कोई परेशानी होई ही? मैं बैंगलोर च क्लाउडनाइन अस्पताल च प्रसव करानी ऐं, ते हुण तक उह् बड़े चंगे रेहे न, पर इस गल ने मेनू परेशान कर दित्ता ऐ।", "normalised": "उन्हां ने एह् बी दस्सेआ के जे हालात ठीक नेईं होंदे तां शायद मज़दूरी गी जल्दी प्रेरित करने बारै च बी दस्सेआ। मैं उस थमां डरी होई ऐं! के कुसै गी बी उच्च बी-पी दे कारण जल्दी डिलेवर करना पेआ ऐ? तुसां किस हफ़्ते च हे? के तुहाडे बच्चे गी कोई दिक्कत आई ही? मैं बैंगलोर च क्लाउडनाइन अस्पताल च डिलेवर करी रही ऐं, ते हुण तां तिकर, उने चंगे रहे न, पर इसदे कन्नै मैनूं चक्क़र आई गेआ ऐ।"}
{"unnormalised": "मैं गुगल पर बी बड़ा कुच्छ ढूंढनें तों बचने दी कोशिश करी दी ऐं, क्यूंकि डॉक्टर प्रिया ने आखेआ जे गुगल तुसां गी होर बी डरा सकदा ऐ। मैं बस असली लोकें थमां सुनना चांहदी ऐं जिन्हानें एह् सब झेल्या ऐ। क्या एह्दे अलावा कोई होर चीज ऐ जे मेनू दवाइयां लेने, अपना बीपी चेक करने, ते अपने आहार च भोत ज़्यादा सोडियम तों बचने दे अलावा करनें दी ज़रूरत ऐ? मैं अपनी ग्यनाकोलॉजिस्ट दे दस्सन दे बाद हर दिन 3 लीटर पानी बी पीनी ऐं।", "normalised": "मैं गुगल करने थमां बी बचने दी कोशिश करी रही ऐं, क्यूंकि डाक्टर प्रिया ने आखेआ ऐ के गुगल तुहानूं होर बी ज़्यादा घबराई सकदा ऐ। मैं बस असल लोकें थमां सुणना चांह्दी ऐं जिन्ने ए सब झेलना ऐ। की मैनूं दवाइयां लेने, अपने बी-पी गी जांचने, ते अपनी डाइट च ज़्यादा सोडियम थमां बचने दे अलावा बी कुच्छ करना चाहिदा ऐ? मैं अपनी स्त्री रोग विशेषज्ञ दे मतानुसार दिन च तकरीबन त्रै लीटर पानी पी रही ऐं।"}
{"unnormalised": "कोई बी सलाह या हौसला देने आह्ले सब्दें लेई पेशगी धन्यवाद। मैं सचमुच इक सेहतमंद बच्चे ते इक आसान प्रसव दी उम्मीद करी दी ऐं, भले ही उह् योजनाबद्ध नेईं होई। इस सारी चीज़ ने मेनू बड़ी बेचैन कर दित्ता ऐ; मेनू लगदा ऐ जे मेनू इक बड़ी सारी चाये दी प्याली ते इक बॉलीवुड मूवी नाइट दी लोड़ ऐ!", "normalised": "कुसै बी सलाह जां हौसला देने आह्ले शब्दें आस्ते पहले थमां ही शुक्रिया। मैनूं असल च इक सेहतमंद बच्चा ते इक आसान डिलीवरी दी उम्मीद ऐ, भलै गै एह् योजना थमां थोड़ी जल्दी होवे। इस सारी गल्लै ने मैनूं बहुत चिंतित करी दित्ता ऐ; मैनूं लग्गदा ऐ के मैनूं इक मजबूत कप चाय ते इक बॉलीवुड मूवी नाइट दी लोड़ ऐ!"}
