{"unnormalised": "**आपणे विक्रेयस्थानानां पृष्टतः मानकानि: शाकानां वणिज्यायां क्रयणकाले च मापनस्य एककानि अवगमनम्**", "normalised": "आपणे विपणनस्य पृष्ठतः: शाकानां किराणापणं क्रयकाले मापनस्य एककानि अवगच्छन्तु"}
{"unnormalised": "भारतीय विपणिनां जीवन्ते चित्रपटे, वस्तूनां विनिमयः केवलं व्यवहारः न, अपि तु परम्परायां व्यावहारिकतायां च निमज्जितः सांस्कृतिकानुभवः अस्ति। अस्मिन् अनुभवस्य केन्द्रियं तत्त्वं विभिन्नानां मापनस्य एककानां अवगमनं उपयोगश्च अस्ति, यत् ताजानां वस्तूनां पान्थशालायाः मूलभूतवस्तूनां च प्राप्तये अस्माकं शीघ्रतायां प्रायः उपेक्षितं भवति। अस्य प्रवचनस्य उद्देश्यं एतेषां एककानां महत्त्वं स्पष्टीकर्तुम् अनुभवी विक्रेतारः नवीन आगन्तुकाः च उभये शाकानां विक्रेयस्थलस्य किरानेपण्यस्य च कोलाहलपूर्णे परिदृश्ये नौचालनार्थं व्यापकं मार्गदर्शनं प्रदातुम् अस्ति।", "normalised": "भारतीयविपण्यानां जीवन्ते पटले, वस्तूनां विनिमयः केवलं लेनदेनात् अधिकं वर्तते; परम्परायां व्यावहारिकतायां च निमज्जितः सांस्कृतिकानुभवोऽस्ति। अस्मिन् अनुभवस्य केन्द्रं मापनस्य विभिन्नानाम् एककानाम् अवगमनं उपयोगश्च अस्ति, यत् ताजानां उत्पादानां भण्डारस्थानां च प्राप्त्यर्थं त्वरायां प्रायः उपेक्षितं भवति। एषः प्रवचनः एतेषाम् एककानां महत्त्वं स्पष्टीकर्तुं अनुभवीभ्यः क्रेतृभ्यः नवागन्तुकेभ्यः च शाककिराणापणस्य कोलाहलपूर्णं परिदृश्यं चालयितुं विस्तृतमार्गदर्शिकां प्रदातुम् उद्दिश्यते।"}
{"unnormalised": "वस्तूनां भारः प्रायः ग्रामेषु (g) किलो ग्रामेषु (kg) च माप्यते। सामान्यं निवेदनं भवेत् \"250g टमाटराः\" अथवा \"1kg प्याजः\"। तथापि, पारम्परिक विपणिषु भवन्तः \"पाओ\" (लगभगं 250g) इत्येतादृशान् पुरातनान् एककान् प्राप्नुयुः, विशेषतः यदा अल्पमात्राभिः मसालैः दालैः वा सह व्यवहारः क्रियते। तथैव, सेरः (लगभगं 933g) यद्यपि बहुधा अप्रचलितः अस्ति, तथापि कतिपयेषु ग्रामीणक्षेत्रेषु बोलचालरूपेण प्रयुज्यते स्म। एतेषां पारम्परिकाणां मापनस्य ज्ञानात् सुगमतापूर्णं परस्परव्यवहारं स्थानीयविक्रेतृभिः सह सम्बन्धस्य भावं च वर्धयितुं शक्यते।", "normalised": "उत्पादानां भारः मुख्यतया ग्रामेषु किलोग्रामेषु च माप्यते। सामान्यः अनुरोधः \"द्विशतं पञ्चाशत् ग्रामाः टमाटराः\" अथवा \"एकं किलोग्रामं प्याजः\" इति भवेत्। तथापि, परम्परागतविपणेषु \"पावः\" (लगभगं द्विशतं पञ्चाशत् ग्रामाः) इत्येतादृशान् पुरातनान् एककान् प्राप्नुयुः, विशेषतः अल्पमात्राभिः मसालैः दलैः वा सह व्यवहारं कुर्वन्तः। तथैव, सेरः (लगभगं नवशतं त्रयस्त्रिंशत् ग्रामाः) यद्यपि बहुधा अप्रचलितः, तथापि कतिपयेषु ग्रामीणक्षेत्रेषु बोलचालभाषायां प्रयोक्तुं शक्यते। एतेषां परम्परागतमात्राणां ज्ञानेन सुगमतराः अन्तर्क्रियाः कर्तुं स्थानीयविक्रेतृभिः सह सम्बन्धस्य भावनां वर्धयितुं च शक्यते।"}
{"unnormalised": "परिमाणमापनं समानरूपेण महत्त्वपूर्णम् अस्ति, विशेषतः दुग्धरसतेलसदृशेषु द्रवेषु विषये। मिलीलीटरः (ml) लीटरः (l) च मानकैककानि स्तः, सामान्यनिवेदनं \"500ml दुग्धम्\" अथवा \"1l पचनतैलम्\" इति भवति। तथापि, चषकाणां पात्रस्य च अनौपचारिकप्रयोगस्य विषये सावधानं भवतु, विशेषतः यदा चावल-शर्करा-सदृशान् शिथिलवस्तूनि क्रियन्ते। एकः \"चषकः\" आकारे बहु भिन्नः भवितुम् अर्हति, अतः मात्राणां सुनिश्चिततायै विक्रेता सह परिमाणं स्पष्टीकर्तुम् सर्वदा श्रेयस्करम् अस्ति।", "normalised": "परिमाणमापनं समानरूपेण महत्त्वपूर्णम् अस्ति, विशेषतः दुग्धतैलादिवत् द्रव्याणां विषये। मिलीलिटरः लीटरः च मानकैककानि सन्ति, सामान्यः अनुरोधः \"पञ्चशतं मिलीलिटरं दुग्धम्\" अथवा \"एकं लीटरं पाकतेलम्\" इति भवति। तथापि, चषकस्य पात्रस्य च अनौपचारिकप्रयोगं प्रति जागरूकः भवन्तु, विशेषतः शिथिलवस्तूनां क्रये यथा तण्डुलः शर्करा वा। \"चषकः\" आकारेण बहु भिन्नः भवितुम् अर्हति, अतः विक्रेता सह मात्रां स्पष्टीकर्तुं सर्वदा उत्तमम् अस्ति, येन सटीका मात्रा सुनिश्चिता भवति।"}
{"unnormalised": "भारपरिमाणाभ्यां परं \"गणना\" इति संकल्पना फलानां शाकानां च क्रयणे अत्यावश्यकी भूमिकां निर्वहति। कदलीफलम्, अण्डानि, नारङ्गफलम् सदृशानि वस्तूनि प्रायः दर्जनरूपेण (12) अर्ध दर्जनरूपेण (6) वा विक्रीयन्ते। एतेषां गणनानां अवगमनात् कार्यक्षमं बजटं कर्तुं भ्रमं निवारयितुं च शक्यते, विशेषतः यदा अधिकमात्राभिः सह व्यवहारः क्रियते। अपि च, विक्रेतारः विशिष्टगणनाधारितक्रयेषु सौद्यानि कर्तुं शक्नुवन्ति, येन सूचितक्रेतारः पुरस्कृतं भवन्ति।", "normalised": "भारपरिमाणस्य च अतिरिक्तं, \"संख्या\" इति संकल्पना फलशाकानां क्रयकाले महत्त्वपूर्णं भूमिकां निर्वहति। कदलीफलानि, अण्डानि, नारङ्गानि च प्रायः दर्जनं (द्वादश) अर्धदर्जनं (षट्) च विक्रीयन्ते। एतेषां गणनानाम् अवगमनेन कुशलं बजटनिर्माणं कर्तुं शक्यते, विशेषतः अधिकमात्राभिः सह व्यवहारं कुर्वन्तः च भ्रान्तीः निवारयन्ति। अपि च, विक्रेतारः विशिष्टगणनाधारितानां क्रयाणां विषये सौद्यानि प्रदातुं शक्नुवन्ति, ज्ञात्वा क्रेतॄन् पुरस्कृत्य।"}
{"unnormalised": "क्षेत्रफलमापनं अपि भूमिकां निर्वहति, यद्यपि न्यूनांशतः, प्रमुखतया हरितशाकः शाकादिः वा क्रयणे। विक्रेतारः मात्रां \"गुच्छा\" अथवा \"मुट्ठी\" इति वर्णयन्ति, ये व्यक्तिनिष्ठमापकाः सन्ति। तथापि, अनुभवी क्रेतारः प्रायः गुच्छस्य मुट्ठेश्च आकारं दृष्ट्वा पूर्वक्रयणेन सह तुलनां कुर्वन्ति सुनिश्चिततायै। एतत् दृश्यीय आकलनं समयान्तरे तीक्ष्णीकृतं भवति विपणिक्रयणस्य सहजस्वभावं च वर्धयति।", "normalised": "क्षेत्रमापनं अपि उपयोगाय आगच्छति, यद्यपि अल्पशः, मुख्यतया शाकीयशाकानां जडीबुटीनां च क्रयकाले। विक्रेतारः मात्रां \"एकं गुच्छं\" अथवा \"एकमुष्टिः\" इति वर्णयेयुः, ये व्यक्तिनिष्ठमात्राः सन्ति। तथापि, अनुभवी क्रेतारः प्रायः गुच्छस्य मुष्टेः वा आकारं दृष्ट्वा पूर्वक्रयैः सह तुलयन्ति येन स्थिरता सुनिश्चिता भवति। एषः दृश्यअनुमानं समयेन तीक्ष्णीभवति विपणिपणस्य सहजस्वभावे योगदानं च करोति।"}
{"unnormalised": "अन्ते, भारतीयविपणिषु मापनकलायाः कुशलता केवलं परिशुद्धतायाः विषये न, अपि तु स्थानीयरीतिरिवाजानां सूक्ष्मतायाः अवगमनं विक्रेतृभिः सह सम्बन्धनिर्माणं प्रक्रियां निहितसांस्कृतिकसमृद्धतायाः आलिङ्गनं च अस्ति। यद्यपि एककानां मानकीकरणं वर्धमानं दृश्यते, अनौपचारिकपारम्परिकाः मापकाः स्थायिनः सन्ति, ये क्रयणे विशिष्टं स्वादं योजयन्ति। अतः, अगलीवारे यदा भवान् विपणिं गच्छति, ग्रामानां, किलो ग्रामानां, लीटराणां गणनानां च महत्त्वं स्मरतु, वार्तालापस्य विनिमयस्य च कालातीतपरम्परायां संलग्रः भवतु।", "normalised": "अन्ततः, भारतीयविपणेषु मापनस्य कलायाः प्रभुत्वं केवलं परिशुद्धतायाः विषये नास्ति; एतत् स्थानीयरीतीनाम् अवगमनं, विक्रेतृभिः सह सम्बन्धनिर्माणं, प्रक्रियायां अन्तर्निहितसांस्कृतिकसमृद्धिं च आलिङ्गनं च अस्ति। यद्यपि एककानां मानकीकरणं वर्धमानं प्रचलति, अनौपचारिकपरम्परागतमात्राः निरन्तरं स्थायिनः सन्ति, यत् आपणानुभवे अद्वितीयं स्वादं योजयति। अतः, अग्रिमे समये यदा आपणं प्रति गच्छन्ति, ग्रामाणां, किलोग्रामस्य, लीटरस्य गणनानां च महत्त्वं स्मरत, वार्तालापस्य विनिमयस्य च चिरस्थायी परम्परायां भागं स्वीकरोत।"}
