{"unnormalised": "कदाचित् भवन्तः आश्चर्यं कुर्वन्ति स्म यत् स्थानीयशाकविक्रयकेन्द्रे तानि शाकानि वस्तुतः कियत् भारयुक्तानि सन्ति? अथवा तत् ऑनलाइन-किराणा-पण्य-विक्रीकेन्द्रं भवद्भ्यः उचितं मूल्यं ददाति वा? सत्यं वदामः, वयं सर्वे तत्र आसन्, भारमापकं दृष्ट्वा, नेत्रे सङ्कुच्य, वयं पर्याप्तं धनं प्राप्नुमः वा इति ज्ञातुं प्रयत्नं कुर्वन्तः स्म। विशेषतः अम्बा यदा कथयति यत् टमाटरस्य कृते ₹50/किलोग्रामः राजमार्गस्य लूटः अस्ति इति!", "normalised": "कदाचित् त्वं चिन्तितवान् असि यत् स्थानीयशाकविक्रयशालायां तानि शाकानि केन भारं धृत्वा तिष्ठन्ति? अथवा तत् ऑनलाइन-पण्यवीथी उचितं मूल्यं ददाति वा? सत्यं वदामः, वयं सर्वे तत्रैव आसन्, भारमापकं निरीक्षमाणाः, नेत्रे सङ्कोचयन्तः, सम्यक् परिमाणं प्राप्नुमः वा इति ज्ञातुं प्रयतमानाः। विशेषतः यदा अम्बा कथयति यत् टमाटराणां प्रति किलोग्रामं पञ्चाशत् रूप्यकाणि राजमार्गस्य लूटः अस्ति इति!"}
{"unnormalised": "भारते शाकानां किराणासामग्रीणां च क्रयणे मापनस्य अनेकाः एककाः सन्ति। विनम्रपाव (250 ग्रा.) आलुकस्य किलो (1 कि.ग्रा.) प्याजस्य यावत्, वयं एतानि मापनानि प्रतिदिनं उपयुञ्ज्महे। पालकस्य गुच्छः कियत् भारयुक्तः इति ज्ञातुं प्रयासं कर्तुं मां आरभतैव मा! किं तत् 100 ग्रा., 200 ग्रा. अस्ति? तत् सर्वदा द्यूतम् अस्ति।", "normalised": "भारते शाकानां किराणासामग्रीणां च क्रयणे मापनस्य बहवः एककाः सन्ति। सामान्यपावात् (द्विशतं पञ्चाशत् ग्रामाः) आलुकानां एककिलोग्रामं (एक किलोग्रामं) प्याजपर्यन्तं, वयं एतानि मापनानि प्रतिदिनं उपयुञ्ज्महे। पालकस्य पुञ्जः केन भारं धत्ते इति ज्ञातुं यत् अहं कथयितुं प्रयतमाना अस्मि तत् विषयं मा वद। किं तत् शतं ग्रामाः, द्विशतं ग्रामाः? तत् सर्वदा द्यूतम् अस्ति।"}
{"unnormalised": "ऑनलाइन-किराणा-पण्य-विक्रयणं तत् *किञ्चित्* सरलतरं करोति, अधिकांशस्थलानि ग्रामेषु किलोग्रामेषु वा भारं स्पष्टतया दर्शयन्ति। परन्तु तदा भवन्तः मूल्यानि तुलयितुम् आरभन्ते – अत्र 45/500 ग्रा., तत्र ₹80/कि.ग्रा.… मम शिरः भ्रमति! ते उपद्रवकारि वितरणशुल्कविषये किं वक्तव्यम्? सहसा तत् दृश्यतः सस्ता विकल्पः इदानीं तावान् सस्ताः न भवति। वितरणाय ५० रूप्यकाणि योजयन्तु, भवन्तः पुनः शाकविक्रयकेन्द्रस्य मूल्ये सन्ति!", "normalised": "ऑनलाइन-पण्यक्रयणं किञ्चित् सुकरं भवति, यतः अधिकाः जालस्थानानि स्पष्टरूपेण ग्रामेषु किलो ग्रामेषु वा भारं वदन्ति। परन्तु तदा भवन्तः मूल्यानि तुलयितुं आरभन्ते – अत्र पञ्चशते ग्रामेषु पञ्चचत्वारिंशत् रूप्यकाणि, तत्र प्रति किलोग्रामं अशीतिः रूप्यकाणि… मम शिरः भ्रमति! तथा च ते उपद्रविणः प्रेषणशुल्काः? सहसा तत् स्पष्टतया सस्ता विकल्पः न तावत् सस्ता अस्ति। प्रेषणाय पञ्चाशत् रूप्यकाणि योजयन्तु तथा च भवन्तः शाकविक्रयशालायाः मूल्ये पुनः सन्ति!"}
{"unnormalised": "क्षेत्रीयविभिन्नताः विस्मरन्तु मा! केषुचित् स्थानेषु भवन्तः क्षीरस्य शेरं (लगभग 933 मि.ली., यद्यपि इदं न्यूनं सामान्यं भवति) याचयेयुः, अन्येषु स्थानेषु तत् पूर्णतया लीटर् (1 ली.) भवति। \"लघु\" अथवा \"बृहत्\" आकारस्य परिभाषा अपि भिन्ना भवितुम् अर्हति – तस्य \"लघु\" चावलस्य थैली एकापण्ये 2 कि.ग्रा. भवितुम् अर्हति, अन्यस्मिन् च केवलं 1.5 कि.ग्रा.। स्वस्य थैलीः परीक्ष्यन्तु, जनाः।", "normalised": "तथा च क्षेत्रीयविविधानि मा विस्मरन्तु! केषुचित् स्थानेषु भवन्तः क्षीरस्य शेरं (लगभगं नवनवतिः त्रयस्त्रिंशत् मिलीलीटर, यद्यपि इदं न्यूनं सामान्यं भवति) प्रार्थयेयुः, अन्येषु स्थानेषु तत् केवलं लीटरः (एक लीटर) अस्ति। \"लघु\" अथवा \"बृहत्\" आकारस्य परिभाषा अपि भिन्ना भवितुम् अर्हति - चावलस्य \"लघु\" थैली एकस्मिन् विपणे द्वौ किलोग्रामौ भवितुम् अर्हति, अन्यस्मिन् केवलं एकं पञ्च किलोग्रामौ भवितुम् अर्हति। स्वस्य थैलीः परीक्षध्वम्, मित्राणि।"}
{"unnormalised": "तदा ते धूर्तविक्रेतारः सन्ति ये त्रुटिपूर्णं भारमापकं उपयुञ्जन्ति। अहं कदाचित् यत् चिन्तितवान् आसं तत् १ कि.ग्रा. सेबं क्रीतवान्, परन्तु अहं गृहे परीक्ष्य ज्ञातवान् यत् तत् ८०० ग्रा. निकटतरम् आसीत्! अतः समर्थक-टिप: त्वरित-परीक्षणाय सर्वदा लघु-रसोई-मापकं समीपं रक्षन्तु, विशेषतः यदि भवन्तः ५ कि.ग्रा. वा अधिकानां राशिषु क्रीणन्ति।", "normalised": "ततः ते धूर्तविक्रेतारः सन्ति ये त्रुटिपूर्णानि भारमापकानि उपयुञ्जन्ति। अहं एकदा यत् चिन्तितवान् आसं तत् एककिलोग्रामं सेबम् क्रीतवान्, परन्तु अहं ज्ञातवान् यत् गृहं प्रत्यागत्य परीक्ष्य ज्ञातवान् यत् तत् अष्टशते ग्रामेभ्यः समीपे आसीत्! अतः समर्थकः युक्तिः: एकं लघु पाकशालामापकं सर्वदा त्वरितपरीक्षणाय समीपे स्थापयन्तु, विशेषतः यदि भवन्तः पञ्चकिलोग्रामस्य अधिकाः थोकरूपेण क्रीणन्ति।"}
{"unnormalised": "अतः कः उपायः? सरलम्: सूचितः जागरुकः च भव। स्वस्य एककान् जानन्तु (1 कि.ग्रा. = 1000 ग्रा!), मूल्यानि ध्यानपूर्वकं तुलयन्तु, यदि किमपि अनुचितं प्रतिभाति तर्हि स्वस्य विक्रेतां पृच्छन्तु मा। अपि च, वस्तूनां नेत्राभ्यासं कर्तुं शिक्षन्तु – पर्याप्तअभ्यासेन भवान् ज्ञातुं शक्नोति यदि आलुकस्य \"१ कि.ग्रा.\" थैली सन्देहास्पदं प्रकाशं अनुभवति! अपि च शर्करायाः २ किलो ग्रामस्य उपरि १०% छूट् इव छूट् दृष्ट्वा स्वस्य किराना सामग्रीणां संचालनस्य योजनां कुरु।", "normalised": "अतः कः उपायः? सरलः: सूचितः जागरूकः च भव। स्वस्य एककान् जानन्तु (एक किलोग्रामः एकसहस्रग्रामेषु समानः भवति!), मूल्यानि ध्यानपूर्वकं तुलयन्तु, तथा च यदि किमपि अनुचितं प्रतिभाति तर्हि स्वस्य विक्रेतां पृच्छितुं मा बिभीत। अपि च वस्तुनि नेत्रेण मापितुं शिक्षन्तु – पर्याप्त अभ्यासेन भवन्तः कथयितुं शक्नुवन्ति यदि आलुकानां तत् \"एक किलोग्राम\" थैली संदिग्धरूपेण लघु प्रतिभाति! अपि च शर्करायाः द्वयोः किलो ग्रामयोः दश प्रतिशतं छूट् इत्यादीनां कृते ध्यानं स्थापयन्तु तथा च स्वस्य किराणासामग्रीक्रयणे शीघ्रतां नयन्तु।"}
{"unnormalised": "अन्ते शाकानां किराणासामग्रीणां च क्रयणं गणितपरीक्षा न भवेत्। परन्तु किञ्चित् ज्ञानं सुनिश्चितं कर्तुं दीर्घं मार्गं गन्तुं शक्नोति यत् भवान् उचितं मूल्यं प्राप्नोति ठगानां च निवारणं करोति। शुभं क्रयणं, भवतां थैलीः सर्वदा तेन *सत्य* भारेण पूरिताः भवन्तु यत् भवद्भिः दत्तम् आसीत्!", "normalised": "अन्ततः शाकानां किराणासामग्रीणां च क्रयणं गणितपरीक्षा न भवेत्। परन्तु किञ्चित् ज्ञानं सुनिश्चितं कर्तुं दूरं याति यत् भवन्तः उचितं सौदां प्राप्नुवन्ति तथा च लुट्यमानात् रक्षिताः भवन्ति। आनन्देन क्रयणं कुरुत, तथा च भवतां थैल्यः सर्वदा तत् भारं पूरिताः स्युः यस्य कृते भवद्भिः मूल्यं दत्तम्!"}
