{"unnormalised": "**आलू, प्याज, च मीट्रिक-मोहः**", "normalised": "**आलू, प्याज, च मीट्रिकविभ्रमः**"}
{"unnormalised": "यदा बालः आसम्, मम नन्या सह शाकवाटिकां गमनम् एकः साहसिकः अनुभवः आसीत्। उज्ज्वलवर्णाः, ध्वनीनां कोलाहलः, उत्पादानां विविधाता च मोहकः आसीत्। किन्तु यथा यथा अहं वृद्धः अभवम्, तथा तथा वस्तुनां मापनस्य विक्रयस्य च विधौ सूक्ष्मम् अव्यवस्थां ज्ञातुम् आरभम्। तत् सर्वदा सरलम् न आसीत्, विशेषतः विभिन्नैः विक्रेतृभिः सह व्यवहारं कुर्वन्।", "normalised": "बाल्यकालादेव मम नन्या सह शाकवाटिकां प्रति गमनम् एकः साहसिकः अनुभवः आसीत्।  उज्ज्वलवर्णाः, ध्वनीनां कोलाहलः, पदार्थानां विपुलवैविध्यं च चित्ताकर्षकम् आसीत्। किन्तु यथा यथा अहं वृद्धः अभवम्, तथा तथा वस्तूनां मापनविक्रययोः सूक्ष्मं अराजकतां द्रष्टुं आरब्धवान्। तत् सर्वदा सरलम् नासीत्, विशेषतः विभिन्नेषु विक्रेतृषु व्यवहारं कुर्वन्।"}
{"unnormalised": "एकदा नन्या माम् आलू (आलुकाः) प्याज (पलाण्डुः) च आनेतुम् आदिष्टवती। \"एक किलो आलुकाः अर्धकिलो प्याज च आनय,\" सा उक्‍तवती। सरलम्, ननु? अहं प्रथमं आपणं गतवान्, १ किलो आलुकाः अयाचे। सः तान् तौलितवान्, किन्तु तुलायां १००० ग्रामाः इति लिखितम् आसीत्। मया विद्यालये ग्राम-किलोग्रामयोः विषयं किञ्चित् स्‍मरति, किन्तु तद् व्‍यस्‍त-मण्ड्‍याः सन्दर्भे भिन्‍नम् इव अभवत्।", "normalised": "एकदा नन्या माम् आलू (आलुकाः) प्याज (पलाण्डुः) च आनेतुम् आदिष्टवती। \"एकं किलोग्राम आलुकं अर्धकिलोग्रामं पलाण्डुं च आनय\" इति सा अवदत्। सरलम्, ननु? अहं प्रथमं आपणं गतवान् एकं किलोग्रामं आलुकम् प्रार्थितवान्। सः तान् तौलितवान्, परन्तु तौलपत्रे एकसहस्रं ग्रामाः इति लिखितम् आसीत्। अहं विद्यालये ग्रामस्य किलोग्रामस्य च समानत्वं किञ्चित् स्मरामि, परन्तु तत् गजबजपूर्णमण्ड्याः संदर्भे… भिन्नम् इव अनुभूतम्।"}
{"unnormalised": "ततः प्याजः आगतः। अग्रिमे आपण, अहं ०.५ किलो प्याज अयाचे। विक्रेता, एकः हास्यप्रियः सरदारजी, स्मितवान्, \"बेटा, अर्धकिलो नाम ५०० ग्राम।\" अन्यः स्मरणम्, तथापि संख्यात्मकं नृत्यं दूरम् इव अभवत्। सर्वे किलो, ग्राम, अथवा मम पितामही यस्य विषये कथयति स्म, तस्य प्राचीनस्य सेर-तोलस्य पालनं किमर्थं न कुर्वन्ति?", "normalised": "ततः पलाण्डुः आगताः। अग्रिमे आपणं गत्वा अहं शून्य दशमलव पञ्च किलोग्रामं पलाण्डुं पृष्टवान्। विक्रेता, एकः विनोदी सरदारजी, स्मितवान्, \"बेटा, अर्धकिलोग्रामं नाम पञ्चशतं ग्रामाः\"। अपरं स्मरणम्, तथापि संख्यात्मकं नृत्यं विचित्रम् आसीत्। सर्वे किलोग्रामस्य, ग्रामस्य, अथवा मम नानी यस्य विषये कथयति स्म तस्य पुरातनस्य सेर-तोलस्यैव पालनं किमर्थं न कुर्वन्ति?"}
{"unnormalised": "वास्तविकः भ्रमः तदा अभवत् यदा अहं मेथी (मेथिकापत्रम्) क्रेतुम् पर्यत्नम्। विक्रेता प्रति \"गुच्छं\" मूल्यम् उक्तवान्, यत् पूर्णतया व्यक्तिनिष्ठम् आसीत्। एकः गुच्छः अन्यस्मात् महत्वपूर्णतया लघुः दृश्यते स्म, परन्तु ते उभौ समानमूल्यौ आस्ताम्। न कोऽपि मानकः एककः, न स्पष्टं मापनम्, केवलम् अनुमानम् आसीत्। तदा अहं ज्ञातवान् यत् शाकानां क्रयः सर्वदा सटीकभारविषयकः न भवति; अस्मिन् विश्वासस्य सौदेबाजीकरणस्य च कश्चन भागः भवति।", "normalised": "वास्तविकः भ्रमः तदा अभवत् यदा अहं मेथी (मेथिकापत्रं) क्रेतुम् उद्युक्तः। विक्रेता प्रति \"गुच्छं\" मूल्यम् उक्तवान्, यत् पूर्णतया व्यक्तिनिष्ठम् आसीत्। एकः गुच्छः अन्यस्मात् अपेक्षया किञ्चित् लघुतरः दृश्यते स्म, परन्तु उभयोः समानं मूल्यम् आसीत् इति कथितम्। कश्चन मानकः एककः नासीत्, स्पष्टं मापनं नासीत्, केवलम् अनुमानम् आसीत्। तदा मया ज्ञातं यत् शाकानि क्रेतुं सर्वदा सटीकभारः आवश्यकः नास्ति; तत्र विश्वासस्य सौदेबाज्याश्च किञ्चित् अंशः अन्तर्भवति।"}
{"unnormalised": "अद्य पर्यन्तं द्रुतं गच्छतु, अहं स्वस्य अधिकांशं किरानासामानम् ऑनलाइन-माध्यमेन आदिशामि। तत् सरलतरं भवेत्, ननु? परन्तु इदानीं भवन्तः प्रत्येकस्य उत्पादपृष्ठस्य मापकानां प्रहारं प्राप्नुवन्ति: २५० ग्रामाः पनीर, ५ किलो आटा, १ लीटर दुग्धम्। कदाचित् मिश्रिताः एककाः प्राप्यन्ते। यथा, बिस्कुटस्य ७५ ग्रामस्य पैकेट् उपरि \"एकं क्रीत्वा एकं मुफ्तं प्राप्नुवन्तु\"! मानसिकगणितं थकाऊ भवितुं शक्नोति, विशेषतः यदा भवन्तः केवलं सरलां दाल-भातम् निर्मातुम् प्रयतन्ते।", "normalised": "अद्यतनं यावत् शीघ्रं गच्छामि, अहं प्रायः स्वकीयभोजनानि ऑनलाइन माध्यमेन आदिशामि। तत् सरलतरं भवेत्, ननु? परन्तु इदानीं भवन्तः प्रत्येकस्य उत्पादपृष्ठस्य मापकानाम् आघातं अनुभवन्ति: द्विशतं पञ्चाशत् ग्रामाः पनीर, पञ्च किलोग्रामः अट्टा, एकं लीटर दुग्धम्। कदाचित् भवन्तः मिश्रितान् एककान् अपि प्राप्नुवन्ति। यथा, \"एकं क्रीत्वा एकं निःशुल्कं प्राप्नुवन्तु\" पञ्चसप्तति ग्रामस्य बिस्किट्-पुटिकायाम्! मानसिकगणितं क्लेशकरं भवितुम् अर्हति, विशेषतः यदा भवन्तः केवलं सरलां दालं च भातं कर्तुं प्रयतन्ते।"}
{"unnormalised": "ततः परिवर्तनस्य जटिलता। मम चचेरी भगिनी, या अमेरिकादेशे निवसति, प्रायः मां पाकविधिं पृच्छति। यदा अहं ताम् \"एकं चुटकी\" हल्दी (हरिद्रा) योजयितुं वदामि, सा भ्रमति। मम गृहे एकः चुटकी तस्याः गृहे चुटकीतः भिन्ना भवेत्। तथैव, \"२ कप\" मैदायाः ग्रामेषु परिवर्तनं कर्तुं प्रयत्नः स्वयमेव एकः साहसिकः विषयः अस्ति।", "normalised": "ततः परिवर्तनस्य समस्या अस्ति। मम पितृभगिनीपुत्रः, यः यू-एस् मध्ये वसति, सः प्रायः मां कृते व्यञ्जनानि पृच्छति। यदा अहं ताम् \"एकं चुटकी\" हरिद्रां (हल्दी) योजयितुं वदामि, तदा सा भ्रान्ता भवति। मम गृहे एकं चुटकी तस्याः गृहे एकस्मात् चुटकीतः भिन्नं भवितुम् अर्हति। तथैव, \"द्वौ कपौ\" गोधूमचूर्णस्य ग्रामेषु परिवर्तयितुं प्रयत्नः स्वयं एकः साहसिकः अनुभवः अस्ति।"}
{"unnormalised": "अन्ततः, भारतीयकिरानापरिदृश्ये मापकानां संसारं सञ्चालयितुं लचीलापनस्य सन्निकटनस्य च अभ्यासः अस्ति। ग्राम-किलो विरोधः, गुच्छाः भार विरोधः, कप-चुटकी विरोधः वा भवतु, एतत् स्मरणं अस्ति यत् कदाचित् उत्तमाः पाकविधाः ताः भवन्ति, याः किञ्चित् अन्तर्ज्ञानं सम्पूर्णं प्रेम च सह माप्यन्ते।", "normalised": "अन्ततः, भारतीयभोजनसामग्रीपरिदृश्ये मापकानां जगति नौकाचालनं लचीलापनस्य अनुमानस्य च अभ्यासः अस्ति। ग्रामः किलोग्रामस्य विरुद्धं, गुच्छः भारस्य विरुद्धं, कपः चुटकीयाः विरुद्धं वा भवतु, तत् स्मरणं वर्तते यत् कदाचित् उत्तमाः व्यञ्जनानि ते भवन्ति ये किञ्चित् अन्तर्ज्ञानेन प्रभूतप्रेम्णा च माप्यन्ते।"}
