{"unnormalised": "देहलीमध्ये रक्तवर्णशाकस्य मूल्यं वर्धमानम् अस्ति! विश्वासं न करिष्यसि, परन्तु आजादपुरमण्ड्यामद्य १५/०७/२०२४ दिनाङ्के सः १२० रूप्यकाणि प्रतिकिलो विक्रीयते। विपणकाः वर्षाकालम् आपूर्तिश्रृङ्खलायाः विघ्नं च कारणं कथयन्ति। हे भगवन्! गतमासापेक्षया एतत् प्रायः द्विगुणम् अस्ति। मम पत्नी अद्य प्रातः एव आक्षेपं कृतवती।", "normalised": "टमाटरमूल्यानि देहल्यां वर्धन्ते! न विश्वसिष्यसि, परन्तु ते पञ्चदशे जुलै द्विसहस्रचतुर्विंशतिदिनाङ्के आजादपुरमण्ड्यां किलोग्राहं प्रति रूप्यकाणि एकशतं विंशतिविक्रयन्ते। व्यापाराः वर्षर्तुं आपूर्तिशृङ्खलायां विघ्नानि च दोषं यच्छन्ति। हे भगवन्! तत् गतमासस्य मूल्यस्य द्विगुणमिव। मम पत्नी स्वयमेव अद्य प्रातःकाल एव कुप्यति स्म।"}
{"unnormalised": "स्मर्यन्ते ते दिवसाः यदा पलाण्डुः खलनायकः आसीत्? इदानीं तु ते ३० रूप्यकाणि प्रतिकिलो इति मूल्येण तुलनात्मकरूपेण स्तेयं वर्तन्ते। परन्तु कः पलाण्डुं वाञ्छति यदा तर्के रक्तवर्णशाकस्य आवश्यकता अस्ति, सत्यम्? एतत् सर्वं अस्मिन् वर्षे अस्तव्यस्तं जातम्। 'आलू' च २० रूप्यकाणि प्रति किलो इति मूल्येण युक्तिसङ्गतम् अस्ति, भगवते धन्यवादः।", "normalised": "स्मर्यन्ते ते दिवसाः यदा पलाण्डुः खलनायकः आसीत्? अधुना ते तुलनात्मकरूपेण त्रिशता रूप्यकैः प्रति किलोग्राहं क्रयणार्हाः। परन्तु कः पलाण्डुं वाञ्छति यदा तर्के टमाटरस्य आवश्यकता अस्ति, ननु? सर्वं अस्मिन् वर्षे अस्तव्यस्तं जातम्। 'आलू' च किलोग्राहं प्रति विंशतिरूप्यकैः उचितः अस्ति, धन्यवादाः।"}
{"unnormalised": "सामान्यतया स्थिरस्य 'दुग्धस्य' मूल्ये अपि किञ्चित् आघातः दृष्टः। अमूल इत्यनेन गतसप्ताहे प्रतिलीटरं २ रूप्यकाणि वर्धितानि। महत्त्वपूर्णं नास्ति, परन्तु तत् सञ्चीयते, न वा? अद्यत्वे प्रत्येकं पैसान् गण्यते, विशेषतः ये विशालपरिवारैः सह वर्तन्ते तेषां कृते।", "normalised": "सामान्यतः स्थिरं 'दुग्ध'मूल्यमपि किञ्चित् चालनं दृष्टवान्। अमूल इत्यनेन गतसप्ताहे लीटरं प्रति द्विरूप्यकाणि वर्धितानि। प्रमुखं नास्ति, परन्तु तत् सञ्चितं भवति, ननु? प्रत्येकः पैसा एषु दिनेषु गण्यते, विशेषतः येषां विशालानि कुटुम्बानि सन्ति।"}
{"unnormalised": "'दाल' मूल्यमपि! आर्हरदाल इदानीं १५० रूप्यकाणि प्रति किलो इत्येतत् अतिक्रामति। इदानीं किं पक्तव्यम्? मम माता सर्वदा \"स्वस्थं भक्ष\" इति वदति परन्तु स्वस्थं कुतः प्राप्यते यदा सर्वं आकाशं स्पृशति? भवतां मनसि सर्वदा मैगी इति आदेशं दातुं वाञ्छा भवति।", "normalised": "'दाल'मूल्यानि अपि! आर्हर दाल अधुना किलोग्राहं प्रति रूप्यकाणि एकशतं पञ्चाशत् अतिक्रामति। अधुना किं पचनीयम्? मम माता सर्वदा वदति \"स्वस्थं भक्षय\" परन्तु स्वस्थं कुतः प्राप्यते यदा सर्वं गगनं स्पृशति? तत् भवन्तं प्रतिदिनं केवलं मैगी इति आदिशितुं वाञ्छति।"}
{"unnormalised": "लघुतर विपणिषु विक्रेतारः कथयन्ति यत् मासस्य अन्ते मूल्येषु अधिकं वृद्धिं प्रतीक्ष्यताम् इति। मया लाजपत नगर विपण्यां दृष्टाः केचन प्रति १००० ग्रामं १४० रूप्यकाणि विक्रीयमाणाः। एकः विक्रेता माम् अवदत् यत् एतत् अस्मिन् सप्ताहें तीव्रवृष्टेः कारणेन निम्न-स्टॉकस्य कारणेन अस्ति। सः अकथयत् यत् सः कृषिक्षेत्रात् सामानस्य परिवहनं १५० रूप्यकाणि प्रति क्रेट् इति मूल्येन कर्तुं अतिरिक्तं धनं दातुम् आपतितम् इति। सः उल्लिखितवान् यत् तस्य सप्ताहः खराबः आसीत् यतः तस्य क्रेट् आर्द्रः आसीत् दश किलो पलाण्डुः नष्टः च।", "normalised": "लघुतरमण्डिषु विपणिकाः कथयन्ति यत् मासस्य अन्ते मूल्येषु अधिका वृद्धिः अपेक्षणीया। अहं लाजपत नगर मण्ड्यां एकसहस्रग्रामं प्रति एकशतं चत्वारिंशत् रूप्यकैः विक्रयणं दृष्टवान्। एका विपणिका मह्यं उक्तवती यत् एतत् अस्मिन् सप्ताहे अत्यधिकवृष्टेः कारणेन निम्नस्टॉकस्य कारणेन अस्ति। सः उक्तवान् यत् कृषिक्षेत्रात् मालस्य परिवहनस्य कृते प्रति पेटिकां एकशतं पञ्चाशत् रूप्यकाणि अतिरिक्तं दातव्यानि इति। सः उल्लिखितवान् यत् तस्य पलाण्डुः दश किलोग्रामः नष्टः सन् पेटिकासु आर्द्रतया सह दुर्दिनं आसीत्।"}
{"unnormalised": "यदि भवान् संचयस्य विषये चिन्तयति, तत् विस्मरतु! अधिकांशः विक्रेताः यत् विक्रीणन्ति तत् राशनिंग् कुर्वन्ति यतः ते न जानन्ति यत् नवीन-स्टॉकस्य मूल्यं किम् भविष्यति। केचन १७/०७/२०२४ पर्यन्तं रक्तवर्णशाकस्य कृते 'विक्रयः नास्ति' इति सङ्केतान् स्थापितवन्तः।", "normalised": "यदि च भवन्तः सञ्चयं कर्तुं चिन्तयन्ति, तत् विस्मरन्तु! अधिकांशाः विक्रेतारः ते किं विक्रयणं कुर्वन्ति इति परिमाणयन्ति यतः ते न जानन्ति यत् नवीनस्टॉकस्य मूल्यं कियत् भविष्यति। केचन सप्तदशे जुलै द्विसहस्रचतुर्विंशतिदिनाङ्के यावत् टमाटरस्य कृते 'विक्रयणं नास्ति' इति चिह्नानि स्थापितवन्तः।"}
{"unnormalised": "उपभोक्तारः स्वाभाविकरूपेण क्रुद्धाः सन्ति। प्रत्येकः पीडाम् अनुभवति, विशेषतः अन्यव्ययानां वर्धनेन। बहवः जनाः वदन्ति यत् अस्माकं मूल्यवृद्धीनां निरोधाय सर्वकारस्य हस्तक्षेपः आवश्यकः। अस्माकं राजनेतारः भाषणानि ददति तत् अपेक्षया अधिकं आवश्यकम्। रक्तवर्णशाकानि, 'आलू', पलाण्डुः इत्यादीनां आधारभूत किरानासामग्रीणां कृते शायद उपादानं आवश्यकम्।", "normalised": "उपभोक्तारः स्वभावतः क्रुद्धाः। सर्वे पीडां अनुभवन्ति, विशेषतः अन्यव्ययानां वृद्ध्या सह। बहवः जनाः वदन्ति यत् एतेषां मूल्यवृद्धीनां निवारणाय सर्वकारस्य हस्तक्षेपः आवश्यकः। अस्माकं राजनेतारः भाषणानि ददति तेभ्यः अधिकापेक्षा अस्ति। टमाटर, 'आलू', पलाण्डुः इत्यादीनां आधारभूतकिराणावस्तुनः कृते अनुदानस्य आवश्यकता भवेत्।"}
