{"unnormalised": "भारपरिमाणस्य एककानि सामान्यानि सन्ति यदा भारते शाकानि किरानासामग्री च क्रीणन्ति, तथा च तानि अवगन्तुं किमर्थं महत्त्वपूर्णम् अस्ति?", "normalised": "भारते विपण्यां शाकानि च क्रीणतां सामान्यतः कानि मानकानि उपयुज्यन्ते, तेषां ज्ञानं च किमर्थं महत्त्वपूर्णम्?"}
{"unnormalised": "यदा भवन्तः भारतीयविपणस्य जीवन्तं कोलाहलं अथवा आधुनिकसुपरमार्केटस्य व्यवस्थितं कक्षं गच्छन्ति, तदा भारपरिमाणस्य एककानि अवगन्तुं नितान्तं महत्त्वपूर्णम् अस्ति। एतत् केवलं सम्यक् परिमाणं प्राप्तुं न अपि तु भवदीयधनस्य उचितं मूल्यं प्राप्तुं स्थानीयअर्थव्यवस्थायां प्रभावीरूपेण भागं वोढुं च अस्ति। प्रणाली प्रथमतः किञ्चित् अव्यवस्थितं प्रतिभाति, पारम्परिकस्य मेट्रिकस्य च मिश्रणम्, परन्तु एकवारं भवन्तः मूलतत्त्वानि गृह्णन्ति, तदा भवन्तः शीघ्रमेव कुशलः भविष्यन्ति।", "normalised": "यदा भवान् भारतीयविपण्याः जीवन्तं कोलाहलं अथवा आधुनिकमहाविपण्यः सुव्यवस्थिताः पङ्क्तीः परिहरति, तदा मापनस्य एककानां ज्ञानम् अत्यावश्यकम्। इदं केवलं सम्यक् परिमाणं प्राप्तुं न अपि तु स्वधनस्य उचितं मूल्यं प्राप्तुं स्थानीय अर्थव्यवस्थायां च प्रभावी रूपेण भागं ग्रहीतुम्। प्रणाली प्रथमतः किञ्चित् अव्यवस्थितं प्रतिभाति, पारम्परिकस्य मेट्रिकस्य च मिश्रणम्, परन्तु एकदा भवन्तः मूलतत्त्वानि अवगच्छन्ति, तदा शीघ्रमेव निपुणाः भविष्यन्ति।"}
{"unnormalised": "शाकानां विषये भवन्तः प्रायः भार-आधारित-मापनैः सह मिलन्ति। ग्रामाः (g) किलो ग्रामाः (kg) च सर्वाधिकं सामान्याः सन्ति। भवन्तः \"२५० ग्रा हरितमरीचिकाः\" अथवा \"१ किलो प्याजः\" इति पृच्छन्ति स्म। स्थानीयविक्रेता प्रायः \"पाओ\" इति पदं प्रयुङ्क्ते यत् प्रायः २५० ग्रा (१/४ किलो) अस्ति। केचन पुरातनविद्यालयस्य विक्रेतारः अद्यापि प्रति \"सेर\" मूल्यं उद्धरन्ति, यत् प्रायः ९३३ ग्रा इत्यस्य समानं पुरातनं एककम्। यद्यपि इदानीं न्यूनं सामान्यम् अस्ति, तथापि अस्य विषये जागरूकं भवितुं समीचीनम्, विशेषतः लघु नगरेषु। स्मर्तव्यं यत् विक्रेता २० किलो क्षमतायाः भारमापनस्य उपयोगं कर्तुं शक्नोति परन्तु यदि भवन्तः सावधानः न सन्ति तर्हि १०% न्यूनं भारं दत्त्वा गन्तुं प्रयतते। इदं विशेषरूपेण सत्यं यदि भवन्तः प्रति किलो ५०० रुपये मूल्ये क्रीणन्ति।", "normalised": "शाकानां कृते भवान् प्रायः भार-आधारित-मापनानि प्राप्नोति। ग्राम (G) किलो ग्राम (K-G) च सर्वाधिकं सामान्यम्। भवान् \"द्विशतं पञ्चाशत् ग्रामं हरितमरिचान्\" अथवा \"एकं किलो ग्रामं पलाण्डुम्\" याचते। स्थानीयविक्रेता प्रायः \"पाव\" इति शब्दं प्रयुङ्क्ते, यत् प्रायः द्विशतं पञ्चाशत् ग्रामं (एकचतुर्थांशं K-G) भवति। केचन पुरातन-शैली-विक्रेतारः अद्यापि \"सेर\" इति प्रति मूल्यं कथयन्ति, यत् प्रायः नवशतं त्रयस्त्रिंशत् ग्रामम् इत्यस्य पुरातन-एककं समानम्। यद्यपि इदानीं सामान्यं न, तथापि तत् ज्ञातुं उत्तमम्, विशेषतः लघु-नगरेषु। मनसि धारयन्तु यत् विक्रेता विंशति किलो ग्रामस्य क्षमतायुक्तं भारमापकं प्रयोक्तुं शक्नोति परन्तु यदि भवान् सावधानः नास्ति तर्हि दश प्रतिशतं न्यूनं भारं दातुं प्रयतते। इदं विशेषतः सत्यं यदि भवान् प्रति किलो ग्रामं पञ्चशतं रूप्यकाणां मूल्ये क्रीणाति।"}
{"unnormalised": "यदा फलानां विषये आगच्छति, तदा समानं भारमापनं सामान्यतः प्रयुज्यते। भवन्तः \"५०० ग्रा द्राक्षाः\" अथवा \"२ किलो आम्रफलानि\" क्रीणन्ति स्म। फलानुसारं भवन्तः \"प्रति खण्डं\" मूल्यं उद्धृतं प्राप्नुवन्ति, विशेषतः बृहत् वस्तूनां विषये यथा तरबूजं अथवा कद्दू। उदाहरणार्थं भवन्तः \"प्रति तरबूजं ८० रुपये\" दत्त्वा शक्नुवन्ति, अस्य भारं विहाय (यद्यपि भवन्तः आकारे आधृत्य सर्वदा वार्तालापं कर्तुं प्रयतन्ते!)। दर्जनस्य (१२ नग) फलानां क्रयणं अपि लघुफलानां विषये यथा कदलीफलानि प्रचलितम् अस्ति।", "normalised": "फलानां विषये सामान्यतः समानभारमापनं प्रयुज्यते। भवान् \"पञ्चशतं ग्रामं द्राक्षाः\" अथवा \"द्वौ किलो ग्रामं आम्राः\" क्रीणाति। फलानुसारं भवान् \"प्रति वस्तु\" इत्यपि मूल्यं प्राप्नोति, विशेषतः तरबूज-कद्दू-सदृशानां बृहत् वस्तूनां कृते। उदाहरणार्थं, भवान् \"प्रति तरबूजम् अशीतिं रूप्यकाणि\" दातुं शक्नोति, तस्य भारस्य निरपेक्षम् (यद्यपि भवान् आकारानुसारं वाटाघाटीं कर्तुं शक्नोति!)। दर्जनसङ्ख्यायां (द्वादशसङ्ख्यायां) फलानि क्रीणनं कदलीफलसदृशानां लघुफलानां कृते अपि प्रचलितम्।"}
{"unnormalised": "शुष्ककिरानासामग्रीणां विषये यथा चावलः, दालः (दालः), आटा (अट्टा), किलो ग्रामाः (kg) मानकः अस्ति। भवन्तः सामान्यतः एतानि अधिकपरिमाणेषु क्रीणन्ति। भवन्तः \"५ किलो चावलः\" अथवा \"१० किलो अट्टा\" क्रीणन्ति स्म। लघु परिमाणः ग्रामेषु (g) विक्रीयते स्म, विशेषतः मसालानां विषये। स्मर्तव्यं यत् यदा भवन्तः थोकरूपेण क्रीणन्ति तदा प्रति एककं मूल्यं प्रायः घटते। अनेके दुकानस्वामिनः न्यूनां गुणवत्तरां वस्तु दत्त्वा गन्तुं शक्नुवन्ति यदि भवन्तः ५० किलो थैलीनां परिमाणेषु क्रीणन्ति, अतः कृपया थोकरूपेण क्रेयात् पूर्वं ब्रांडं प्रति जागरूकं भवन्तु। एककस्य मूल्यं प्रायः ४५ रुपये/किलो इति चिह्नितं भवति तथा च सामान्यतः करैः सह सम्मिलितम् अस्ति।", "normalised": "शुष्कवस्तूनां कृते, यथा च्युतम्, दालः, अट्ठः च, किलो ग्राम (K-G) मानकः अस्ति। भवान् सामान्यतः एतानि अधिक मात्रायां क्रीणाति। भवान् \"पञ्च किलो ग्रामं च्युतम्\" अथवा \"दश किलो ग्रामं अट्ठम्\" क्रीणाति। लघु मात्रा ग्रामेषु (G) विक्रीयते, विशेषतः मसालानां कृते। स्मरन्तु यत् अधिक मात्रायां क्रीणने प्रति एककं मूल्यं प्रायः न्यूनीभवति। अनेक विपणिस्वामिनः पञ्चाशत् किलो ग्रामस्य बोरायां क्रीणने निम्नगुणवत्तायुक्तं उत्पादं दातुं शक्नुवन्ति, अतः कृपया अधिक मात्रायां क्रीणात् पूर्वं ब्रान्डं जानीत। एकक मूल्यं प्रायः प्रति किलो ग्रामं पञ्चचत्वारिंशत् रूप्यकाणि इति चिह्नितं भवति, सामान्यतः करसहितं च भवति।"}
{"unnormalised": "दुग्धं तैलं च इव द्रव्याणि लीटर (L) मिलीलीटर (ml) च इत्यत्र माप्यन्ते। भवन्तः सामान्यतः \"१ L दुग्धं\" अथवा \"५०० ml तैलं\" क्रीणन्ति। केचन विक्रेतारः अद्यापि पुरातनं आयतनमापनं यथा \"सेर\" अथवा \"चटक\" प्रयुञ्जन्ति स्म, परन्तु लीटरः मिलीलीटरः च वर्धमानरूपेण प्रचलन्ति, विशेषतः पैकेज्ड वस्तूनां विषये। अनेकेषु दुकानेषु आयातित जैतुनतैलं अपि उपलब्धं भवति यस्य मूल्यं प्रति लीटरं १० डॉलरतः अधिकं भवति।", "normalised": "दुग्धं तेलं च द्रवपदार्थाः लीटर (L) मिलिलीटर (M-L) च मापिताः। भवान् सामान्यतः \"एकं L दुग्धम्\" अथवा \"पञ्चशतं M-L तेलम्\" क्रीणाति। केचन विक्रेता अद्यापि \"सेर\" अथवा \"चटक\" सदृशानां पुरातनमात्रामापनानि प्रयुञ्जन्ति, परन्तु लीटर मिलिलीटर च अधिकाधिकं प्रचलन्ति, विशेषतः सम्पुटीकृतवस्तुषु। अनेक विपणयः आयातितं जैतुणतैलम् अपि सञ्चिनोति, यस्य मूल्यं प्रति लीटरं दश डॉलरतः अधिकं भवति।"}
{"unnormalised": "एतानि एककानि अवगन्तुं भवन्तः बहुविधरूपेण सहायं प्राप्नुवन्ति। प्रथमतः एतत् भवतां मूल्यं प्रभावीरूपेण तुलयितुं अनुमतिं ददाति। प्रति किलो मूल्यं ज्ञात्वा भवन्तः शीघ्रं निर्धारयितुं शक्नुवन्ति यत् कः विक्रेता उत्तमं सौदेः प्रस्तावं करोति। द्वितीयतः एतत् भवतां अल्पपरिवर्तनं परिहरति। एककानाम् स्पष्टं अवगमनं विक्रेतारः भवतां अज्ञानस्य लाभं गृह्णन्तः निवारयति। तृतीयतः एतत् भवतां व्यञ्जनानि यथार्थरूपेण अनुसर्तुं अनुमतिं ददाति, यानि प्रायः ग्रामेषु मिलीलीटरेषु च परिमाणानि निर्दिशन्ति। उदाहरणार्थं एकः सामान्यः डोसा घोलः प्रति १ कप उरददालं ३ कप चावलस्य मिश्रणम् आवश्यकं करोति।", "normalised": "एतानि एककानि अनेकप्रकारेण साहाय्यं कुर्वन्ति। प्रथमं तु, एतत् भवन्तं प्रभावी रूपेण मूल्यानां तुलनां कर्तुं अनुमतिं ददाति। प्रति किलो ग्रामं मूल्यं ज्ञात्वा भवान् शीघ्रं निर्धारयितुं शक्नोति यत् कः विक्रेता उत्तमं सौदे करोति। द्वितीयं, एतत् भवन्तं ठगनं परिहरितुं साहाय्यं करोति। एककानां स्पष्टं ज्ञानं विक्रेतारः भवतां अज्ञानस्य लाभं गृह्णतः निवारयति। तृतीयं, एतत् भवन्तं नुस्खां सम्यक् अनुसर्तुं अनुमतिं ददाति, ये प्रायः ग्रामेषु अथवा मिलिलीटरेषु मात्रां निर्दिशन्ति। उदाहरणार्थं, एकं सामान्यं डोसा-घोलं प्रति एकचषकं उरद-दालं त्रयः चषकाः च्युतस्य मिश्रणं अपेक्षते।"}
{"unnormalised": "अन्ते विक्रेतृभिः प्रयुक्तानां भारमापनयन्त्राणां सर्वदा द्विवारं जाँचं कुर्वन्तु। सुनिश्चितं कुर्वन्तु यत् तानि सम्यक् अंशांकितानि सन्ति तथा च भारप्रक्रिया आरभ्यते ततः पूर्वं शून्यं दर्शयन्ति। विसंगतिषु प्रश्नं कर्तुं अचूकमापनं च कर्तुं संकोचं मा कुरुत। स्मर्तव्यं यत् सूचितं सतर्कं च भवितुं भारते बुद्धिमता किरानासामग्री क्रयस्य कुञ्चिका अस्ति। भारपरिमाणस्य सम्यक् एककानि अवगम्य उपयुज्य च भवन्तः उचितं मूल्यं अचूकपरिमाणं सुगमं क्रयस्य अनुभवं सुनिश्चितं कर्तुं शक्नुवन्ति, तत् स्थानीयशाकविपणौ अथवा आधुनिकसुपरमार्केटे भवतु। अपि च अधिकांशविक्रेतारः इदानीं नकदस्य विपरीतं UPI मार्गेण भुगतानं इच्छन्ति, अतः भवद्भ्यः किरानासामग्री क्रेतुं गच्छता ₹१० तः ₹१०० पर्यन्तं मुद्रायाः परिवर्तनं वोढुं आवश्यकता न भवेत्। शुभं क्रयणम्!", "normalised": "अन्ते, विक्रेतारः ये भारमापकान् प्रयुञ्जन्ति तान् सर्वदा द्विरावर्तितं परीक्ष्यन्तु। सुनिश्चितं कुर्वन्तु यत् ते सम्यक् अंशाङ्किताः सन्ति भारणप्रक्रिया आरम्भणात् पूर्वं च शून्यं प्रदर्शयन्ति। विसंगतीनां विषये प्रश्नं कर्तुं अचूकमापनस्य च आग्रहं कर्तुं संकोचं मा कुरु। स्मरन्तु यत् सूचितः सतर्कः च भवितुं भारते स्मार्ट-विपण्यस्य कुञ्जी अस्ति। मापनस्य सम्यक् एककानां ज्ञानेन उपयोगेन च भवान् उचितं मूल्यं अचूक मात्रां च सुनिश्चितं कर्तुं शक्नोति, सुलभं विपणनस्य अनुभवं च, तत् स्थानीय सब्जी-मण्डी अथवा आधुनिकं सुपरमार्केट् भवतु। अपि च, अधिकांशविक्रेतारः इदानीं नकदस्य स्थाने यू-पी-आई-माध्यमेन भुगतानं रोचते, अतः विपणिं क्रीणते भवते दशरूप्यकात् आरभ्य शतरूप्यकपर्यन्तं परिवर्तनीयमुद्राः नेतुं आवश्यकता न भवेत्। शुभ विपणनम्!"}
