{"unnormalised": "अस्तु, भवन्तः पृच्छन्ति यत् वयं कियत् शाकानि वस्तूनि च *वास्तवतः* क्रीणीमः, सत्यम्? तर्हि शृणुत, एतत् निर्भरं भवति यत् अम्बा क्रयणं करोति वा न। यदि सा करोति, तर्हि सज्जाः भवन्तु!", "normalised": "ह्यः, भवन्तः पृच्छन्ति स्म वयं कियत् शाकानि वस्तूनि च क्रयामः, सत्यम्? तर्हि शृणुत, अम्मा यदि क्रयकर्त्री स्यात् तदा तु सावधानं भवन्तु!"}
{"unnormalised": "प्रथमं तु, सा प्रायः ५ कि.ग्रा. आलुकानि क्रीणाति। किमर्थम्? यतः \"आलू-शाकं बहुविधम्\" इति, यद्यपि वयं गतसप्ताहे त्रिः खादितवन्तः। प्याजविषये तु वदतु एव मा! सा एकैकं पृथक् चिनोति, सुनिश्चितं करोति यत् सर्वेऽपि तत्तत् ७५ ग्रा. परिमिताः एव सन्ति, मम शपथः! ततः सा विक्रेता सह प्रायः ₹२ प्रति कि.ग्रा. मूल्ये मोलभावं करोति। \"एष सिद्धान्तः, बेटा!\"", "normalised": "प्रथमं तावत् सा पञ्च किलोग्रामपरिमितम् आलुकं क्रयिष्यति। किमर्थम्? यतोहि “आलू शाकं बहुविधं भवति,” यद्यपि गतसप्ताहे त्रिवारम् अभुङ्क्ष्म। प्याजविषये तु किञ्चिदपि न वदतु। सा एकैकं पृथक् चिनोति, सुनिश्चितं करोति यत् ते सर्वे पञ्चसप्ततिग्रामपरिमितम् एकैकं भवेयुः, मम शपथः! ततः सा विक्रेत्रे प्रति किलोग्रामं द्विरूप्यकाणि यावत् मोलभावं करिष्यति। “सिद्धान्तः अस्ति, पुत्र!”"}
{"unnormalised": "अग्रिमं टमाटरः। यदि ते २० रूप्यकात् प्रति कि.ग्रा. न्यूनं विक्रीयन्ते, तर्हि सा सम्पूर्णं पेटिकां प्राप्नोति। \"अति सस्ताः! टमाटर्चटनीं कुरु!\" इव वयं प्रति सप्ताहं चटनीघटकान् निर्मातुं समयं धारयामः। ततः धनिया। द्वौ गुच्छौ अवश्यं भवतः, विशेषरूपेण ३० से.मी. दीर्घाः प्रत्येकम्, अधिकाः न न्यूनाः च, केवलं उज्ज्वलहरितवर्णीयाः एव!", "normalised": "अग्रिमं, टमाटराः। यदि ते प्रति किलोग्रामं विंशतिरूप्यकापेक्षया न्यूनमूल्ये विक्रीयन्ते, तर्हि सा सम्पूर्णं पेटिकां गृह्णाति। “अति स्वल्पं मूल्यम्! टमाटारचटनीं कुरु!” यथा अस्माकं प्रतिसप्ताहं चटनीपात्राणि निर्मातुं समयः अस्ति। ततः धान्यकम् अस्ति। द्वौ गुच्छौ अवश्यं भवतः, विशेषरूपेण त्रिंशत् सेन्टीमीटर दीर्घाः एकैकः, अधिकाः न्यूनाः न, केवलं उज्ज्वलहरितवर्णाः!"}
{"unnormalised": "\"किञ्चित् किञ्चित् अन्यत् सर्वम्\" इति न विस्मरन्तु। यत् १/२ कि.ग्रा. भिण्डी, वाङ्गनं, तथा किञ्चित् विचित्रं हरितपत्रं यत् अहं उच्चारयितुम् अपि न शक्नोमि, सम्भवतः \"लौहार्थम्\" उत्तमम्। यदि भवान् २५० ग्रा. आर्द्रकं विस्मरति, तर्हि देवः रक्षतु भवन्तम्, परिशुद्धरूपेण! तत् चायस्य कृते, स्पष्टमेव।", "normalised": "“अल्पं अल्पं सर्वं किञ्चित् किञ्चित्” न विस्मरन्तु। यत् अर्धकिलोग्रामपरिमितं भिण्डी, वृन्ताकं, किमपि विचित्रं पत्रशाकं यस्य उच्चारणं कर्तुं न शक्नोमि, सम्भवतः “लौह” कृते उत्तमम्। यदि द्वाशंतग्रामपरिमितं आर्द्रकं विस्मरन्ति, तर्हि देवः रक्षतु! तत् चायकृते स्पष्टम्।"}
{"unnormalised": "तर्हि सत्यम्, सामान्याः जनाः यत् आवश्यकं तत् क्रीणन्ति। अम्बा सम्पूर्णं मोहल्लां पोषयितुं पर्याप्तं क्रीणाति। कथञ्चित् सा तत् सर्वं एकवारमेव गृहमानीयति। मम शपथः, तस्याः अलौकिकशक्तयः सन्ति।", "normalised": "अतः, सामान्याः जनाः यत् आवश्यकं तत् क्रयन्ति। अम्मा सम्पूर्णं मोहल्लां पोषयितुं पर्याप्तं क्रयति। कथञ्चित् सा तत् सर्वं एकवारमेव गृहीत्वा गच्छति। मम शपथः तस्याः अलौकिकाः शक्तयः सन्ति।"}
