{"unnormalised": "## ਰੁਪਏ ਦਾ ਰੋਲਰਕੋਸਟਰ ਸਫ਼ਰ: ਵਿਦੇਸ਼ੀ ਮੁਦਰਾ ਦੀਆਂ ਹਾਸੋਹੀਣੀਆਂ ਹਰਕਤਾਂ 'ਤੇ ਇੱਕ ਝਾਤ", "normalised": "ਰੁਪਏ ਦੀ ਰੋਲਰਕੋਸਟਰ ਰਾਈਡ: ਵਿਦੇਸ਼ੀ ਮੁਦਰਾ ਧਾਂਦਲੀਆਂ 'ਤੇ ਇੱਕ ਮਜ਼ਾਕੀਆ ਝਾਤ"}
{"unnormalised": "ਆਹ, ਭਾਰਤੀ ਰੁਪਿਆ! ਸਾਡਾ ਪਿਆਰਾ ₹, ਕਦੇ ਮਜ਼ਬੂਤ, ਕਦੇ… ਖੈਰ, ਆਓ ਇਹ ਕਹਿ ਲਈਏ ਕਿ ਇਸਦੇ ਆਪਣੇ ਵੀ ਪਲ ਹੁੰਦੇ ਹਨ। ਇਹ ਉਸ ਦੋਸਤ ਵਰਗਾ ਹੈ ਜੋ ਹਮੇਸ਼ਾ ਜਾਂ ਤਾਂ ਬਹੁਤ ਆਤਮਵਿਸ਼ਵਾਸ ਨਾਲ ਭਰਿਆ ਹੁੰਦਾ ਹੈ ਜਾਂ ਪੂਰੀ ਤਰ੍ਹਾਂ ਬੇਹੋਸ਼। ਅਤੇ ਜਦੋਂ ਵਿਦੇਸ਼ੀ ਮੁਦਰਾਵਾਂ ਦੀ ਗੱਲ ਆਉਂਦੀ ਹੈ, ਤਾਂ ਡਰਾਮਾ ਹੋਰ ਵੀ ਵੱਧ ਜਾਂਦਾ ਹੈ!", "normalised": "ਆਹ, ਭਾਰਤੀ ਰੁਪਿਆ! ਸਾਡਾ ਪਿਆਰਾ ਰੁਪਿਆ, ਕਦੇ ਮਜ਼ਬੂਤ, ਕਦੇ... ਖੈਰ, ਆਓ ਆਪਾਂ ਬੱਸ ਇਹ ਕਹਿ ਦਿੰਦੇ ਹਾਂ ਕਿ ਇਸਦੇ ਆਪਣੇ ਪਲ ਹੁੰਦੇ ਹਨ। ਇਹ ਉਸ ਇੱਕ ਦੋਸਤ ਵਾਂਗ ਹੈ ਜੋ ਹਮੇਸ਼ਾ ਜਾਂ ਤਾਂ ਬਹੁਤ ਆਤਮਵਿਸ਼ਵਾਸੀ ਹੁੰਦਾ ਹੈ ਜਾਂ ਪੂਰੀ ਤਰ੍ਹਾਂ ਟੁੱਟ ਜਾਂਦਾ ਹੈ। ਅਤੇ ਜਦੋਂ ਵਿਦੇਸ਼ੀ ਮੁਦਰਾਵਾਂ ਦੀ ਗੱਲ ਆਉਂਦੀ ਹੈ, ਤਾਂ ਡਰਾਮਾ ਹੋਰ ਵੀ ਵੱਧ ਜਾਂਦਾ ਹੈ!"}
{"unnormalised": "ਉਦਾਹਰਣ ਵਜੋਂ, ਯੂਐਸ ਡਾਲਰ ਲਓ। $1, ₹40 'ਤੇ ਚੋਰੀ ਵਰਗਾ ਲੱਗਦਾ ਸੀ। ਹੁਣ? ਤੁਸੀਂ ₹83 ਦੇ ਨੇੜੇ ਕੁਝ ਦੇਖ ਰਹੇ ਹੋ! ਇਹ ਤੁਹਾਨੂੰ ਗੰਭੀਰਤਾ ਨਾਲ ਵਸਤੂ ਵਟਾਂਦਰੇ ਦੀ ਕਲਾ ਸਿੱਖਣ ਬਾਰੇ ਸੋਚਣ ਲਈ ਕਾਫੀ ਹੈ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਮੈਂ ਆਪਣੀ ਮਾਸੀ ਦੇ ਮਸ਼ਹੂਰ ਅੰਬ ਦੇ ਅਚਾਰ ਨੂੰ ਕੁਝ ਗ੍ਰੀਨਬੈਕਸ ਨਾਲ ਬਦਲ ਸਕਾਂ। ਇੱਕ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਯੋਗ, ਠੀਕ ਹੈ? ਹਾਲਾਂਕਿ, ਅਮਰੀਕਾ ਦੀ ਯਾਤਰਾ ਦੀ ਯੋਜਨਾ ਬਣਾਉਣ ਵੇਲੇ INR ਨੂੰ USD ਵਿੱਚ ਬਦਲਣਾ ਇੱਕ ਗੰਭੀਰ ਵਿਚਾਰ ਹੈ।", "normalised": "ਮਿਸਾਲ ਵਜੋਂ, ਯੂ-ਐੱਸ ਡਾਲਰ ਨੂੰ ਹੀ ਲੈ ਲਓ। ਡਾਲਰ ਇੱਕ ਰੁਪਏ ਚਾਲ੍ਹੀ 'ਤੇ ਚੋਰੀ ਵਰਗਾ ਲੱਗਦਾ ਸੀ। ਹੁਣ? ਤੁਸੀਂ ਰੁਪਏ ਤਰਾਸੀ ਦੇ ਨੇੜੇ ਕੁਝ ਦੇਖ ਰਹੇ ਹੋ! ਇਹ ਤੁਹਾਨੂੰ ਗੰਭੀਰਤਾ ਨਾਲ ਵਸਤਾਂ ਦੇ ਵਟਾਂਦਰੇ ਦੀ ਕਲਾ ਸਿੱਖਣ ਬਾਰੇ ਸੋਚਣ ਲਈ ਕਾਫੀ ਹੈ। ਸ਼ਾਇਦ ਮੈਂ ਆਪਣੀ ਮਾਸੀ ਦੇ ਮਸ਼ਹੂਰ ਅੰਬ ਦੇ ਅਚਾਰ ਨੂੰ ਕੁਝ ਗ੍ਰੀਨਬੈਕਸ ਲਈ ਵਪਾਰ ਕਰ ਸਕਦਾ ਹਾਂ। ਕੋਸ਼ਿਸ਼ ਕਰਨ ਯੋਗ, ਠੀਕ ਹੈ? ਹਾਲਾਂਕਿ, ਯੂ-ਐੱਸ ਦੀ ਯਾਤਰਾ ਦੀ ਯੋਜਨਾ ਬਣਾਉਣ ਵੇਲੇ ਆਈ-ਐਨ-ਆਰ ਨੂੰ ਯੂ-ਐੱਸ-ਡੀ ਵਿੱਚ ਬਦਲਣਾ ਇੱਕ ਗੰਭੀਰ ਵਿਚਾਰ ਹੈ।"}
{"unnormalised": "ਫਿਰ ਬ੍ਰਿਟਿਸ਼ ਪੌਂਡ ਹੈ। ਯਾਦ ਕਰੋ ਜਦੋਂ GBP ਬੇਤਹਾਸ਼ਾ ਉੱਚਾ ਸੀ? ਜਿਵੇਂ, \"ਮੈਂ ਆਪਣੇ ਰੁਪਏ ਬਦਲਣ ਨਾਲੋਂ ਅੰਗਰੇਜ਼ੀ ਚੈਨਲ ਵਿੱਚ ਤੈਰਨਾ ਪਸੰਦ ਕਰਾਂਗਾ\" ਉੱਚਾ? ਹੁਣ, ਪੌਂਡ ₹100 ਦੇ ਆਸ-ਪਾਸ ਘੁੰਮਣ ਨਾਲ, ਇਹ ਪਹਿਲਾਂ ਨਾਲੋਂ ਥੋੜ੍ਹਾ ਘੱਟ ਡਰਾਉਣਾ ਹੈ। Brexit, ਏਹ? \"ਬ੍ਰੇਕਸ-ਇਟ ਮਾਈ ਸੇਵਿੰਗਜ਼ ਅਕਾਉਂਟ!\" ਵਾਂਗ ਜ਼ਿਆਦਾ। ਘੱਟੋ-ਘੱਟ, INR ਨੂੰ GBP ਵਿੱਚ ਬਦਲਣਾ ਹੁਣ ਇੱਕ ਵਾਰ ਨਾਲੋਂ ਥੋੜਾ ਹੋਰ ਯਥਾਰਥਵਾਦੀ ਵਿਕਲਪ ਹੈ।", "normalised": "ਫਿਰ ਬ੍ਰਿਟਿਸ਼ ਪੌਂਡ ਹੈ। ਯਾਦ ਹੈ ਜਦੋਂ ਜੀ-ਬੀ-ਪੀ ਬਹੁਤ ਜ਼ਿਆਦਾ ਸੀ? ਜਿਵੇਂ, \"ਮੈਂ ਆਪਣੇ ਰੁਪਏ ਬਦਲਣ ਨਾਲੋਂ ਅੰਗਰੇਜ਼ੀ ਚੈਨਲ ਨੂੰ ਤੈਰਨਾ ਪਸੰਦ ਕਰਾਂਗਾ\" ਉੱਚਾ? ਹੁਣ, ਪੌਂਡ ਦੇ ਰੁਪਏ ਇੱਕ ਸੌ ਦੇ ਆਸ-ਪਾਸ ਘੁੰਮਣ ਨਾਲ, ਇਹ ਪਹਿਲਾਂ ਨਾਲੋਂ ਥੋੜ੍ਹਾ ਘੱਟ ਭਿਆਨਕ ਹੈ। ਬ੍ਰੈਕਸਿਟ, ਏਹ? \"ਬ੍ਰੈਕਸ-ਇਟ ਮੇਰਾ ਬੱਚਤ ਖਾਤਾ!\" ਵਰਗਾ ਹੋਰ। ਘੱਟੋ-ਘੱਟ, ਆਈ-ਐਨ-ਆਰ ਨੂੰ ਜੀ-ਬੀ-ਪੀ ਵਿੱਚ ਬਦਲਣਾ ਹੁਣ ਇੱਕ ਵਾਰ ਨਾਲੋਂ ਕੁਝ ਹੱਦ ਤੱਕ ਵਧੇਰੇ ਯਥਾਰਥਵਾਦੀ ਵਿਕਲਪ ਹੈ।"}
{"unnormalised": "ਅਤੇ ਆਓ ਯੂਰੋ ਨੂੰ ਨਾ ਭੁੱਲੀਏ। \"ਰੋਮਾਂਟਿਕ ਗੇਟਵੇਜ਼\" ਅਤੇ \"ਮਹਿੰਗੇ ਸੋਵੀਨੀਅਰਾਂ\" ਦੀ ਅਧਿਕਾਰਤ ਮੁਦਰਾ। EUR ਆਮ ਤੌਰ 'ਤੇ ₹85-₹90 ਦੇ ਆਸ-ਪਾਸ ਰਹਿੰਦਾ ਹੈ। ਯੂਰਪ ਦੀ ਉਸ ਬੈਕਪੈਕਿੰਗ ਯਾਤਰਾ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਹੇ ਹੋ? ਉਹ ₹10 ਦੇ ਸਿੱਕੇ ਬਚਾਉਣੇ ਸ਼ੁਰੂ ਕਰ ਦਿਓ। ਜਾਂ, ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ, ਸਿਰਫ਼ ਟੁੱਟੇ ਯਾਤਰੀਆਂ ਦੇ ਸੁਹਜ ਨੂੰ ਅਪਣਾਓ ਅਤੇ ਤੁਰੰਤ ਨੂਡਲਜ਼ 'ਤੇ ਜੀਓ। ਇਹ ਚਰਿੱਤਰ ਬਣਾਉਂਦਾ ਹੈ! INR ਨੂੰ EUR ਵਿੱਚ ਬਦਲਣਾ ਸਸਤਾ ਨਹੀਂ ਹੈ, ਇਸ ਲਈ ਸਮਝਦਾਰੀ ਨਾਲ ਪੈਕ ਕਰੋ।", "normalised": "ਅਤੇ ਆਓ ਯੂਰੋ ਨੂੰ ਨਾ ਭੁੱਲੀਏ। \"ਰੋਮਾਂਟਿਕ ਗੈਟਵੇਅ\" ਅਤੇ \"ਮਹਿੰਗੇ ਸੋਵੀਨਰ\" ਦੀ ਅਧਿਕਾਰਤ ਮੁਦਰਾ। ਈ-ਯੂ-ਆਰ ਆਮ ਤੌਰ 'ਤੇ ਰੁਪਏ ਪਚਾਸੀ ਸਲੈਸ਼ ਰੁਪਏ ਨੱਬੇ ਦੇ ਆਲੇ-ਦੁਆਲੇ ਜੋੜਿਆ ਜਾਂਦਾ ਹੈ। ਯੂਰਪ ਦੀ ਬੈਕਪੈਕਿੰਗ ਯਾਤਰਾ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਹੇ ਹੋ? ਉਨ੍ਹਾਂ ਰੁਪਏ ਦਸ ਦੇ ਸਿੱਕਿਆਂ ਨੂੰ ਬਚਾਉਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿਓ। ਜਾਂ, ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ, ਸਿਰਫ਼ ਟੁੱਟੇ-ਯਾਤਰੀ ਸੁਹਜ ਨੂੰ ਅਪਣਾਓ ਅਤੇ ਤੁਰੰਤ ਨੂਡਲਜ਼ 'ਤੇ ਜੀਓ। ਇਹ ਚਰਿੱਤਰ ਬਣਾਉਂਦਾ ਹੈ! ਆਈ-ਐਨ-ਆਰ ਨੂੰ ਈ-ਯੂ-ਆਰ ਵਿੱਚ ਬਦਲਣਾ ਸਸਤਾ ਨਹੀਂ ਹੈ, ਇਸ ਲਈ ਸਮਝਦਾਰੀ ਨਾਲ ਪੈਕ ਕਰੋ।"}
{"unnormalised": "ਪਰ ਹੇ, ਇਹ ਸਭ ਬੁਰਾ ਨਹੀਂ ਹੈ। ਕਈ ਵਾਰ, ਰੁਪਿਆ ਸਾਨੂੰ ਇੱਕ ਕਰਵਬਾਲ ਸੁੱਟਦਾ ਹੈ ਅਤੇ ਅਸਲ ਵਿੱਚ ਵੱਧ ਜਾਂਦਾ ਹੈ! ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਗ੍ਰਹਿ ਇਕਸਾਰ ਹੋ ਜਾਣ, ਜਾਂ ਨਰਿੰਦਰ ਮੋਦੀ ਇੱਕ ਖਾਸ ਤੌਰ 'ਤੇ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਆਰਥਿਕ ਨੀਤੀ ਦਾ ਪਰਦਾਫਾਸ਼ ਕਰਨ - ਜੋ ਵੀ ਕਾਰਨ ਹੋਵੇ, ਅਸੀਂ ਇਸਨੂੰ ਲਵਾਂਗੇ! CAD, AUD, ਜਾਂ JPY ਦੇ ਮੁਕਾਬਲੇ ਥੋੜ੍ਹਾ ਮਜ਼ਬੂਤ ₹ ਦਾ ਮਤਲਬ ਹੈ ਥੋੜ੍ਹੀ ਸਸਤੀ ਦਰਾਮਦ ਕੀਤੀ ਚਾਕਲੇਟ। ਅਤੇ ਕੀ ਇਹ ਸਭ ਕੁਝ ਮਾਇਨੇ ਰੱਖਦਾ ਹੈ?", "normalised": "ਪਰ ਹੇ, ਇਹ ਸਭ ਨਿਰਾਸ਼ਾ ਅਤੇ ਉਦਾਸੀ ਨਹੀਂ ਹੈ। ਕਈ ਵਾਰ, ਰੁਪਿਆ ਸਾਨੂੰ ਇੱਕ ਕਰਵਬਾਲ ਸੁੱਟਦਾ ਹੈ ਅਤੇ ਅਸਲ ਵਿੱਚ ਕਦਰ ਕਰਦਾ ਹੈ! ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਗ੍ਰਹਿ ਇਕਸਾਰ ਹੋ ਜਾਣ, ਜਾਂ ਨਰਿੰਦਰ ਮੋਦੀ ਇੱਕ ਖਾਸ ਤੌਰ 'ਤੇ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਆਰਥਿਕ ਨੀਤੀ ਦਾ ਪਰਦਾਫਾਸ਼ ਕਰਦੇ ਹਨ - ਜੋ ਵੀ ਕਾਰਨ ਹੈ, ਅਸੀਂ ਇਸਨੂੰ ਲਵਾਂਗੇ! ਸੀ-ਏ-ਡੀ, ਏ-ਯੂ-ਡੀ, ਜਾਂ ਜੇ-ਪੀ-ਵਾਈ ਦੇ ਮੁਕਾਬਲੇ ਥੋੜ੍ਹਾ ਮਜ਼ਬੂਤ ਰੁਪਿਆ ਮਤਲਬ ਥੋੜ੍ਹੀ ਸਸਤੀ ਆਯਾਤ ਕੀਤੀ ਚਾਕਲੇਟ। ਅਤੇ ਕੀ ਇਹ ਸਭ ਕੁਝ ਨਹੀਂ ਹੈ ਜੋ ਅਸਲ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਹੈ?"}
{"unnormalised": "ਇਸ ਲਈ, ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਉਨ੍ਹਾਂ ਉਤਰਾਅ-ਚੜ੍ਹਾਅ ਵਾਲੀਆਂ ਐਕਸਚੇਂਜ ਦਰਾਂ 'ਤੇ ਘੂਰ ਰਹੇ ਹੋ, ਤਾਂ ਆਪਣੇ ਹਾਸੇ ਦੀ ਭਾਵਨਾ ਨੂੰ ਕਾਇਮ ਰੱਖਣਾ ਯਾਦ ਰੱਖੋ। ਵਿਦੇਸ਼ੀ ਮੁਦਰਾ ਦੀ ਦੁਨੀਆ ਇੱਕ ਜੰਗਲੀ ਅਤੇ ਅਨਿਸ਼ਚਿਤ ਜਗ੍ਹਾ ਹੈ, ਪਰ ਥੋੜ੍ਹੇ ਜਿਹੇ ਹਾਸੇ (ਅਤੇ ਸ਼ਾਇਦ ਇੱਕ ਰਣਨੀਤਕ ਤੌਰ 'ਤੇ ਰੱਖੇ ਨਿਵੇਸ਼) ਨਾਲ, ਅਸੀਂ ਸਾਰੇ ਰੁਪਏ ਦੇ ਰੋਲਰਕੋਸਟਰ ਸਫ਼ਰ ਤੋਂ ਬਚ ਸਕਦੇ ਹਾਂ। ਅਤੇ ਹਮੇਸ਼ਾ ਨਵੀਨਤਮ ਐਕਸਚੇਂਜ ਦਰਾਂ ਦੀ ਜਾਂਚ ਕਰੋ - ਇਹ ਤੁਹਾਨੂੰ ਇੱਕ ਅਚਾਰ-ਲਈ-ਡਾਲਰ ਦੀ ਸਥਿਤੀ ਤੋਂ ਬਚਾ ਸਕਦਾ ਹੈ!", "normalised": "ਇਸ ਲਈ, ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਉਨ੍ਹਾਂ ਉਤਰਾਅ-ਚੜ੍ਹਾਅ ਵਾਲੀਆਂ ਐਕਸਚੇਂਜ ਦਰਾਂ ਵੱਲ ਦੇਖ ਰਹੇ ਹੋ, ਤਾਂ ਆਪਣੀ ਹਾਸੇ-ਮਜ਼ਾਕ ਦੀ ਭਾਵਨਾ ਨੂੰ ਯਾਦ ਰੱਖੋ। ਵਿਦੇਸ਼ੀ ਮੁਦਰਾ ਦੀ ਦੁਨੀਆ ਇੱਕ ਜੰਗਲੀ ਅਤੇ ਅਨਿਸ਼ਚਿਤ ਜਗ੍ਹਾ ਹੈ, ਪਰ ਥੋੜ੍ਹੇ ਜਿਹੇ ਹਾਸੇ ਨਾਲ (ਅਤੇ ਸ਼ਾਇਦ ਇੱਕ ਰਣਨੀਤਕ ਢੰਗ ਨਾਲ ਰੱਖੇ ਨਿਵੇਸ਼ ਨਾਲ), ਅਸੀਂ ਸਾਰੇ ਰੁਪਏ ਦੀ ਰੋਲਰਕੋਸਟਰ ਰਾਈਡ ਤੋਂ ਬਚ ਸਕਦੇ ਹਾਂ। ਅਤੇ ਹਮੇਸ਼ਾ ਨਵੀਨਤਮ ਐਕਸਚੇਂਜ ਦਰਾਂ ਦੀ ਜਾਂਚ ਕਰੋ - ਇਹ ਤੁਹਾਨੂੰ ਅਚਾਰ-ਲਈ-ਡਾਲਰ ਦੀ ਸਥਿਤੀ ਤੋਂ ਬਚਾ ਸਕਦਾ ਹੈ!"}
