{"unnormalised": "ਹੇ ਰੈਡਿਟ ਪਰਿਵਾਰ, ਵਿਦੇਸ਼ ਯਾਤਰਾ ਬਾਰੇ ਇੱਕ ਛੋਟਾ ਜਿਹਾ ਸਵਾਲ ਹੈ। ਮੈਂ ਅਗਲੇ ਮਹੀਨੇ ਅਮਰੀਕਾ ਦੀ ਯਾਤਰਾ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਿਹਾ ਹਾਂ ਅਤੇ ਮੈਂ ਮੁਦਰਾ ਪਰਿਵਰਤਨ ਬਾਰੇ ਥੋੜਾ ਉਲਝਣ ਵਿੱਚ ਹਾਂ। INR ਨੂੰ USD ਵਿੱਚ ਬਦਲਣ ਦਾ ਸਭ ਤੋਂ ਵਧੀਆ ਤਰੀਕਾ ਕੀ ਹੈ? ਕੀ ਮੈਨੂੰ ਇਹ ਇੱਥੇ ਭਾਰਤ ਵਿੱਚ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ ਜਾਂ ਅਮਰੀਕਾ ਵਿੱਚ ਉਤਰਨ ਤੋਂ ਬਾਅਦ? ਨਾਲ ਹੀ, ਆਮ ਤੌਰ 'ਤੇ ਇੱਕ ਵਧੀਆ ਐਕਸਚੇਂਜ ਰੇਟ ਕੀ ਹੈ ਜਿਸਦਾ ਮੈਨੂੰ ਟੀਚਾ ਰੱਖਣਾ ਚਾਹੀਦਾ ਹੈ? ਆਖਰੀ ਵਾਰ ਜਦੋਂ ਮੈਂ ਜਾਂਚ ਕੀਤੀ ਤਾਂ ਇਹ ਲਗਭਗ ₹83 ਪ੍ਰਤੀ $1 ਸੀ, ਪਰ ਯਕੀਨ ਨਹੀਂ ਹੈ ਕਿ ਕੀ ਇਹ ਬਹੁਤ ਜ਼ਿਆਦਾ ਉਤਰਾਅ-ਚੜ੍ਹਾਅ ਕਰਦਾ ਹੈ। ਕੋਈ ਵੀ ਸੁਝਾਅ ਬਹੁਤ ਮਦਦਗਾਰ ਹੋਣਗੇ!", "normalised": "ਹੇ ਰੈਡਿਟ ਪਰਿਵਾਰ, ਵਿਦੇਸ਼ ਯਾਤਰਾ ਬਾਰੇ ਇੱਕ ਛੋਟਾ ਸਵਾਲ ਹੈ। ਮੈਂ ਅਗਲੇ ਮਹੀਨੇ ਅਮਰੀਕਾ ਦੀ ਯਾਤਰਾ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਿਹਾ ਹਾਂ ਅਤੇ ਮੈਂ ਕਰੰਸੀ ਐਕਸਚੇਂਜ ਬਾਰੇ ਥੋੜਾ ਉਲਝਣ ਵਿੱਚ ਹਾਂ। ਆਈ-ਐਨ-ਆਰ ਨੂੰ ਯੂ-ਐਸ-ਡੀ ਵਿੱਚ ਬਦਲਣ ਦਾ ਸਭ ਤੋਂ ਵਧੀਆ ਤਰੀਕਾ ਕੀ ਹੈ? ਕੀ ਮੈਨੂੰ ਇਹ ਇੱਥੇ ਭਾਰਤ ਵਿੱਚ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ ਜਾਂ ਮੇਰੇ ਅਮਰੀਕਾ ਵਿੱਚ ਉਤਰਨ ਤੋਂ ਬਾਅਦ? ਨਾਲ ਹੀ, ਇੱਕ ਆਮ ਤੌਰ 'ਤੇ ਵਧੀਆ ਐਕਸਚੇਂਜ ਰੇਟ ਕੀ ਹੈ ਜਿਸਦਾ ਮੈਨੂੰ ਟੀਚਾ ਰੱਖਣਾ ਚਾਹੀਦਾ ਹੈ? ਆਖਰੀ ਵਾਰ ਜਦੋਂ ਮੈਂ ਜਾਂਚ ਕੀਤੀ ਤਾਂ ਇਹ ਪ੍ਰਤੀ ਡਾਲਰ ਇੱਕ ਲਗਭਗ ਰੁਪਿਆ ਤਰਾਸੀ ਸੀ, ਪਰ ਯਕੀਨੀ ਨਹੀਂ ਕਿ ਕੀ ਇਹ ਬਹੁਤ ਉਤਰਾਅ-ਚੜ੍ਹਾਅ ਕਰਦਾ ਹੈ। ਕੋਈ ਵੀ ਸੁਝਾਅ ਬਹੁਤ ਮਦਦਗਾਰ ਹੋਣਗੇ!"}
{"unnormalised": "ਮੈਂ ਵੱਖ-ਵੱਖ ਲੋਕਾਂ ਤੋਂ ਵੱਖ-ਵੱਖ ਗੱਲਾਂ ਸੁਣੀਆਂ ਹਨ। ਕੁਝ ਕਹਿੰਦੇ ਹਨ ਕਿ ਫੋਰੈਕਸ ਕਾਰਡਾਂ ਦੀ ਵਰਤੋਂ ਕਰੋ, ਦੂਸਰੇ ਸੁਝਾਅ ਦਿੰਦੇ ਹਨ ਕਿ ਇੱਕ ਵਾਰ ਉੱਥੇ ਪਹੁੰਚਣ 'ਤੇ ATM ਤੋਂ USD ਕਢਵਾ ਲਓ। ਕੀ ਫੀਸਾਂ ਜਾਂ ਐਕਸਚੇਂਜ ਰੇਟਾਂ ਵਿੱਚ ਕੋਈ ਮਹੱਤਵਪੂਰਨ ਅੰਤਰ ਹੈ? ਮੈਂ 10 ਦਿਨਾਂ ਦੀ ਯਾਤਰਾ ਲਈ ਸ਼ਾਇਦ $2000 ਲੈ ਜਾਣ ਬਾਰੇ ਸੋਚ ਰਿਹਾ ਹਾਂ। ਕੀ ਇਹ ਕਾਫੀ ਹੈ, ਇਹ ਮੰਨ ਕੇ ਕਿ ਮੈਂ ਆਪਣੀ ਰਿਹਾਇਸ਼ ਪਹਿਲਾਂ ਹੀ ਬੁੱਕ ਕਰ ਲਈ ਹੈ? ਨਾਲ ਹੀ, ਲਾਈਵ ਐਕਸਚੇਂਜ ਰੇਟਾਂ ਨੂੰ ਟਰੈਕ ਕਰਨ ਲਈ ਕੋਈ ਭਰੋਸੇਯੋਗ ਐਪਸ ਜਾਂ ਵੈਬਸਾਈਟਾਂ ਹਨ ਤਾਂ ਜੋ ਮੈਨੂੰ ਧੋਖਾ ਨਾ ਹੋਵੇ?", "normalised": "ਮੈਂ ਵੱਖ-ਵੱਖ ਲੋਕਾਂ ਤੋਂ ਵੱਖ-ਵੱਖ ਗੱਲਾਂ ਸੁਣੀਆਂ ਹਨ। ਕੁਝ ਕਹਿੰਦੇ ਹਨ ਕਿ ਫੋਰੈਕਸ ਕਾਰਡਾਂ ਦੀ ਵਰਤੋਂ ਕਰੋ, ਦੂਸਰੇ ਸੁਝਾਅ ਦਿੰਦੇ ਹਨ ਕਿ ਇੱਕ ਵਾਰ ਉੱਥੇ ਹੋਣ 'ਤੇ ਏ-ਟੀ-ਐਮ-ਐਸ ਤੋਂ ਯੂ-ਐਸ-ਡੀ ਕਢਵਾਓ। ਕੀ ਫੀਸਾਂ ਜਾਂ ਐਕਸਚੇਂਜ ਰੇਟਾਂ ਵਿੱਚ ਕੋਈ ਮਹੱਤਵਪੂਰਨ ਅੰਤਰ ਹੈ? ਮੈਂ ਸ਼ਾਇਦ ਦਸ ਦਿਨਾਂ ਦੀ ਯਾਤਰਾ ਲਈ ਦੋ ਹਜ਼ਾਰ ਡਾਲਰ ਲੈ ਕੇ ਜਾਣ ਬਾਰੇ ਸੋਚ ਰਿਹਾ ਹਾਂ। ਕੀ ਇਹ ਕਾਫ਼ੀ ਹੈ, ਇਹ ਵਿਚਾਰਦੇ ਹੋਏ ਕਿ ਮੈਂ ਪਹਿਲਾਂ ਹੀ ਆਪਣੀ ਰਿਹਾਇਸ਼ ਬੁੱਕ ਕਰ ਲਈ ਹੈ? ਨਾਲ ਹੀ, ਲਾਈਵ ਐਕਸਚੇਂਜ ਰੇਟਾਂ ਨੂੰ ਟਰੈਕ ਕਰਨ ਲਈ ਕੋਈ ਭਰੋਸੇਯੋਗ ਐਪਸ ਜਾਂ ਵੈਬਸਾਈਟਾਂ ਹਨ ਤਾਂ ਜੋ ਮੈਨੂੰ ਧੋਖਾ ਨਾ ਮਿਲੇ?"}
{"unnormalised": "ਅੰਤ ਵਿੱਚ, ਕੀ ਕਿਸੇ ਨੂੰ ਖਾਸ ਬੈਂਕਾਂ ਜਾਂ ਐਕਸਚੇਂਜ ਸੇਵਾਵਾਂ ਦਾ ਤਜਰਬਾ ਹੈ ਜੋ ਵਧੀਆ ਰੇਟਾਂ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਦੇ ਹਨ? ਮੈਂ SBI ਅਤੇ HDFC ਨਾਲ ਬੈਂਕਿੰਗ ਕਰਦਾ ਹਾਂ, ਪਰ ਜੇ ਇਸਦਾ ਮਤਲਬ ਬਿਹਤਰ ਸੌਦਾ ਪ੍ਰਾਪਤ ਕਰਨਾ ਹੈ ਤਾਂ ਮੈਂ ਹੋਰ ਵਿਕਲਪਾਂ ਦੀ ਪੜਚੋਲ ਕਰਨ ਲਈ ਤਿਆਰ ਹਾਂ। ਨਾਲ ਹੀ, ਮੈਂ ਕਿਤੇ ਸੁਣਿਆ ਹੈ ਕਿ ਖਰੀਦਦਾਰੀ ਲਈ ਕ੍ਰੈਡਿਟ ਕਾਰਡਾਂ ਦੀ ਵਰਤੋਂ ਕਰਨਾ ਵੀ ਇੱਕ ਵਧੀਆ ਵਿਕਲਪ ਹੋ ਸਕਦਾ ਹੈ, ਪਰ ਮੈਨੂੰ ਪਰਿਵਰਤਨ ਖਰਚਿਆਂ ਬਾਰੇ ਚਿੰਤਾ ਹੈ। ਛੁਪੀਆਂ ਫੀਸਾਂ ਤੋਂ ਬਚਣ ਜਾਂ ਮੇਰੇ ₹s ਦੇ ਮੁੱਲ ਨੂੰ ਵੱਧ ਤੋਂ ਵੱਧ ਕਰਨ ਬਾਰੇ ਕੋਈ ਸਲਾਹ ਬਹੁਤ ਸ਼ਲਾਘਾਯੋਗ ਹੋਵੇਗੀ! ਪੇਸ਼ਗੀ ਵਿੱਚ ਧੰਨਵਾਦ!", "normalised": "ਅੰਤ ਵਿੱਚ, ਕੀ ਕਿਸੇ ਕੋਲ ਖਾਸ ਬੈਂਕਾਂ ਜਾਂ ਐਕਸਚੇਂਜ ਸੇਵਾਵਾਂ ਦਾ ਤਜਰਬਾ ਹੈ ਜੋ ਚੰਗੀਆਂ ਦਰਾਂ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਦੇ ਹਨ? ਮੈਂ ਐਸ-ਬੀ-ਆਈ ਅਤੇ ਐਚ-ਡੀ-ਐਫ-ਸੀ ਨਾਲ ਬੈਂਕਿੰਗ ਕਰਦਾ ਹਾਂ, ਪਰ ਜੇ ਇਸਦਾ ਮਤਲਬ ਹੈ ਕਿ ਇੱਕ ਬਿਹਤਰ ਸੌਦਾ ਪ੍ਰਾਪਤ ਕਰਨਾ ਹੈ ਤਾਂ ਮੈਂ ਹੋਰ ਵਿਕਲਪਾਂ ਦੀ ਪੜਚੋਲ ਕਰਨ ਲਈ ਤਿਆਰ ਹਾਂ। ਨਾਲ ਹੀ, ਮੈਂ ਕਿਤੇ ਸੁਣਿਆ ਹੈ ਕਿ ਖਰੀਦਦਾਰੀ ਲਈ ਕ੍ਰੈਡਿਟ ਕਾਰਡਾਂ ਦੀ ਵਰਤੋਂ ਕਰਨਾ ਵੀ ਇੱਕ ਵਧੀਆ ਵਿਕਲਪ ਹੋ ਸਕਦਾ ਹੈ, ਪਰ ਮੈਨੂੰ ਪਰਿਵਰਤਨ ਖਰਚਿਆਂ ਬਾਰੇ ਚਿੰਤਾ ਹੈ। ਲੁਕੀਆਂ ਹੋਈਆਂ ਫੀਸਾਂ ਤੋਂ ਬਚਣ ਜਾਂ ਆਪਣੇ ਰੁਪਿਆਂ ਦੇ ਮੁੱਲ ਨੂੰ ਵੱਧ ਤੋਂ ਵੱਧ ਕਰਨ ਬਾਰੇ ਕੋਈ ਵੀ ਸਲਾਹ ਬਹੁਤ ਸ਼ਲਾਘਾਯੋਗ ਹੋਵੇਗੀ! ਪੇਸ਼ਗੀ ਵਿੱਚ ਧੰਨਵਾਦ!"}
