{"unnormalised": "ਯਾਰੋ, ਮੈਂ ਅਗਲੇ ਮਹੀਨੇ ਬਾਲੀ ਦੀ ਯਾਤਰਾ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਿਹਾ ਹਾਂ। ਬਹੁਤ ਸਮੇਂ ਤੋਂ ਪੈਸੇ ਜੋੜ ਰਿਹਾ ਸੀ! ਪਰ ਮੁਦਰਾ ਐਕਸਚੇਂਜ ਦੀ ਸਥਿਤੀ 'ਤੇ ਗੰਭੀਰਤਾ ਨਾਲ ਸਿਰ ਖੁਰਕ ਰਿਹਾ ਹਾਂ। ਮੈਨੂੰ ਪਤਾ ਹੈ ਕਿ ਸਥਾਨਕ ਮੁਦਰਾ ਇੰਡੋਨੇਸ਼ੀਆਈ ਰੁਪਿਆ (IDR) ਹੈ, ਪਰ ₹ (INR) ਨੂੰ ਸਿੱਧਾ ਐਕਸਚੇਂਜ ਕਰਨ ਦਾ ਕੀ ਮਾਮਲਾ ਹੈ? ਕੀ ਮੇਰੇ ਘਰ ਦੇ ਨੇੜੇ ਦੇ ਉਹ ਪੈਸੇ ਬਦਲਣ ਵਾਲੇ ਮੈਨੂੰ ਸਹੀ ਰੇਟ ਦੇਣਗੇ ਜਾਂ ਮੈਨੂੰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਲੁੱਟ ਲੈਣਗੇ? ਕਿਸੇ ਨੇ ਮੈਨੂੰ ਦੱਸਿਆ ਕਿ INR ਨੂੰ ਪਹਿਲਾਂ $ ਵਿੱਚ ਬਦਲਣਾ ਬਿਹਤਰ ਹੈ, ਫਿਰ ਬਾਲੀ ਵਿੱਚ $ ਨੂੰ IDR ਵਿੱਚ। ਇਹ ਦੁੱਗਣੀ ਸਿਰਦਰਦੀ (ਅਤੇ ਸੰਭਾਵੀ ਤੌਰ 'ਤੇ ਦੁੱਗਣੀ ਫੀਸ!) ਵਰਗਾ ਲੱਗਦਾ ਹੈ।", "normalised": "ਮੁੰਡਿਓ, ਮੈਂ ਅਗਲੇ ਮਹੀਨੇ ਬਾਲੀ ਦਾ ਟ੍ਰਿਪ ਪਲੈਨ ਕਰ ਰਿਹਾ ਹਾਂ। ਕਾਫੀ ਸਮੇਂ ਤੋਂ ਪੈਸੇ ਜੋੜ ਰਿਹਾ ਹਾਂ! ਪਰ ਸੀਰੀਅਸਲੀ ਕਰੰਸੀ ਐਕਸਚੇਂਜ ਦੀ ਸਿਚੂਏਸ਼ਨ ਬਾਰੇ ਸੋਚ ਕੇ ਸਿਰ ਦੁਖ ਰਿਹਾ ਹੈ। ਮੈਨੂੰ ਪਤਾ ਹੈ ਕਿ ਉੱਥੋਂ ਦੀ ਲੋਕਲ ਕਰੰਸੀ ਇੰਡੋਨੇਸ਼ੀਅਨ ਰੁਪਿਆ (I-D-R) ਹੈ, ਪਰ ਰੁਪਏ (I-N-R) ਨੂੰ ਡਾਇਰੈਕਟ ਐਕਸਚੇਂਜ ਕਰਨ ਦਾ ਕੀ ਸੀਨ ਹੈ? ਕੀ ਮੇਰੇ ਘਰ ਦੇ ਕੋਲ ਵਾਲੇ ਮਨੀ ਚੇਂਜਰ ਮੈਨੂੰ ਸਹੀ ਰੇਟ ਦੇਣਗੇ ਜਾਂ ਮੈਨੂੰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਲੁੱਟ ਲੈਣਗੇ? ਕਿਸੇ ਨੇ ਮੈਨੂੰ ਦੱਸਿਆ ਕਿ ਪਹਿਲਾਂ I-N-R ਨੂੰ ਡਾਲਰ ਵਿੱਚ ਬਦਲਣਾ ਬਿਹਤਰ ਹੈ, ਫਿਰ ਬਾਲੀ ਵਿੱਚ ਡਾਲਰ ਨੂੰ I-D-R ਵਿੱਚ। ਇਹ ਤਾਂ ਦੁੱਗਣੀ ਟੈਨਸ਼ਨ ਵਾਲਾ ਕੰਮ ਹੋ ਗਿਆ (ਅਤੇ ਸ਼ਾਇਦ ਦੁੱਗਣੀਆਂ ਫੀਸਾਂ!)।"}
{"unnormalised": "ਗੰਭੀਰਤਾ ਨਾਲ, ਤੁਹਾਡੇ ਤਜਰਬੇਕਾਰ ਯਾਤਰੀਆਂ ਤੋਂ ਕੋਈ ਸੁਝਾਅ? ਕੀ ਕੁਝ USD ਲੈ ਕੇ ਜਾਣਾ ਵੀ ਸਹੀ ਹੈ, ਜਿਵੇਂ ਕਿ ਸ਼ਾਇਦ $200, ਸਿਰਫ ਇਸ ਕੇਸ ਵਿੱਚ? ਜਾਂ ਕੀ ਮੈਂ ਸਿਰਫ਼ ਆਪਣੇ ਡੈਬਿਟ ਕਾਰਡ 'ਤੇ ਭਰੋਸਾ ਕਰਨਾ ਬਿਹਤਰ ਹੈ (ਇਹ ਮੰਨ ਕੇ ਕਿ ਮੇਰਾ SBI ਕਾਰਡ ਉੱਥੇ ਕੰਮ ਕਰਦਾ ਹੈ!)? ਅਤੇ ਕਾਰਡਾਂ ਦੀ ਗੱਲ ਕਰੀਏ ਤਾਂ, ਕੀ ਕਿਸੇ ਨੂੰ ਪਤਾ ਹੈ ਕਿ ਅੱਜਕੱਲ੍ਹ ਕਿਹੜਾ ਬੈਂਕ ਸਭ ਤੋਂ ਵਧੀਆ ਫਾਰੇਕਸ ਰੇਟ ਦਿੰਦਾ ਹੈ? ਮੈਂ ਆਪਣੀ ਛੁੱਟੀ ਦੇ ਫੰਡ ਦਾ ਅੱਧਾ ਹਿੱਸਾ ਸਿਰਫ਼ ਪਰਿਵਰਤਨ ਖਰਚਿਆਂ 'ਤੇ ਖਰਚ ਨਹੀਂ ਕਰਨਾ ਚਾਹੁੰਦਾ! ਮੈਂ ਸੁਣਿਆ ਹੈ ਕਿ HDFC ਰੇਗਾਲੀਆ ਦੀਆਂ ਦਰਾਂ ਠੀਕ ਹਨ ਪਰ ਮੈਨੂੰ ਯਕੀਨ ਨਹੀਂ ਹੈ।", "normalised": "ਸੀਰੀਅਸਲੀ, ਤੁਹਾਡੇ ਵਿੱਚੋਂ ਕਿਸੇ ਸੀਜ਼ਨਡ ਟ੍ਰੈਵਲਰ ਕੋਲ ਕੋਈ ਟਿੱਪ ਹੈ? ਕੀ ਥੋੜ੍ਹੇ ਜਿਹੇ U-S-D ਨਾਲ ਲੈ ਕੇ ਜਾਣਾ ਵੀ ਠੀਕ ਰਹੇਗਾ, ਜਿਵੇਂ ਕਿ ਸ਼ਾਇਦ ਦੋ ਸੌ ਡਾਲਰ, ਸਿਰਫ਼ ਇਸ ਲਈ ਕਿ ਲੋੜ ਪੈ ਸਕਦੀ ਹੈ? ਜਾਂ ਮੈਂ ਆਪਣੇ ਡੈਬਿਟ ਕਾਰਡ 'ਤੇ ਹੀ ਡਿਪੈਂਡ ਰਹਾਂ (ਇਹ ਮੰਨ ਕੇ ਕਿ ਮੇਰਾ S-B-I ਕਾਰਡ ਉੱਥੇ ਕੰਮ ਕਰੇਗਾ!)? ਅਤੇ ਕਾਰਡਾਂ ਦੀ ਗੱਲ ਕਰੀਏ ਤਾਂ, ਕੀ ਕਿਸੇ ਨੂੰ ਪਤਾ ਹੈ ਕਿ ਅੱਜਕੱਲ੍ਹ ਕਿਹੜਾ ਬੈਂਕ ਸਭ ਤੋਂ ਵਧੀਆ ਫਾਰੇਕਸ ਰੇਟ ਦਿੰਦਾ ਹੈ? ਮੈਂ ਨਹੀਂ ਚਾਹੁੰਦਾ ਕਿ ਮੇਰੇ ਛੁੱਟੀਆਂ ਦੇ ਅੱਧੇ ਪੈਸੇ ਤਾਂ ਸਿਰਫ਼ ਕਨਵਰਜ਼ਨ ਚਾਰਜਾਂ ਵਿੱਚ ਹੀ ਖਰਚ ਹੋ ਜਾਣ! ਮੈਂ ਸੁਣਿਆ ਹੈ ਕਿ H-D-F-C ਰੇਗਾਲੀਆ ਦੇ ਰੇਟ ਠੀਕ ਹੁੰਦੇ ਹਨ ਪਰ ਮੈਨੂੰ ਪੱਕਾ ਨਹੀਂ ਪਤਾ।"}
{"unnormalised": "ਅਸਲ ਵਿੱਚ, ਮੈਂ ਲੁੱਟੇ ਜਾਣਾ ਨਹੀਂ ਚਾਹੁੰਦਾ ਅਤੇ ਘਰ ਵਾਪਸ ਪਹਿਲਾਂ ਨਾਲੋਂ ਵੀ ਗਰੀਬ ਨਹੀਂ ਹੋਣਾ ਚਾਹੁੰਦਾ LOL। ਇਸ ਪੂਰੇ ਵਿਦੇਸ਼ੀ ਮੁਦਰਾ ਜੰਗਲ ਨੂੰ ਕਿਵੇਂ ਨੈਵੀਗੇਟ ਕਰਨਾ ਹੈ ਇਸ ਬਾਰੇ ਕੋਈ ਵੀ ਸਲਾਹ ਬਹੁਤ ਸ਼ਲਾਘਾਯੋਗ ਹੋਵੇਗੀ! ਸ਼ਾਇਦ ਇਹ ਵੀ ਦੱਸ ਦਿਓ ਕਿ ਮੈਨੂੰ 1 USD ਪ੍ਰਤੀ IDR ਵਿੱਚ ਕੀ ਮਿਲਣ ਦੀ ਉਮੀਦ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ। ਆਖਰੀ ਚੀਜ਼ ਜੋ ਮੈਨੂੰ ਚਾਹੀਦੀ ਹੈ ਉਹ ਇਹ ਹੈ ਕਿ ਏਅਰਪੋਰਟ 'ਤੇ ਕੋਈ ਸ਼ੱਕੀ ਵਿਅਕਤੀ ਮੈਨੂੰ 10000 IDR ਦੇਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹੋਵੇ ਜਦੋਂ ਕਿ ਇਹ 15000 IDR ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ। ਪਹਿਲਾਂ ਤੋਂ ਹੀ ਧੰਨਵਾਦ, ਲੋਕੋ!", "normalised": "ਬੇਸਿਕਲੀ, ਮੈਂ ਲੁੱਟਿਆ ਨਹੀਂ ਜਾਣਾ ਚਾਹੁੰਦਾ ਅਤੇ ਜਿੰਨਾ ਗਰੀਬ ਹਾਂ, ਉਸ ਤੋਂ ਵੀ ਜ਼ਿਆਦਾ ਗਰੀਬ ਹੋ ਕੇ ਵਾਪਸ ਨਹੀਂ ਆਉਣਾ ਚਾਹੁੰਦਾ L-O-L। ਇਸ ਸਾਰੇ ਫਾਰੇਨ ਐਕਸਚੇਂਜ ਦੇ ਜੰਗਲ ਵਿੱਚੋਂ ਲੰਘਣ ਬਾਰੇ ਕੋਈ ਵੀ ਸਲਾਹ ਬਹੁਤ ਵਧੀਆ ਰਹੇਗੀ! ਸ਼ਾਇਦ ਇਹ ਵੀ ਦੱਸ ਦਿਓ ਕਿ ਮੈਨੂੰ ਇੱਕ U-S-D ਦੇ ਬਦਲੇ ਵਿੱਚ ਕਿੰਨੇ I-D-R ਮਿਲਣ ਦੀ ਉਮੀਦ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ। ਮੈਨੂੰ ਆਖਰੀ ਚੀਜ਼ ਜੋ ਚਾਹੀਦੀ ਹੈ ਉਹ ਇਹ ਹੈ ਕਿ ਏਅਰਪੋਰਟ 'ਤੇ ਕੋਈ ਸ਼ੱਕੀ ਬੰਦਾ ਮੈਨੂੰ ਦਸ ਹਜ਼ਾਰ I-D-R ਦੇਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੇ ਜਦੋਂ ਕਿ ਇਹ ਪੰਦਰਾਂ ਹਜ਼ਾਰ I-D-R ਹੋਣੇ ਚਾਹੀਦੇ ਹਨ। ਪਹਿਲਾਂ ਹੀ ਤੁਹਾਡਾ ਧੰਨਵਾਦ!"}
