{"unnormalised": "दिल्ली: डी. पी. एस्. आर्. के. पुरम् इत्यस्मात् दशम्याः कक्ष्यायाः छात्रः रोहणशर्मा, कथितरूपेण जटिलं ज्यामितीयसमस्यां समाधितवान्, याम् अध्यापकाः दिनानि यावत् व्यामोहयन्ति स्म। समस्या, अनियमितचतुष्फलकस्य आयतनस्य गणनां अन्तर्भाव्य, भुजाभिः से. मी. मध्ये दत्ताभिः (उदाहरणार्थम्, भुजा ए. बी. = ७.२ से. मी., भुजा सी. डी. = ५.८ से. मी.), पाठ्यपुस्तकस्य मानकविधिभिः असाध्यं मन्यते स्म।", "normalised": "देहली: डी-पी-एस आर-के पुरम् इत्यस्मात् दशमकक्षायाः छात्रः रोहनशर्मा, कथितरूपेण एकं जटिलं ज्यामितीयसमस्यां समाहितवान् यत् शिक्षकान् दिनानि यावत् विमोहितवान्। समस्या, अनियतचतुष्फलकस्य आयतनस्य गणनां समाविष्टवती यस्य पार्श्वानि सेण्टीमीटर् मध्ये दत्तानि यथा, पार्श्वः ए बी सप्त दशमलव द्वौ सेण्टीमीटर्, पार्श्वः सी डी पञ्च दशमलव अष्टौ सेण्टीमीटर्, मानकपाठ्यपुस्तकविधिभिः असाध्यम् इति मन्यते स्म।"}
{"unnormalised": "स्पष्टतः, रोहणेन त्रिकोणमितीयसमीकरणानि निर्देशांकज्यामिति च संयोज्य, स्वस्य समाधानं त्रिपुटीय-हस्तलिखितपत्रे प्रस्तुतम्। सः कथयति यत् पुरातने रूसीगणितपत्रिकायाम् एवमेव समस्यां सहसा प्राप्तवान्। प्रारम्भिकानुमानेषु चतुष्फलकस्य आयतनम् प्रायः २५.६ घन से. मी. आसीत्, परन्तु रोहणस्य गणनाभिः २५.६३४ घन से. मी. इति निश्चितः अङ्कः प्राप्तः, यत् पश्चात् भारोप्रौद्योगिकीसंस्थान-दिल्लीस्थ-गणितप्राध्यापकेन निश्चितीकृतम्।", "normalised": "प्रतीयते, रोहणेन त्रिकोणमितीयतत्समकानां समन्वयज्यामित्याः च संयोजनं प्रयुक्तम्, स्वस्य समाधानं त्रिपुटकीयहस्तलिखितपत्रे प्रस्तुतम्। सः वदति यत् पुराणे रूसीगणितपत्रिकायां समानसमस्यां प्राप्तवान्। प्रारम्भिकअनुमानैः चतुष्फलकस्य आयतनं प्रायः पञ्चविंशतिः दशमलव षट् घनसेण्टीमीटर् स्थापितम्, परन्तु रोहनस्य गणनाभिः पञ्चविंशतिः दशमलव षट् त्रि चत्वारि घनसेण्टीमीटर् इति निश्चितसंख्या प्राप्ता, यत् पश्चात् आई-आई-टी देहली इत्यत्र गणितप्राध्यापकेन सुनिश्चितं कृतम्।"}
{"unnormalised": "विद्यालयः आगामिसप्ताहे रोहणं सत्कर्तुम् योजनां करोति। वार्ता वनाग्निरिव सर्वत्र प्रसृता अस्ति। स्पष्टतः, रोहणः स्नातकपदव्याः कृते गणित-प्रतिष्ठापाठ्यक्रमम् (Math Hons) अनुसर्तुम् इच्छति। जनाः तम् अग्रेतनं रामानुजनम् अपि वदन्ति। सः कथयति यत् सः पूर्वमेव गोलीयत्रिकोणमिति अन्तर्भाव्य अन्यस्यां समस्यायां कार्यं कुर्वन् अस्ति, तथा च १०/०८/२४ दिनाङ्केन तां समाधातुम् अपेक्षते।", "normalised": "विद्यालयः आगामिसप्ताहे रोहनं सम्मानयितुं योजनां करोति। वार्ताः पूर्वमेव दावाग्निः इव प्रसृताः। प्रतीयते, रोहनः स्नातकपदवी कृते गणित honors विषये अध्ययनं कर्तुम् इच्छति। जनाः तं परं रामानुजन् अपि वदन्ति। सः वदति यत् सः गोलत्रिकोणमितिम् अन्तर्भावयन् अन्यसमस्यायां कार्यं कुर्वन् अस्ति तथा च दशमदिनाङ्के अगस्तमासे द्विसहस्रचतुर्विंशतिवर्षे तत् समाधातुम् अपेक्षते।"}
