{"unnormalised": "भारत में लोन लेना एक भूलभुलैया में नेविगेट करने जैसा महसूस हो सकता है, खासकर जब आप सभी नंबरों को समझने की कोशिश कर रहे हों। आइए लोन और पुनर्भुगतान की दुनिया को तोड़ते हैं, जिससे इसे समझना आसान हो जाएगा। हम सामान्य लोन प्रकारों, ब्याज दरों और आपकी ईएमआई (समान मासिक किस्त) की गणना कैसे करें, इस पर विचार करेंगे। यह विशेष रूप से सहायक है यदि आप अपने घर, शिक्षा या एक नई चमकदार कार के लिए लोन लेने की योजना बना रहे हैं।", "normalised": "भारत में लोन लेना एक भूलभुलैया में नेविगेट करने जैसा लग सकता है, खासकर तब जब आप सभी संख्याओं को समझने की कोशिश कर रहे हों। आइए लोन और पुनर्भुगतान की दुनिया को तोड़ते हैं, जिससे इसे समझना आसान हो जाए। हम सामान्य लोन प्रकार, ब्याज दरों और आपके ई-एम-आई (समान मासिक किस्तों) की गणना कैसे करें, इस पर ध्यान देंगे। यह विशेष रूप से सहायक है यदि आप अपने घर, शिक्षा या एक नई चमकदार कार के लिए लोन लेने की योजना बना रहे हैं।"}
{"unnormalised": "सबसे पहले, आइए बुनियादी बातों के बारे में बात करते हैं। एसबीआई, एचडीएफसी और आईसीआईसीआई जैसे बैंक विभिन्न प्रकार के लोन प्रदान करते हैं: होम लोन, पर्सनल लोन, एजुकेशन लोन और कार लोन। ब्याज दरें बैंक, लोन के प्रकार और आपके क्रेडिट स्कोर के आधार पर अलग-अलग होती हैं। उदाहरण के लिए, एसबीआई से होम लोन की ब्याज दर लगभग 8.5% प्रति वर्ष हो सकती है, जबकि एचडीएफसी से पर्सनल लोन 11% प्रति वर्ष के करीब हो सकता है। याद रखें, ये दरें बदल सकती हैं, इसलिए हमेशा नवीनतम आंकड़ों के लिए बैंक से संपर्क करें।", "normalised": "सबसे पहले, आइए मूल बातों के बारे में बात करते हैं। एस-बी-आई, एच-डी-एफ-सी और आई-सी-आई-सी-आई जैसे बैंक विभिन्न प्रकार के लोन प्रदान करते हैं: होम लोन, पर्सनल लोन, शिक्षा लोन और कार लोन। ब्याज दरें बैंक, लोन के प्रकार और आपके क्रेडिट स्कोर के आधार पर भिन्न होती हैं। उदाहरण के लिए, एस-बी-आई से होम लोन पर लगभग आठ दशमलव पाँच प्रतिशत प्रति वर्ष की ब्याज दर हो सकती है, जबकि एच-डी-एफ-सी से पर्सनल लोन पर ग्यारह प्रतिशत प्रति वर्ष की दर हो सकती है। याद रखें, ये दरें बदल सकती हैं, इसलिए हमेशा नवीनतम आंकड़ों के लिए बैंक से संपर्क करें।"}
{"unnormalised": "ईएमआई को समझना महत्वपूर्ण है। आपकी ईएमआई वह निश्चित राशि है जो आप हर महीने अपने लोन के लिए चुकाते हैं। इसमें मूल राशि (मूल लोन राशि) और ब्याज दोनों शामिल हैं। आप ऑनलाइन कैलकुलेटर का उपयोग करके आसानी से अपनी ईएमआई की गणना कर सकते हैं। बस लोन राशि (मान लीजिए ₹10,00,000), ब्याज दर (शायद 9% प्रति वर्ष), और लोन अवधि (शायद 5 वर्ष या 60 महीने) दर्ज करें। कैलकुलेटर आपको आपकी मासिक ईएमआई बताएगा। इस मामले में यह लगभग 20,758 रुपये होगी।", "normalised": "ई-एम-आई को समझना महत्वपूर्ण है। आपकी ई-एम-आई वह निश्चित राशि है जो आप प्रत्येक महीने अपने लोन के लिए चुकाते हैं। इसमें मूल राशि (मूल लोन राशि) और ब्याज दोनों शामिल हैं। आप ऑनलाइन कैलकुलेटर का उपयोग करके आसानी से अपनी ई-एम-आई की गणना कर सकते हैं। बस लोन राशि (मान लीजिए दस लाख रुपये), ब्याज दर (शायद नौ प्रतिशत प्रति वर्ष), और लोन अवधि (शायद पाँच वर्ष या साठ महीने) दर्ज करें। कैलकुलेटर आपको आपकी मासिक ई-एम-आई बताएगा। इस मामले में यह लगभग बीस हजार सात सौ अट्ठावन रुपये होगी।"}
{"unnormalised": "अब, आइए छिपे हुए शुल्कों के बारे में बात करते हैं। बैंक अक्सर प्रोसेसिंग फीस लेते हैं, जो लोन राशि का लगभग 0.5% से 1% हो सकती है। यदि आप अपना लोन जल्दी चुकाने का निर्णय लेते हैं तो प्रीपेमेंट शुल्क भी लग सकते हैं। बाद में आश्चर्य से बचने के लिए हमेशा अपने बैंक से इन शुल्कों के बारे में पूछें। इसके अलावा, यह जांचना न भूलें कि इन शुल्कों पर कोई जीएसटी शुल्क लगाया गया है या नहीं।", "normalised": "अब, आइए छिपे हुए शुल्कों के बारे में बात करते हैं। बैंक अक्सर प्रोसेसिंग फीस लेते हैं, जो लोन राशि का लगभग शून्य दशमलव पाँच प्रतिशत से एक प्रतिशत तक हो सकता है। यदि आप अपने लोन का भुगतान जल्दी करने का निर्णय लेते हैं तो पूर्व भुगतान शुल्क भी हो सकते हैं। बाद में आश्चर्य से बचने के लिए हमेशा अपने बैंक से इन शुल्कों के बारे में पूछें। साथ ही, यह जांचना न भूलें कि इन शुल्कों पर कोई जी-एस-टी शुल्क लगाया गया है या नहीं।"}
{"unnormalised": "आपके लोन पर अच्छी ब्याज दरें प्राप्त करने में क्रेडिट स्कोर बहुत मायने रखता है। 750+ का सिबिल स्कोर आमतौर पर आपको सर्वोत्तम दरें दिलाएगा। यदि आपका क्रेडिट स्कोर कम है, जैसे कि लगभग 600, तो आपको लोन प्राप्त करने में कठिनाई हो सकती है या अधिक ब्याज दर का भुगतान करना पड़ सकता है। इसलिए, अपने बिलों का समय पर भुगतान करके हमेशा अपने क्रेडिट स्कोर को अच्छी स्थिति में रखें।", "normalised": "आपके लोन पर अच्छी ब्याज दरें प्राप्त करने में क्रेडिट स्कोर बहुत मायने रखता है। सात सौ पचास प्लस का सी-आई-बी-आई-एल स्कोर आमतौर पर आपको सर्वोत्तम दरें दिलाएगा। यदि आपका क्रेडिट स्कोर कम है, जैसे कि लगभग छह सौ, तो आपको लोन प्राप्त करने में कठिनाई हो सकती है या अंत में अधिक ब्याज दर का भुगतान करना पड़ सकता है। इसलिए, अपने बिलों का समय पर भुगतान करके हमेशा अपने क्रेडिट स्कोर को अच्छी स्थिति में रखें।"}
{"unnormalised": "आजकल कई ऐप्स भी उपलब्ध हैं जो आपको अपने भुगतानों को ट्रैक करने और आपके लोन खाते का अवलोकन करने की अनुमति देते हैं। उदाहरण के लिए, यदि आपकी ईएमआई भुगतान देय है और यहां तक कि यदि आप भुगतान चूक जाते हैं तो बैंक आपको एसएमएस अलर्ट भेज सकता है।", "normalised": "इन दिनों कई ऐप भी उपलब्ध हैं जो आपको अपने भुगतानों को ट्रैक करने और आपको अपने लोन खाते का अवलोकन देने की अनुमति देते हैं। उदाहरण के लिए, यदि आपका ई-एम-आई भुगतान देय है और यहां तक कि यदि आप भुगतान चूक जाते हैं तो बैंक आपको एस-एम-एस अलर्ट भेज सकता है।"}
{"unnormalised": "अंत में, आइए कुछ वास्तविक उदाहरणों पर विचार करें। दिल्ली के राकेश ने 5 साल के लिए 10% की ब्याज दर पर 5,00,000 रुपये का कार लोन लिया। मुंबई की प्रिया ने 7 साल के लिए 8% की ब्याज दर पर 8,00,000 रुपये का एजुकेशन लोन लिया। इन परिदृश्यों को समझने से आपको अपने लोन भुगतान का अधिक सटीक अनुमान लगाने में मदद मिलेगी। अंतिम निर्णय लेने से पहले विभिन्न बैंकों से विभिन्न लोन विकल्पों की तुलना करना हमेशा सबसे अच्छा होता है। शुभकामनाएँ!", "normalised": "अंत में, आइए कुछ वास्तविक उदाहरणों पर विचार करें। दिल्ली के राकेश ने पाँच साल के लिए दस प्रतिशत की ब्याज दर पर पाँच लाख रुपये का कार लोन लिया। मुंबई की प्रिया ने सात साल के लिए आठ प्रतिशत की ब्याज दर पर आठ लाख रुपये का शिक्षा लोन लिया। इन परिदृश्यों को समझने से आपको अपने लोन भुगतानों का अधिक सटीक अनुमान लगाने में मदद मिलेगी। अंतिम निर्णय लेने से पहले विभिन्न बैंकों से विभिन्न लोन विकल्पों की तुलना करना हमेशा सबसे अच्छा होता है। शुभकामनाएँ!"}
