{"unnormalised": "तो, आप लोन के बारे में सोच रहे हैं, है ना? मैं आपको बताता हूँ, यह शादी करने जैसा है - कागज़ पर शानदार दिखता है, लेकिन वास्तविक प्रतिबद्धता... खैर, मज़ा तो वहीं से शुरू होता है! खासकर भारत में, जहाँ ब्याज दरें कभी-कभी हिमालय से भी ऊँची लग सकती हैं। सिर्फ इसलिए इसमें मत कूद पड़ना क्योंकि आपके पड़ोसी शर्माजी ने एक शानदार नई कार के लिए लोन लिया है। 5,00,000 रुपये शायद एक छोटी राशि लगे, लेकिन ईएमआई एक बिल्कुल अलग खेल है, मेरे दोस्त।", "normalised": "तो, आप लोन के बारे में सोच रहे हैं, है ना? मैं आपको बताता हूँ, यह शादी करने जैसा है - कागज़ पर शानदार दिखता है, लेकिन असली कमिटमेंट... खैर, मज़ा तो वहीं से शुरू होता है! खासकर भारत में, जहाँ ब्याज दरें कभी-कभी हिमालय से भी ऊँची महसूस हो सकती हैं। सिर्फ इसलिए इसमें न कूदें क्योंकि आपके पड़ोसी शर्माजी ने एक शानदार नई कार के लिए लोन लिया है। पाँच लाख रुपये छोटी रकम लग सकती है, लेकिन ई-एम-आई एक बिलकुल अलग खेल है, मेरे दोस्त।"}
{"unnormalised": "सबसे पहले, उन एपीआर को समझें! बैंकों को बॉलीवुड शादी में कंफ़ेटी की तरह प्रतिशत उछालना बहुत पसंद है। लेकिन पर्सनल लोन पर 10.5% प्रतिवर्ष सिर्फ एक संख्या नहीं है - यह आपका भविष्य का स्वयं हर महीने एक कप चाय में रो रहा है। और मुझे प्रोसेसिंग फीस के बारे में तो बात ही मत करने दो। कुछ बैंक लोन राशि पर 2% तक भारी शुल्क लेते हैं। यह सिर्फ \"हाँ, हम आपको पैसे उधार देंगे!\" कहने के लिए 10,000 रुपये है। यह सरासर डकैती है, मैं आपको बताता हूँ!", "normalised": "सबसे पहले, उन ए-पी-आर को समझें! बैंक बॉलीवुड शादी में कॉन्फेटी की तरह प्रतिशत उछालना पसंद करते हैं। लेकिन पर्सनल लोन पर दस दशमलव पाँच प्रतिशत प्रति वर्ष सिर्फ एक संख्या नहीं है - यह आपकी भविष्य की छवि है जो हर महीने एक कप चाय में रो रही है। और मुझे प्रोसेसिंग फीस के बारे में तो बात ही शुरू मत करने दो। कुछ बैंक लोन राशि पर दो प्रतिशत तक भारी शुल्क लेते हैं। यह सिर्फ यह कहने के लिए दस हजार रुपये है कि \"हाँ, हम आपको पैसे उधार देंगे!\" यह हाईवे डकैती है, मैं आपको बताता हूँ!"}
{"unnormalised": "फिर आता है कागजी कार्रवाई। ओह, कागजी कार्रवाई! आपको उतने दस्तावेजों की आवश्यकता होगी जितनी आपने कभी कल्पना भी नहीं की होगी। आधार कार्ड, पैन कार्ड, पिछले 3 महीनों की सैलरी स्लिप, आपकी परदादी का जन्म प्रमाण पत्र (ठीक है, शायद वह नहीं, लेकिन ऐसा लगता है!)। सुनिश्चित करें कि आपके पास हर चीज की प्रतियां हैं। बैंक मूल दस्तावेजों को ऐसे मानते हैं जैसे वे ठोस सोने से बने हों।", "normalised": "फिर कागजी कार्रवाई है। ओह, कागजी कार्रवाई! आपको जितने दस्तावेज़ों के बारे में पता था, उससे भी ज्यादा की जरूरत होगी। आधार कार्ड, पी-ए-एन कार्ड, पिछले तीन महीनों की सैलरी स्लिप, आपकी परदादी का जन्म प्रमाण पत्र (ठीक है, शायद वह नहीं, लेकिन ऐसा लगता है!)। सुनिश्चित करें कि आपके पास हर चीज की प्रतियां हैं। बैंक मूल प्रतियों के साथ ऐसा व्यवहार करते हैं जैसे वे ठोस सोने से बनी हों।"}
{"unnormalised": "अब, भुगतान के बारे में बात करते हैं। यहीं पर चीजें वास्तविक होती हैं। अचानक, गोवा की वह सपनों की छुट्टी एक दूर की स्मृति लगती है क्योंकि आप अपने बैंक खाते को घूर रहे हैं, यह सोचकर कि आपका सारा पैसा कहाँ गया। याद है वह ऑटो-डेबिट सेटअप जिसके लिए आप उत्साह से सहमत हुए थे? हाँ, वह आपका नया सबसे अच्छा दोस्त... या सबसे बुरा दुश्मन बनने जा रहा है, यह आपके बैलेंस पर निर्भर करता है। ईएमआई मिस करना एक वित्तीय पाप करने जैसा है। बैंक आप पर लेट फीस लगाएंगे जो आपकी आँखों में पानी ला देगी - कभी-कभी 500 रुपये + जीएसटी जितना! उफ़।", "normalised": "अब, चलो पुनर्भुगतान के बारे में बात करते हैं। यहीं पर चीजें असली हो जाती हैं। अचानक, गोवा की वह सपनों की छुट्टी एक दूर की स्मृति लगती है क्योंकि आप अपने बैंक खाते को घूर रहे हैं, सोच रहे हैं कि आपका सारा पैसा कहाँ गया। याद है वह ऑटो-डेबिट सेटअप जिस पर आपने उत्साहपूर्वक सहमति दी थी? हाँ, वह आपका नया सबसे अच्छा दोस्त... या सबसे बुरा दुश्मन बनने वाला है, आपके बैलेंस के आधार पर। ई-एम-आई को मिस करना एक वित्तीय पाप करने जैसा है। बैंक आप पर लेट फीस लगाएंगे जिससे आपकी आँखों में आँसू आ जाएँगे - कभी-कभी पाँच सौ रुपये और जी-एस-टी भी! उफ़।"}
{"unnormalised": "और जो कुछ भी पवित्र है, उसके लिए, छोटे अक्षरों को पढ़ें! वे लोन दस्तावेज \"महाभारत\" के एक सीज़न से भी लंबे हैं। लेकिन मेरा विश्वास करो, यह इसके लायक है। आप बाद में यह नहीं जानना चाहेंगे कि आप कुछ छिपे हुए खंड के लिए अतिरिक्त भुगतान कर रहे हैं जो ऐसा लगता है जैसे इसे वकीलों और एलियंस की एक टीम ने मिलकर लिखा है। मैं एक बार किसी ऐसे व्यक्ति को जानता था जो \"प्रीपेमेंट पेनल्टी\" से हैरान था - मूल रूप से, उन्होंने लोन को *जल्दी* चुकाने के लिए उससे अतिरिक्त शुल्क लिया! ऐसा लगता है जैसे वे चाहते हैं कि आप हमेशा कर्ज में रहें।", "normalised": "और हर उस चीज के लिए जो पवित्र है, छोटे अक्षरों को पढ़ें! वे लोन दस्तावेज़ \"महाभारत\" के एक सीज़न से भी लंबे हैं। लेकिन मुझ पर विश्वास करो, यह इसके लायक है। आप बाद में यह नहीं जानना चाहते कि आप कुछ छिपे हुए खंड के लिए अतिरिक्त भुगतान कर रहे हैं जो ऐसा लगता है जैसे इसे वकीलों और एलियंस की एक टीम ने मिलकर लिखा हो। मैं एक बार किसी ऐसे व्यक्ति को जानता था जो \"प्रीपेमेंट पेनल्टी\" से हैरान था - मूल रूप से, उन्होंने लोन को जल्दी चुकाने के लिए उससे अतिरिक्त शुल्क लिया! ऐसा लगता है कि वे चाहते हैं कि आप हमेशा कर्ज में रहें।"}
{"unnormalised": "संपत्ति के बदले लोन (LAP) पर विचार करें। हालाँकि इन ऋणों का मूल्य आमतौर पर अधिक होता है, अक्सर 20,00,000 रुपये से अधिक, व्यक्तिगत ऋण की तुलना में ब्याज दरें कम हो सकती हैं। लेकिन, आप अपनी संपत्ति को संपार्श्विक के रूप में उपयोग कर रहे हैं! इसलिए, चूक न करें, अन्यथा आप खुद को सितारों के नीचे सोते हुए पा सकते हैं। साथ ही, कई बैंकों में प्रोसेसिंग फीस की तुलना करें। यहां तक कि 0.5% का अंतर भी आपको गंभीर रूप से पैसे बचा सकता है।", "normalised": "संपत्ति पर लोन (एल-ए-पी) पर विचार करें। हालाँकि इन लोनों का मूल्य आमतौर पर अधिक होता है, अक्सर बीस लाख रुपये से अधिक, ब्याज दरें पर्सनल लोन की तुलना में कम हो सकती हैं। लेकिन, आप अपनी संपत्ति को संपार्श्विक के रूप में उपयोग कर रहे हैं! तो, डिफॉल्ट न करें, या आप खुद को तारों के नीचे सोते हुए पा सकते हैं। इसके अलावा, कई बैंकों में प्रोसेसिंग फीस की तुलना करें। यहां तक कि शून्य दशमलव पाँच प्रतिशत का अंतर भी आपको गंभीर पैसे बचा सकता है।"}
{"unnormalised": "तो, गहरी सांस लें, अपना शोध करें, और शायद डॉटेड लाइन पर हस्ताक्षर करने से पहले एक वित्तीय सलाहकार से परामर्श करें। याद रखें, ऋण एक उपकरण है, समाधान नहीं। बुद्धिमानी से इसका उपयोग करें, और आप शीर्ष पर आ सकते हैं। अच्छी तरह से योजना बनाने में विफल रहें, और आप अभी अपना वॉलेट बैंक को सौंप दें। शुभकामनाएँ, और हो सकता है कि भाग्य हमेशा आपके पक्ष में रहे... अपना लोन चुकाने में!", "normalised": "तो, गहरी सांस लें, अपना शोध करें, और हो सकता है कि कागज़ पर हस्ताक्षर करने से पहले किसी वित्तीय सलाहकार से सलाह लें। याद रखें, लोन एक उपकरण है, समाधान नहीं। इसका बुद्धिमानी से उपयोग करें, और आप शायद शीर्ष पर आ सकते हैं। अच्छी तरह से योजना बनाने में विफल रहें, और आप अभी अपना बटुआ बैंक को सौंप दें। शुभकामनाएं, और आपका भाग्य हमेशा आपके पक्ष में रहे... आपके लोन को चुकाने में!"}
