{"unnormalised": "दोस्तों, मैं कुछ समय से एक बात के बारे में सोच रहा हूँ और मुझे लगा कि Quora वास्तविक दुनिया की सलाह पाने के लिए सबसे अच्छी जगह हो सकती है। मैं एक बैंक से लगभग ₹5,00,000 (पांच लाख) का व्यक्तिगत ऋण लेने की सोच रहा हूँ। मैं ज्यादातर HDFC और ICICI को देख रहा हूँ।", "normalised": "दोस्तों, मैं कुछ समय से एक बात के बारे में सोच रहा था और मुझे लगा कि Quora कुछ वास्तविक दुनिया की सलाह पाने के लिए सबसे अच्छी जगह हो सकती है। मैं एक बैंक से, मान लीजिए, पाँच लाख रुपये (five lakhs) का पर्सनल लोन लेना चाहता हूँ। मैं ज्यादातर H-D-F-C और I-C-I-C-I देख रहा हूँ।"}
{"unnormalised": "बात यह है कि मैं पूरी EMI वाली बात और अंत में यह कैसे काम करती है, इसको लेकर थोड़ा भ्रमित हूँ। मेरा मतलब है, अगर ब्याज दर, मान लीजिए, 12.5% प्रति वर्ष है, तो इसका वास्तव में क्या मतलब है कि मैं हर महीने और कुल मिलाकर कितना वापस चुकाऊँगा? पुनर्भुगतान की अवधि जिस पर मैं विचार कर रहा हूँ वह 5 वर्ष है।", "normalised": "बात यह है कि, मैं पूरे E-M-I मामले को लेकर थोड़ा भ्रमित हूँ और यह सब अंत में कैसे काम करता है। मेरा मतलब है, अगर ब्याज दर, मान लीजिए, बारह दशमलव पाँच प्रतिशत प्रति वर्ष है, तो इसका वास्तव में मतलब यह है कि मुझे हर महीने और कुल मिलाकर कितना वापस देना होगा? पुनर्भुगतान अवधि जो मैं सोच रहा हूँ वह पाँच वर्ष है।"}
{"unnormalised": "मैं विभिन्न प्रकार के शुल्कों के बारे में भी सुनता रहता हूँ। प्रोसेसिंग शुल्क क्या है, और वह आमतौर पर कितना होता है? SBI बिना प्रोसेसिंग शुल्क वाली किसी चीज का विज्ञापन कर रहा था, लेकिन ब्याज दर थोड़ी अधिक लग रही थी... यह लगभग 13% थी। साथ ही, क्या कोई अन्य छिपे हुए शुल्क हैं जिनके बारे में मुझे पता होना चाहिए? जैसे, क्या वे बाद में ₹500 का कोई यादृच्छिक \"सेवा शुल्क\" लगा सकते हैं?", "normalised": "मैं विभिन्न प्रकार के शुल्क के बारे में भी सुनता रहता हूँ। प्रोसेसिंग फीस क्या है, और वह आमतौर पर कितनी होती है? S-B-I बिना प्रोसेसिंग फीस के किसी चीज का विज्ञापन कर रहा था, लेकिन ब्याज दर थोड़ी अधिक लग रही थी... यह लगभग तेरह प्रतिशत थी। साथ ही, क्या कोई अन्य छिपे हुए शुल्क हैं जिनके बारे में मुझे पता होना चाहिए? जैसे, क्या वे बाद में पाँच सौ रुपये का कोई \"सर्विस चार्ज\" लगा सकते हैं?"}
{"unnormalised": "मैं पूर्व-भुगतान को लेकर भी थोड़ा चिंतित हूँ। अगर मुझे काम पर बोनस मिलता है और मैं ₹1,00,000 जल्दी चुकाना चाहता हूँ तो क्या होगा? क्या उस पर कोई जुर्माना लगेगा? मैंने कुछ नियमों और शर्तों में \"पूर्व-भुगतान शुल्क\" के बारे में कुछ देखा। क्या यह सामान्य है, या मुझे ऐसा ऋण खोजना चाहिए जिसमें वह न हो?", "normalised": "मैं प्री-पेमेंट को लेकर भी थोड़ा चिंतित हूँ। क्या होगा अगर मुझे काम पर बोनस मिले और मैं, मान लीजिए, एक लाख रुपये जल्दी चुकाना चाहूँ? क्या इसके लिए कोई जुर्माना होगा? मैंने कुछ नियमों और शर्तों में \"प्रीपेमेंट चार्ज\" के बारे में कुछ देखा। क्या यह सामान्य है, या मुझे ऐसा लोन देखना चाहिए जिसमें यह न हो?"}
{"unnormalised": "और फिर पूरा CIBIL स्कोर वाली बात भी है। मेरा स्कोर वर्तमान में 750 है, मुझे लगता है। मैंने कुछ महीने पहले Paisabazaar पर इसकी जाँच की थी। क्या इससे मुझे बेहतर ब्याज दर मिलेगी? या बैंकों को मेरी आय और क्या मेरे पास स्थिर नौकरी है, इसमें अधिक दिलचस्पी है? मैं अब 3 साल से TCS में काम कर रहा हूँ, इसलिए उम्मीद है कि इससे मदद मिलेगी।", "normalised": "और फिर पूरा C-I-B-I-L स्कोर मामला है। मेरा स्कोर फिलहाल सात सौ पचास है, मुझे लगता है। मैंने इसे कुछ महीने पहले Paisabazaar पर चेक किया था। क्या इससे मुझे बेहतर ब्याज दर मिलेगी? या क्या बैंक मेरी आय और इस बात में अधिक रुचि रखते हैं कि मेरे पास स्थिर नौकरी है या नहीं? मैं अब तीन साल से T-C-S में काम कर रहा हूँ, इसलिए उम्मीद है कि इससे मदद मिलेगी।"}
{"unnormalised": "इसके अलावा, क्या इससे कोई फर्क पड़ता है कि मैं PNB जैसे सार्वजनिक क्षेत्र के बैंक से ऋण लेता हूँ या Axis Bank जैसे निजी बैंक से? सेवा या ब्याज दरों के मामले में कोई बड़ा अंतर है, जो मैंने ऑनलाइन देखते हुए देखा है, उसके अलावा? किसी ने मुझे बताया कि सार्वजनिक क्षेत्र के बैंक चीजों को लेकर अधिक \"ठंडे\" होते हैं, लेकिन मुझे नहीं पता कि यह वास्तव में सच है या नहीं।", "normalised": "इसके अलावा, क्या इससे कोई फर्क पड़ता है कि मैं P-N-B जैसे सार्वजनिक क्षेत्र के बैंक से लोन लेता हूँ या Axis Bank जैसे निजी बैंक से? सेवा या ब्याज दरों के मामले में कोई बड़ा अंतर है, ऑनलाइन देखने पर मैंने जो देखा है उसके अलावा? किसी ने मुझसे कहा कि सार्वजनिक क्षेत्र के बैंक चीजों को लेकर अधिक \"चिल\" रहते हैं, लेकिन मुझे नहीं पता कि यह सच है या नहीं।"}
{"unnormalised": "मूल रूप से, मैं सिर्फ यह पता लगाने की कोशिश कर रहा हूँ कि बिना ठगे गए इस पैसे को उधार लेने का सबसे स्मार्ट तरीका क्या है। भारत में व्यक्तिगत ऋणों का अनुभव रखने वाले लोगों से कोई भी सलाह बहुत मददगार होगी। अग्रिम धन्यवाद!", "normalised": "मूल रूप से, मैं सिर्फ यह पता लगाने की कोशिश कर रहा हूं कि बिना लूटे इस पैसे को उधार लेने का सबसे स्मार्ट तरीका क्या है। जिन लोगों को भारत में पर्सनल लोन का अनुभव है, उनकी कोई भी सलाह बहुत मददगार होगी। अग्रिम धन्यवाद!"}
