{"unnormalised": "पेट्रोलाचे वाडटे दर भारतीय लोकांक खातीर एक म्हत्वाची चिंता आनी देशाच्या अर्थीक परिस्थितीचेर परिणाम करपी एक म्हत्वाचो घटक आसा. इंधन उद्योगांत वापरतात तीं मापनाचीं युनिटां समजून घेवप, ह्या गुंतागुंतीच्या मळार परिणामकारकपणान वाट काडपाक ग्राहक आनी धोरणकर्ते ह्या दोगांय खातीर खूब म्हत्वाचें. हो लेख भारतांत इंधन, खास करून पेट्रोल आनी डिझेल मापपाक वापरतात त्या वेगवेगळ्या युनिटांचो खोलायेन अभ्यास करता, तांचें म्हत्व आनी परिणाम हांचो पुराय नियाळ दिता.", "normalised": "पेट्रोलाचे व डीजलचे वाडटे भाव भारतीय लोकांक खातीर एक म्हत्वाची चिंता आनी देशाचे अर्थिक परिस्थितीचेर परिणाम करपी एक म्हत्वाचो घटक आसा. इंधन उद्योगांत वापरतात तीं मापां समजून घेवप गरजेचें, जेणे करून ग्राहक आनी धोरण तयार करपी लोक ह्या जटील क्षेत्रांत प्रभावीपणान मार्ग काडूंक शकतले. हो लेख भारतांत इंधन, खास करून पेट्रोल आनी डीजल मापचे खातीर वापरतात त्या वेगवेगळ्या युनिटांचेर खोलायेन विचार करता, तांचें म्हत्व आनी परिणामांचो पुराय नियाळ दिता."}
{"unnormalised": "भारतांत पेट्रोल आनी डिझेला सारक्या द्रवरूप इंधना खातीर लिटर (L) हें मुखेल मापनाचें युनिट आसा. हें मेट्रिक युनिट सगळ्यांनी मानलां आनी देशभरांतल्या पेट्रोल पंपांवेल्या किरकोळ वेव्हारां खातीर प्रमाण म्हणून काम करता. ग्राहक लिटराचेर आदारून इंधन विकतें घेतात, आनी दर लिटर प्रमाण किमती मुखार दाखयतात. सरकारी नेम आनी कर धोरणांय इंधनाच्या प्रमाणा खातीर मूलभूत युनिट म्हणून लिटराचेर खूब आदारून आसतात. देखीक, उत्पादन शुल्क चड करून दर लिटर इंधनाचेर एका थाराविक दरान लायतात.", "normalised": "भारतांत पेट्रोल आनी डीजल सारक्या द्रव इंधनाचें मुखेल माप लीटर (L) आसा. हें मेट्रिक युनिट सगल्यांक मान्य आसा आनी देशभरांत पेट्रोल पंपांवेल्यान किरकोळ वेव्हारांचो दर्जो म्हणून काम करता. ग्राहक लीटरचेर आदारून इंधन विकतें घेतात, आनी दर लीटर प्रमाण भावान्नी दाखयतात. सरकारी नेम आनी कर धोरण खूब प्रमाणांत लीटरचेर इंधनाचे घनफळ म्हूण आदारतात. देखीक, उत्पादन शुल्क चड करून दर लीटर इंधनाचेर खास दरेन लावप जाता."}
{"unnormalised": "पूण, लिटर हें दर दिसाचें युनिट आसलें तरी, इंधन उद्योग वेगवेगळ्या कामां खातीर आनीक युनिटांचो उपेग करता, तातूंत व्हड प्रमाणाचेर येरादारी, साठवणूक आनी शुद्धिकरण प्रक्रियेचो आस्पाव आसा. तातूंतलें एक युनिट म्हळ्यार किलोलिटर (kL), जें 1,000 लिटरांच्या बरोबर आसा. रिफायनरी आनी इंधन डेपो हांगाच्या साठवणूक टँकांची क्षमता सांगतना किलोलिटरांचो खूब उपेग जाता. राष्ट्रीय पांवड्यावयले इंधन उत्पादन आनी वापराबद्दलचे अहवाल चड करून किलोलिटरांत आकडे सांगतात जाणे करून सोप्या प्रमाणाचेर दाखोवंक मेळटा.", "normalised": "पूण, लीटर रोजच्या वापरातलें युनिट आसतना, इंधन उद्योग बल्क वाहतूक, साठवणूक आनी शुद्धिकरण प्रक्रियांसयत वेगवेगळ्या कामां खातीर अतिरिक्त युनिटांचो उपेग करता. तातूंतलें एक युनिट म्हळ्यार किलोलीटर (kL), जें हजार लीटर इतलें आसता. रिफायनरी आनी इंधन डेपो हांगा साठवण टाक्यांची क्षमता सांगतना किलोलिटरांचो खूबदां उपेग जाता. राश्ट्रीय पांवड्याचेर इंधन उत्पादन आनी उपभोगा विशीं अहवालांत चड करून किलोलिटरांत आंकडे दितात, जेणे करून तें सोपे जाता."}
{"unnormalised": "ते भायर, इंधन उद्योग वस्तुमानाचीं युनिटांय वापरता, खास करून किलोग्रॅम (kg) आनी टन (t). लिटर प्रमाणा खातीर सोयीचें आसलें तरी, वेगवेगळ्या इंधन प्रकारांत आनी दर्जांत घनतायेचें प्रमाण सांबाळपा खातीर वस्तुमानाचीं युनिटां म्हत्वाचीं आसात. घनताय, चड करून kg/L न मापता, एका थाराविक प्रमाणांत आशिल्ल्या इंधनाचें वस्तुमान दाखयता. ज्या इंधनाची घनताय चड आसता तातूंत कमी घनतायेच्या इंधना परस दर लिटराक चड वस्तुमान आसतलें.", "normalised": "ते भायर, इंधन उद्योग वस्तुमानाचीं युनिटां, खास करून किलोग्राम (kg), आनी टन (t) वापरता. लीटर घनफळ मापचे खातीर सोपे आसले तरी, वेगवेगळ्या इंधन प्रकारांत आनी ग्रेडांत घनतेचें प्रमाण सांबाळचे खातीर वस्तुमान युनिट गरजेचें आसा. घनताय, चड करून किलोग्राम प्रति लीटर हातूंत मापतात, जें एका विशिश्ट घनफळांत आशिल्ल्या इंधनाचें वस्तुमान दाखयता. ज्या इंधनाची घनताय चड आसता, तातूंत कमी घनताय आशिल्ल्या इंधना परस दर लीटर वस्तुमान चड आसता."}
{"unnormalised": "पेट्रोलाची घनताय सामान्यपणान 0.72 ते 0.77 kg/L मेरेन आसता, जाल्यार डिझेलाची घनताय 0.82 ते 0.85 kg/L मेरेन आसता. कच्च्या तेलाची रचना, शुद्धिकरण प्रक्रिया आनी ऍडिटिव्ह हांचे जोडणेक लागून ह्या घनतायेच्या बदलांचेर परिणाम जाता. व्हड प्रमाणाचेर, देखीक टँकर वा पायपलान इंधन व्हरतना, अचूक हिशोब दवरपा खातीर घनतायेचो उपेग करून प्रमाणाचें वस्तुमानांत रूपांतर करतात. देखीक, 20 kL डिझेलाच्या टँकरान अंदाजे 16.4 टन व्हेतले (20,000 L * 0.82 kg/L = 16,400 kg = 16.4 t).", "normalised": "पेट्रोलाची घनताय सामान्यपणान शून्य पॉईंट सात दोन ते शून्य पॉईंट सात सात किलोग्राम प्रति लीटर मेरेन आसता, जाल्यार डीजल घनताय शून्य पॉईंट आठ दोन ते शून्य पॉईंट आठ पांच किलोग्राम प्रति लीटर हाचे भितर येता. कच्च्या तेलाची रचना, शुद्धिकरण प्रक्रिया आनी भर घालपाचे घटक हांकां लागून ह्या घनतेचो फरक पडटा. व्हड प्रमाणांत टँकरांतल्यान वा पाईप लायनींतल्यान इंधनाची वाहतूक करतना, अचूक हिशोब दवरचे खातीर घनतेचो वापर करून घनफळाचें वस्तुमानांत रूपांतर करतात. वीस किलोलीटर डीजल आशिल्लो टँकर अंदाजे सोळा पॉईंट चार टन व्हरतलो (वीस हजार लीटर गुणीले शून्य पॉईंट आठ दोन किलोग्राम प्रति लीटर म्हळ्यार सोळा हजार चारशें किलोग्राम म्हळ्यार सोळा पॉईंट चार टन)."}
{"unnormalised": "प्रमाण युनिटांवयल्यान वयर, थारावीक संदर्भांत खाशेलीं युनिटां वापरतात. पेट्रोलियम उद्योग चड करून कच्च्या तेलाच्या बॅरलांचो (bbl) उल्लेख करता. जरी भारतांत किरकोळ इंधन विक्री खातीर थेट लागू नासले तरी, बॅरलाचें म्हत्व समजून घेवप खूब गरजेचें, कारण तें जागतिक कच्च्या तेलाच्या किमतीचो पाया तयार करता. एक बॅरल म्हळ्यार अंदाजे 159 लिटर. देखून, USD/bbl न सांगिल्ल्या कच्च्या तेलाच्या दरांतले बदल भारतीय इंधन पंपांवेल्यान पेट्रोल आनी डिझेलाच्या दराचेर अप्रत्यक्ष परिणाम करतात, कारण भारत आपल्या कच्च्या तेलाचो व्हडलो वांटो आयात करता.", "normalised": "प्रमाण युनिटां परस वेगळीं, विशिश्ट संदर्भांत खाशेल्या युनिटांचो उपेग करतात. पेट्रोलियम उद्योग चड करून कच्च्या तेलाच्या बॅरलांचो (bbl) उल्लेख करता. भारतांत किरकोळ इंधन विक्रीक तें थेट लागू नासले तरी, बॅरलाचें म्हत्व समजून घेवप गरजेचें, कारण तें जागतिक कच्च्या तेलाच्या भावाचो मूळ आधार आसा. एक बॅरल म्हळ्यार अंदाजे एकशें एकुणसत्तर लीटर. देखून, कच्च्या तेलाच्या भावांत बदल जाता, जें यु-एस-डी प्रति बॅरल सांगिल्लें आसता, ताचो अप्रत्यक्ष परिणाम भारतीय इंधन पंपांवेल्यान पेट्रोल आनी डिझलाचेर जाता, कारण भारत आपल्या गरजेचो चड कच्चो तेल आयात करता."}
{"unnormalised": "निश्कर्श म्हणल्यार, भारतीय ग्राहक पेट्रोल पंपांचेर ज्या लिटराच्या युनिटाचो उपेग करतात, ताचे परस किलोलिटर, किलोग्रॅम, टन आनी बॅरल ह्या युनिटांचें गिन्यान खूब म्हत्वाचें, कारण तातूंत इंधन उद्योगाचें कामकाज, किमतीची रीत आनी जागतिक बाजाराच्या शक्तींचो परिणाम हांचो पुराय नदरिये मेळटा. ह्या युनिटां विशीं आनी तांचे मदल्या संबंदा विशीं जागृताय आशिल्ल्यान ग्राहक आनी धोरणकर्त्यांक इंधनाचो खर्च, ऊर्जा सुरक्षा आनी टिकाऊ पद्दतीं विशीं चड म्हायती दिवपी चर्चांनी वांटो घेवपाक शक्त मेळटा.", "normalised": "निश्कर्श म्हूण, लीटर हें भारतीय ग्राहकांक पेट्रोल पंपांवेल्यान मेळपी मुखेल माप आसा, पूण किलोलीटर, किलोग्राम, टन आनी बॅरल सारक्या युनिटांचें चड गिन्यान मेळोवप गरजेचें, जेणे करून इंधन उद्योगाचें कामकाज, भावांचें गणित आनी जागतिक बाजाराच्या शक्तींचो परिणाम हांचे विशीं पुराय नदर मेळोवंक मेळटा. ह्या युनिटांची आनी तांच्या संबंदांची जाणविकाय आशिल्ल्यान ग्राहक आनी धोरण तयार करपी लोक इंधनाचो खर्च, ऊर्जा सुरक्षा आनी टिकाऊ पद्दतीं विशीं चड माहितीपूर्ण चर्चा करूंक शकतात."}
