{"unnormalised": "भारतांत इंधन कार्यक्षमतेचें बदलत वचपी दृश्य", "normalised": "भारतांत इंधन कार्यक्षमतेचो बदलतो देखावो"}
{"unnormalised": "हेल्लो सगळ्यांक! येयात इंधनाचेर गप्पा मारूं – ही एक अशी वस्तू जी लागीं लागीं दरेका भारतीय घराण्याक स्पर्श करता, बरोबर? आमचीं मोटरांचें टँक भरपा पासून ते आमच्या उद्येगांक शक्त दिवपा मेरेन, इंधन आमच्या जीवनांत एक सारकें आसता. आनी हेर सगळ्या गजाली भशेन, ज्या पद्दतीन आमी इंधनाची मापणी करतात आनी ताचे विशीं उलयतात ती बदलत आसा, खास करून जेन्ना आमी चड बरी इंधन कार्यक्षमता सादपाक सोदतात तेन्ना. आदीं, सगळें ‘कितना देती है?’ हाचे विशीं आशिल्लें – एक सादो प्रस्न किलोमिटर प्रति लीटर विशीं. पूण आतां, गजाली थोड्यो चड गुंतागुंतीच्यो जायत आसात.", "normalised": "ओ खंयच्याय सगळ्यां! येयात इंधनाचेर गप्पा मारूंया – ही एक अशी गजाल जी प्रायः प्रत्येक भारतीय घराण्याक स्पर्श करता, बरोबर? आमचीं दुचाकीं भरपासावन ते आमचे उद्योग चलवमेरेन, इंधन आमच्या जीवनांत नित्य आसता. आनी हेर सगळ्या गजालींवरी, ज्या रितीन आमी इंधनाचें मापन करतात आनी ताचेविशीं उलयतात, ती बदलत आसा, खास करून जेन्ना आमी चड बरी इंधन कार्यक्षमता सादपाक सोदतात. आदल्या दिसांनी, ‘कितना देती है?’ – म्हळ्यार प्रति लिटर किति किलोमीटर दिता, असो सोपो प्रस्न विचारताले. पूण आतां गजाली थोड्यो चड गुंतागुंतीच्यो जात आसात."}
{"unnormalised": "ताचो विचार करात. तुमच्या बापायचे पुर्णे स्कूटरींनी कदाचित ४० कि.मी.पी.एल. दिला आसत, जो त्या वेळार एक बेंचमार्क आशिल्लो. आयच्या दिसांनी, आधुनिक मोटरांक ६० कि.मी./ली. वा ताचे परस लेगीत चड आंकडे मेळटात. मोटार उत्पादक लेगीत सतत नवें करता. आमी ए.आर.ए.आय.-प्रमाणित आंकडे दाखोवपी जाहिराती पळयतात, जे सादारणपणान ल्हान मोटरांक २५ कि.मी.पी.एल. आसतात, पूण खऱ्या संवसारांतली परिस्थिती हाचेर खूब परिणाम करता. एका इश्टान हालींच कागाळ केली की ताच्या नव्या सेडान मोटरीक शारांतले ट्राफिकेंत फकत १२ कि.मी.पी.एल. मेळटा, दावो केल्ल्या १८ कि.मी.पी.एल. परस कमी.", "normalised": "ताचो विचार करात. तुमच्या बापायचे पुर्णे स्कूटरी सादारणपणान प्रति लिटर चाळीस किलोमीटर दिताले, जो तेन्नाचो बेंचमार्क आशिल्लो. आयजकालचीं आधुनिक दुचाकीं प्रति लिटर साठ किलोमीटर वा ताचेपरस चड आकडे दाखयतात. मोटारगाडयो तयार करपी कंपनी सतत नवें करता. आमी ए-आर-ए-आय-प्रमाणित आकडे उजवाड करतानी पळेतात, जे सादारणपणान ल्हान मोटारगाडयांक प्रति लिटर पंचवीस किलोमीटर आसतात, पूण प्रत्यक्ष परिस्थितीचो ह्याचेर खूब परिणाम जाता. एका इश्टान हालींच तक्राळ केल्ली की ताचे नवे सेडान गाडयेक शारांतल्या ट्राफिकान प्रति लिटर फकत बारा किलोमीटर मेळटा, जाचेर अठरा किलोमीटर प्रति लिटर मेळटा अशें सांगिल्लें."}
{"unnormalised": "सरकार लेगीत मदतीक देंवता. भारत स्टेज VI (BS6) उत्सर्जन नियमांमुळे उत्पादकांक स्वच्छ आनी चड कार्यक्षम तंत्रज्ञान वापरपाक प्रेरणा दिल्या. आमी संकरित आनी विद्युतीय वाहनांची वाड पळयतात. विद्युतीय स्कूटरींची, देखीक, रेंज (चार्ज दिंवचे वेळार कि.मी.) आनी बॅटरी क्षमता (kWh) हातूंत मापणी करतात, कि.मी.पी.एल. न्हय. एक सामान्य ई-स्कूटर 2.5 kWh बॅटरींतल्यान एका चार्जचेर 80 कि.मी. मेरेनची रेंज दिवंक शकता.", "normalised": "सरकारूय हस्तक्षेप करता. भारत स्टेज सहा (बी-एस सहा) उत्सर्जन नियमांमुळे उत्पादकांनी स्वच्छ आनी चड कार्यक्षम तंत्रगिन्यान आपणायले. आमी संकरित आनी इलेक्ट्रिक वाहनांची वाढ पळेतात. उदाहरणार्थ, इलेक्ट्रिक स्कूटरांची मापन प्रति लिटर किलोमीटरान न्हय, तर रेंज (चार्ज दिता किति किलोमीटर चलता) आनी बॅटरी क्षमतेच्या (किलोवॅट अवर) आधाराचेर जाता. एक सामान्य ई-स्कूटर दोन पॉईंट पांच किलोवॅट अवर बॅटरीन एका चार्जिंगार ऐंशी किलोमीटरची रेंज दिवंक शकता."}
{"unnormalised": "आनी हें फकत वैयक्तीक वाहनां विशीं ना. परिवहन क्षेत्राचो विचार करात, जंय माल वाहतुकी खातीर टन प्रति किलोमीटर आनी बशी खातीर लीटर प्रति 100 किलोमीटर हातूंत इंधनाचें सेवन मापतात. रेल्वे खूब प्रमाणांत डिजेलाचेर अवलंबून आसता, आनी तांची कार्यक्षमता सादारणपणान दर हजार स्थूल टन किलोमीटर इंधन वापराच्या लीटरान मापता. कार्यक्षमतेत थोडीशी सुदारणा जरी जाली तरी किदें व्हड अंतर पडटा तें कल्पना करात!", "normalised": "आनी हें फकत वैयक्तिक वाहनांविशीं न्हय. येरादारी क्षेत्राचो विचार करात, जंय माला खातीर प्रति किलोमीटर टनांनी आनी बसगाडयांक शेंकड्यां किलोमीटर प्रति लिटरान इंधनाचें मापन करतात. रेल्वे डिझेलाचेर खूब अवलंबून आसता, आनी तांचें कार्यक्षमतेचें मूल्यमापन प्रायः दर हजार ग्रॉस टन किलोमीटर उपरांत वापरिल्ल्या इंधनाच्या लिटरान करतात. कार्यक्षमतेत थोडोसो सुदारणा केल्यारूय किदें व्हड अंतर पडटा हाची कल्पना करात!"}
{"unnormalised": "पूण हांगा ही गजाल आसा: कार्यक्षमता फकत आंकड्यां विशीं ना. ती गाडी चलोवपाची सवय, रस्त्याची स्थिती, आनी इंधनाची प्रत हाचे विशीं लेगीत आसा. भारत पेट्रोलियम कडल्यान 'स्पीड 97' भशेन प्रीमियम इंधन वापरल्यार कार्यक्षमतेत सुदारणा जावंक शकता अशें मानतात. टायर प्रेशर तपासणी (शिफारस केल्लें प्रेशर सादारणपणान 32 psi आसता) भशेन नियमित राखण लेगीत म्हत्वाची भूमिका करता.", "normalised": "पूण हांगा गजाल अशी आसा: कार्यक्षमता फकत आकड्यांविशीं न्हय. ती ड्रायव्हिंगची सवय, रस्त्याची परिस्थिती आनी इंधनाची गुणवत्ता हांचेविशीं आसा. भारत पेट्रोलियमचें 'स्पीड नव्वद सात' सारकें प्रीमियम इंधन वापरल्यार कार्यक्षमतेत सुदारणा जावं येता अशें समजतात. टायर प्रेसर तपासणी (शिफारस केल्लो प्रेसर प्रायः तीस दोन पी-एस-आय) सारकें नियमित मेंटेनन्स खूब म्हत्वाची भूमिका करता."}
{"unnormalised": "अखेरेक, इंधन कार्यक्षमता समजून घेवप चड बारीकसाणीचें जायत आसा. आमी साद्या कि.मी.पी.एल. आंकड्यां परस वाडून पर्यावरण परिणाम, वैकल्पिक इंधन, आनी खऱ्या संवसारांतली कामगिरी विचारांत घेवन चड समग्र दृश्टीकोणा कडेन वतात. देखून, फुडल्या वेळार जेन्ना तुमी इंधनाचो विचार करतले तेन्ना, याद दवरात हें फकत 'कितना देती है?' हाचे परस खूब चड आसा. हें चड हुशार, चड टिकाऊ निवड करपा विशीं आसा.", "normalised": "अखेरेक, इंधन कार्यक्षमतेचें आकलन चड सूक्ष्म जायत आसा. आमी सोप्या प्रति लिटर आकड्यांपरस पर्यावरण परिणाम, वैकल्पिक इंधनां आनी प्रत्यक्ष कार्यक्षमतेचो विचार करपी चड समग्र दृष्टिकोणाकडेन वळटात. देखून, फुडल्या खेपेक तुमी जेन्ना इंधनाविशीं विचार करतले तेन्ना याद दवरात की तें फकत 'कितना देती है?' हाचेपरस खूब चड आसा. तें चड स्मार्ट, चड टिकाऊ निवड करपाविशीं आसा."}
