{"unnormalised": "भारतांत इंधनाचें मापन: एक पुराय मार्गदर्शक", "normalised": "bhārtānt fuel mōjpanni: ēk sampūrṇ margadarśikā"}
{"unnormalised": "भारतांत वाहतूकसावन उद्योगामेरेनच्या विविध क्षेत्रांनी इंधनाचें मापन समजून घेवप म्हत्वाचें आसा. भारतांत पेट्रोल आनी डिझेल सारक्या द्रव इंधनां मापोवपाचें प्रमाणभूत एकक म्हळ्यार लिटर (L). पूण, हेर एककां आनी संक्षेपणां सामकीं मेळटात. देखीक, तुमी इंधनाची कार्यक्षमता kmpl (किलोमीटर प्रति लिटर) म्हूण दाखोवल्ली दिसूं येता. ही सादी तुलना ग्राहकांक वेगवेगळ्या वाहनांच्या इंधन अर्थवेवस्थांची तुलना करपाक मेळटा. हांगा लक्षांत घेवपाची गजाल म्हळ्यार 1 लिटर पेट्रोल आनी 1 लिटर डिझेलचें वजन सारकें नासता; घनताय म्हत्वाची भूमिका निभावता.", "normalised": "bhārtānt transportāśīlean industry meren vegḷyā vegḷyā sectorānt fuel mōjpanni samajun gheṇem mahatvachem āsa. bhārtānt petrol āni diesel sārkhyā liquid fuelāṁka mōjpacho standard unit liter (L) āsa. punn, āmka āni vegḷyā unitānī āni abbreviationānī bhetto zātā. udāharaṇākhātir, tumi fuel efficiency kilometers per liter (k-m-p-l) mhunn dakhavllelem paṇayet. hem sopem ratio consumersānka vegḷyā vegḷyā vehicleānchi fuel economy tulna korunk ditā. lakṣ divpachem mhunnllear ēk L petrol ēk L dieselitlen bhāri nāsā; density ek role vaparta."}
{"unnormalised": "खास करून पेट्रोलियम उद्योगांत व्हड प्रमाणाचेर इंधनाची वाहतूक करतना किलोलिटर (kL) सारक्या एककांचो वापर खूब जाता. 1 kL म्हळ्यार 1000 L. तुमी गॅलनाचे आदले संदर्भ लेगीत पळोवंक शकतात, खास करून आदल्या कागदपत्रांनी वा आदल्या मेकॅनिकांकडेन इंधनाच्या क्षमतेचेर चर्चा करतना. याद दवरात की 1 इम्पीरियल गॅलन म्हळ्यार अंदाजे 4.546 L. CNG (कॉम्प्रेश्ड नॅचरल गॅस) सारक्या वायू इंधनां खातीर मापन चड करून किलोग्राम (kg) वा क्यूबिक मीटर (m3) हातूंत करतात.", "normalised": "jeṁva tum bulk fuel transportationacheṁ kāma kartāt, khās korun petroleum industrynt, kiloliters (k-L) sārkhe unit vaakhrāt. ēk k-L mhunnllear ēk hazār L. tum gallonsāk referance distāt, khās korun purāṇyā documentānt vā purāṇyā mechanicāṁlagi fuel capacitiesacher ulōvtānā. ugddās dōravā ki ēk imperial gallon sumārēṇ chār point pāṁch chār sā L. gaseous fuelāṁkhātir sārkhyā compressed natural gas (C-N-G)khātir, mōjpanni sāmānyapane kilograms (k-g) vā cubic meters (m three)nt zāta."}
{"unnormalised": "आकाराभायर ऊर्जा घटक हो लेगीत म्हत्वाचो घटक आसा. इंधनांची तुलना केन्ना केन्नाय तांचे ऊर्जेचेर आदारीत आसता, जें चड करून मेगाजूल प्रति किलोग्राम (MJ/kg) वा मेगाजूल प्रति लिटर (MJ/L) हातूंत मापतात. हें माप तुमी एका विशिश्ट इंधनांतल्यान कितली ऊर्जा मेळयतात हाची स्पश्ट कल्पना दिता. देखीक, डिझेलांत सामान्यपणान पेट्रोलापरस चड ऊर्जा घनताय आसता, म्हळ्यार तातूंत प्रति लिटर चड ऊर्जा आसता. सरकार BIS (ब्युरो ऑफ इंडियन स्टँडर्ड्स) न थारायल्या प्रमाण इंधनाची प्रतवारी तपासता.", "normalised": "volume bāhārun, energy content ānīk ēk critical aspect āsa. fuelānchi tulnā kērhi keravūn energy densitycher zātā, sāmānyapane megajoules per kilogram (M-J per k-g) vā megajoules per liter (M-J per L)nt mōpzātā. hēm metric tumka kitlī energy fuelachi ek specific quantityndun mellta tachi ek dam sparṣṭa tasvīr dīta. udāharaṇākhātir, dieselās sāmānyapane petrolitlen vadik energy density āsa, yāchō artha mhunnllear tēnnēm pratī liter vadik energy bharlelī āsa. sarkaruy bhārtīya standards bureau (B-I-S)nī set kellyā standards vaparta fuel qualitykhātir."}
{"unnormalised": "इंधनाची कार्यक्षमतेचेर गाडी चलोवपाची पद्धत, गाडीची सांबाळणी, आनी टायरांचो दाब हांचो परिणाम जाता. आदर्श परिस्थितींत 20 kmpl दिवपी गाडी खूब गर्दी आशिल्ल्या शारांत 15 kmpl दिवंक शकता. अचूक इंधन वापराच्या आंकड्यां खातीर उत्पादकाच्या तपशीलांचो आनी चांचणी अहवालांचो उल्लेख करात. तुमी पळयतले की दावो केल्ली इंधनाची कार्यक्षमता वेव्हारांत तुमी मेळोवपापरस चड उंच आसता. जागतिक तेल भावांचेर, करांचेर आनी INR ते USD बदलाच्या दरांचेर आदारीत इंधनाचे भाव बदलतात.", "normalised": "fuel efficiencycher driving style, vehicle maintenance, āni tire pressure sārkhyā goṣṭīnchō mahān prabhāv paḍta. ek gaddi ideal conditionānt vis k-m-p-l dītā tī heavy city trafficnt pāndhrā k-m-p-l dīta. chukuk nāka ki manufacturerache specifications āni accurate fuel consumption data sāṭi test reportsānk refer karā. tumkā disatel ki claimed fuel efficiency figures āsamituch tumka prāyogikapane mellta tatlen vadik āsat. fuelache bhāvuy global oil prices, taxes āni Indian rupee United States dollar conversion rateancher dhārāvun badlatā."}
{"unnormalised": "निश्कर्श म्हळ्यार, इंधन मापनाच्या युनिटांचें – लिटर, किलोलिटर, किलोग्राम, क्यूबिक मीटर, किलोमीटर प्रति लिटर आनी ऊर्जा घनताय मेट्रिकांचें बरें गिन्यान वाहन मालक, उद्योग वेवसायीक, वा फकत जागृत ग्राहक आसल्यार लेगीत माहेतगार निर्णय घेवपाक गरजेचें आसा. ह्या मापनां समजून घेतल्यार अचूक तुलना आनी भारतीय संदर्भांत इंधनाचें बरें व्यवस्थापन करपाक मदत जाता. 1 लिटर म्हळ्यार 1000 सीसी (क्युबिक सेंटीमीटर) इतलें आसता.", "normalised": "shevoṭāk, fuel mōjpanniche unit - liters, kiloliters, kilograms, cubic meters, kilometers per liter, āni energy density metricānchi ek bari grip mahatvachi asa informed decisions ghevunk, tum ek vehicle owner āssāt, ek industry professional āssāt, vā fakt ek conscious consumer āssāt. hee measurements samajun ghevān, āmka accurate comparisons āni bhārtīya contextnt bārīk fuel management practices korunk mellta. ek liter mhunnllear ēk hazār c-c (cubic centimeters) sārikem āsa."}
