{"unnormalised": "ठीक आसा, म्हजो हे विशीं विचार चलत आशिल्लो दुसऱ्या दिसा. हांव आयकतां गाड्यो \"20 kmpl\" वा \"25 kmpl\" दितात पूण ताचो अर्थ म्हज्या पाकिटाचे नदरेन *खरेच* कितें?", "normalised": "okay, mhunnlear, mhaka fuel efficiency vishim kalji aassi. mhaka eksurta assa gaadyo \"eka literak vis kilometer\" vo \"eka literak ponchvis kilometer\" deta mhunn, punn tachem khoresh thodget mhungea walletucher koslem faaideachem assa?"}
{"unnormalised": "मुखेलपणान, \"kmpl\" म्हळ्यार किलोमीटर्स प्रति लीटर. देखून, तुजी गाडी 20 kmpl दिता जाल्यार, ताचो अर्थ तुमी 1 लीटर इंधन वापरून 20 किलोमीटर गाडी चलोवंक शकतात. सादें दिसता, बरोबर? पूण हातूंत आनीकय खूब आसा. तूं जें \"20 kmpl\" आंकडो पळयता तो चड करून आदर्श परिस्थितींत आसता, जशें एक सोंपी राजमार्ग एकसारकी गतीन. शारांत गाडी चलोवप, सगळें सुरू आनी थांबो घेवन, तें खूब उणें करतलें. तुमी बंगळूर सारक्या शारांत \"12-15 kmpl\" च्या लागीं पावोवं येता कारण खूब ट्राफिक जॅम आसता. तशेंच, तुमी \"मायलेज\" वा \"सरासरी इंधन वापर\" मापतात त्यानुसार इंधन कार्यक्षमता बदलता, दोनूय kmpl हातूंत मापूं येता.", "normalised": "basically, \"kilometer per liter\" mhunnlear eka literant kitlyo kilometer cholta te. mhunnlear, tujea gaadyen eka literak vis kilometer dilear, tujo gaadi eka liter fuel vaporun vis kilometer choloupak xokta. sadem dista, nhoe? punn tantun aninkui zaite assa. tum \"eka literak vis kilometer\" ankdo pollaita to samanyakponnan sarke poristhitheen khal dishta, jeamni sarke highway zagear ek sarki speed dhorun cholta. city driving, sarke start ani stop zagear tantun zaite komi zatat. tum \"eka literak bara te pondhra kilometer\" zagear Bangalore sarke xarant choltea tea traffic jam hanchya karanna. tenchpori fuel efficiency bodlota tum \"mileage\" vo \"average fuel consumption\" mezta tenchna. donui kilometer per literant mezooiea ieta."}
{"unnormalised": "आनीक एक विचार करपाची गजाल म्हळ्यार युनिट स्वता. kmpl भारतांत प्रमाण आसतना, कांय दुसरे देश \"मायल्स प्रति गॅलन (mpg)\" वापरतात. kmpl कडल्यान mpg कडेन बदल करपाक, तुमी बदल घटक वापरूं शकतात: 1 kmpl म्हळ्यार अंदाजे 2.35 mpg. देखून, एक गाडी 20 kmpl दिता म्हळ्यार अंदाजे 47 mpg दिता. जर तुमी आंतरराष्ट्रीय स्तराचेर गाड्यांची तुलना करता जाल्यार उपेगी पडटलें! तुमी \"लीटर प्रति 100 किमी\" (L/100km) वापरूं येता. जर तुजी गाडी 20 kmpl दिता, ताचो अर्थ ती 5L/100km वापरता (कारण 100/20 = 5).", "normalised": "dusri gozal mhunnlear unit, \"kilometer per liter\" Bharatant samanyakponnan vaparta punn kainch desant \"miles per gallon (M-P-G)\" vaparta. kilometer per literan M-P-G hantun bodol korchea khatir, tum conversion factor vapruiea: eka kilometer per liter don point teen ponch M-P-G sarki assa. mhunnlear, ek gaddi eka literak vis kilometer dilear ti sumar chalis ani saat M-P-G dita. international gaddya compare korchea khatir faaideachem assa! tum \"liters per one hundred kilometer\" (L slash one hundred kilometer) vapruiea ieta. tumchea gaadyen eka literak vis kilometer dilear, tench mhunnlear tumchi gaddi panchant L slash one hundred kilometer vaporita (kiteak mhunnlear ek xem bhagilea vis mhunlllear panch)."}
{"unnormalised": "तशेंच, इंधनाचो खर्च विसरूंक नाकात! सध्याक, पेट्रोल अंदाजे \"₹100 प्रति लीटर\" आसा (भाव बदलतात, निश्र्चितपणान). देखून, जर तुमी 100 किमी गाडी चलोवन आनी तुजी गाडी 20 kmpl दिता, जाल्यार तुमी 5 लीटर पेट्रोल वापरतले, जातूंत तुमकां ₹500 खर्च येतलो. ताची तुलना फकत 10 kmpl दिवपी गाडीकडेन करात, आनी तुमी 10 लीटर वापरतले जातूंत तुमकां ₹1000 खर्च येतलो. तो जास्तीचो \"₹500\" रोखडोच वाडटा! जंय तूं ती थंड SUV फकत \"8 kmpl\" दिता तें पळयतना त्या जास्तीच्या खर्चाचो विचार करात.", "normalised": "tenchpori, fuel kitli lagta te visronaka! aataa, petrol sumar \"rupiye ek xem per liter\" assa (bhav vaddoun komi zatat). mhunnlear, tum ek xem kilometer cholta ani tumchi gaddi eka literak vis kilometer dita, tum panch liter petrol vapurteli, ani tumka rupiye panch xem lagteli. tea pori gaddi eka literak dhak kilometer dita, tum dhak liter vapurteli ani rupiye ek hazar lagteli. ti vaddeeli \"rupiye panch xem\" vegim vaddta! tea vaddelea kharcha vishin vichar kor tukka eksurta cool S-U-V ek literak \"aat kilometer\" dita."}
{"unnormalised": "अखेरेक, ह्या युनिटांचो अर्थ समजून घेवन आनी कांय मुळावी गणना करून तुमकां कोणती गाडी घेवंची, वा आनीक कार्यक्षमपणान कशें चलोवंचें हाचे विशीं जाणकार निर्णय घेवपाक मदत करतले. तुमचें इंधन पंप \"लीटर्स\" वा \"गॅलन्स\" हातूंत मापता काय ना हें जाणून घेवप इंधन कार्यक्षमते खातीर म्हत्वाचें आसा. सगळ्यांक सुरक्षित ड्रायव्हिंग!", "normalised": "ultimately, he units uzouvun ani sumar calculations korun tumka gaddi ghenchea vellar upkari podta ani tum koshe sarki cholta tea vishim zannoun gheupak meltta. tumchea fuel pump \"liters\" vo \"gallons\" mezta tem sarki zannoun gheupak fuel efficiencyk zaroori. safe driving zao tumchea sobaank!"}
