{"unnormalised": "Okay mhunnllear, kal mhoje bike-ichem fuel tank puren suklem, mhunnllear, Powai laginch rush hour traffic-achea modhyek. Khorench bara na! Hanv sadharanponnar fuel gauge \"E\" mark-ak yetkoch bhortam, punn hea vellar hanvem dillo keli. Vhodd chuk.", "normalised": "ठीक आसां म्हालगड्यांनो, काल म्हजे बायकेची फ्युएल टँक पुरायपणान रिती जाली, म्हणल्यार, पोवई लागीं गर्दीच्या वेळार. गंभीरपणान मजा ना! हांवें सामान्यपणान फ्युएल गेज “इ” मार्काक मारतकच भरता, पूण ह्या खेपेक हांवें फाटीं घालें. व्हडली चूक."}
{"unnormalised": "Kiteim aso, bike-k dhakolun kitench 5 km chol'lea bhaxen dislem (khorench 2 km astolem, Google Maps-pormonnem), nimannem mhaka ek petrol pump mell'llo. Hanvem attendant-ak puren bhortak sanglem. Tannem pump korunk suru kelem, ani hanv ankdde vaddot ravtole aslolem polleun ravlo. Tank-an 11.75 liters petrol ghetlem! Mhaka dhakos zalo kiteak mhaka khobor asli mhoje Bajaj Pulsar 150-ichem fuel tank capacity sumar 15 litres astolem mhunn. Mhaka urun urla mhunn dislem!", "normalised": "खैर, पांच किलोमीटर भोंवल्ल्या उपरांत (गूगल मॅप्स प्रमाण खरी अंतराय दोन किलोमीटर आसतली), म्हाका निमाणें एक पेट्रोल पंप मेळ्ळो. हांवें अटेंडटाक पुरायपणान भरपाक सांगलें. ताणें पंपिंग सुरू केलें, आनी हांवें आंकड्यांक वयल्यार वतना पळयलें. टँकेन इकरा पॉईंट सात पांच लीटर पेट्रोल घेतलें! म्हाका धक्को बसलो कारण म्हाका खबर आशिल्ली म्हजी बजाज पल्सर एकशें पन्नासची फ्युएल टँक क्षमता पंदरा लीटर आसपाक जाय. म्हाका दिसलें म्हजे कडेन तातूंतले चड उरल्यात!"}
{"unnormalised": "Ani mhaka gomlem - Hanv ievaz mileage ghetam aslolem. Sadharanponnar, mhaka sumar 45 kmpl mhojea disallea yeun-vochpak melltta. Punn fattim thoddea satolleamni, mhaka sumar 30 kmpl melltta bhaxen distalem. Survatek, hanvem kharab ravonddi ani traffic mhunn visrun gellem, punn atam sogllek mellun ek artha zalo.", "normalised": "मागीर म्हाका कळ्ळें - म्हाका खूब वायट मायलेज मेळटालें. सामान्यपणान, म्हाका म्हजे नित्य येरादारीचेर चाळीस पांच किलोमीटर प्रती लीटर मेळटा. पूण फाटल्या कांय सप्तकांनी, म्हाका तीस किलोमीटर प्रती लीटर लेगीत मेळना अशें दिसतालें. सुरवेक हांवें तें खर येरादारी आनी गर्दी म्हणून धरून घेतलें, पूण आतां तें सगळें जोडटा."}
{"unnormalised": "Gomlem ki, mhoje fuel line-ant ek lhan goll'lleponn aslem. Service station-achea mechanic-an dhir kelem. Tannem mhunnllem sumar thodde milliliters dor eka second-ak cholte vellar vochot asle. Dhukache vorvim lhan, punn 200+ km hanv dor eka satollek choloitam, tannem vadd'ddi keli! Tannem to sudrailo, ani atam mhaka umed asa ki hanv ek sambhallttole fuel consumption-ak portola mhunn.", "normalised": "दिसता, म्हाका फ्युएल लाईनेंत एक ल्हान गळो आशिल्लो. सर्विस स्टेशनच्या मेकॅनिकांनी तें थारयलें. ताणें सांगलें तें गाडी चलयतना दर सेकंद कांय मिलीलीटर गळोवन दिताले. चुकपाक ल्हान पुरो, पूण दर सप्तकाक हांवें दोनशें प्लस किलोमीटर चलयतना तें जोडटाले! ताणें तें दुरुस्त केलें, आनी आतां आशेवन हांवें आदराचें फ्युएल खपतें परत मेळयलें."}
{"unnormalised": "Tor, patth shikli: tho lhan chinhank kallji diunk noka ani tumchem gaddi niyallit chek korunk zai. Ani tumche mileage-cher chikitsa dhorat, khas korun tumi sadharanponnantlea poros vegim petrol jalloitat zalear. Mhaka visvas dovrat, Mumbai-chea unneant tumchi bike dhakollop mhunnllear tumak anubhavonk zainam!", "normalised": "देखून, शिकवण: त्या ल्हान लक्षणांक दुर्लक्ष करचें न्हय आनी तुमची गाडी नियमितपणान तपासणी करची. आनी तुमच्या मायलेजेचेर बारीक नदर दवरात, खास करून जर तुमचें फ्युएल सामान्य परस वेगन जळटा. म्हाका विश्वास दवरात, मुंबयच्या उश्णतायेंत तुमची बायक धुकळटात तें तुमकां भोगचें न्हय!"}
