{"unnormalised": "Bore, mhugelya satoddeak hanv Bengaluru thaun Goeam road trip-ak ghelo, ani re monsha, petrolachem hisob korun korun nakki jivo traslo mhun. Mazi gaddi, Maruti Suzuki Swift, sadharan highway-icher 22 kmpl mileage diunk zai aslem, punn satyanchi vollokh zali, khas korun ghat section-anchea laginchim.", "normalised": "ठीक आसा, फाटल्या सप्तकांत हांवें बंगळूरुंतल्यान गोंयाक रस्तो यात्रेक वचून आयलें, आनी देवा, इंधनाचो हिशोब करप खूब कठीण आशिल्लो. म्हजी गाडी, मारुती सुझुकी स्विफ्ट, महामार्गाचेर सुमार बावीस किलोमीटर प्रति लीटर मायलेज दिता अशें मानतात, पूण खास करून घाट विभागां लागीं सत्य खूब खर आशिल्लें."}
{"unnormalised": "Poilyanchi, mhojea zageachea laginchim petrol bunk petrol Rs. 102.50 pratil liter vikthalim. Hanvem tank 37 liters-anchi bharti keli, chintun ki taka bharti keli zalear hanv dur poriant vochot mhunn. Pumpacher aslolea monxean maka thoddem \"khas\" petrol vikunk sodlem, sangtan ki tanne mileage 10% vaddoita, punn hanvem shantikayen naka mhunlem. Sadea bhashent, maka lagta ki tenna fott martat, na mhunn?", "normalised": "पयलीं, म्हजे कडेन आशिल्लो पेट्रोल पंप एकशे दोन पॉईंट पांच शून्य रुपया प्रति लीटर दरेन पेट्रोल विकतालो. हांवें पुराय तेंतीस लीटर क्षमते मेरेन टॅंक भरली, म्हाका दिसलें इतलें मेरेन म्हजें काम जालें. पंपार आशिल्ल्या मनशान म्हाका कांय \"खाशेलें\" इंधन विकपाचो प्रयत्न केलो, ताणें म्हज्या मायलेजान धा टक्के वाड जातली अशें सांगलें, पूण हांवें नम्रतायेन न्हय म्हणलें. सदांच घोटाळो दिसता, न्हय?"}
{"unnormalised": "Poilim 200 kms-am sukhen gele. Nirdhant highway, ekuch dharan chalovn, ani gaddi petrol sadhe dhiran pieutalim. Hanv zannun sangtan ki eka vellar mileage indicator 24 kmpl dakoytalem! Hanv bahut khuxal mhunta kitleak mhuntlear hanvem mhojea Swift-achim kamak utram thoddim unnim kelim.", "normalised": "पयलीं दोनशीं किलोमीटर खूब सोपी आशिल्लीं. सोबीत महामार्ग, सारकी गती, आनी गाडी एक जाणकार भाशेन इंधन पियेताली. हांव शपथ घेवन सांगतां, एका वेळार मायलेज निर्देशक चोवीस किलोमीटर प्रति लीटर दाखयतालो! हांव खूब हुशार दिसतालो, म्हाका दिसलें हांवें म्हजे विस्वासाचे स्विफ्टाचो अंदाज चुकयलो."}
{"unnormalised": "Punn tanntun ghat aylo. Unchay-iche chodnne, lagatar gear bodolpancho tras, ani lagimuch petrol indicator vegin khala yetalem mhojea phone battery-e poros ek girestechea disak. Hanvem zanna zalem ki mileage 15 kmpl-ak padd zalem! Te sogle hairpin bend-amni petrol pielem jiso hanv biryani pieutam sanjychea vellar.", "normalised": "उपरांत घाट आयलें. दोंगुल्ल्यार चडप, सतत गिअर बदलप, आनी अचानक इंधन मीटर गरम दिसा म्हजे फोन बॅटरी परस खूब वेगान उणें जावंक लागलें. म्हाका दिसलें मायलेज पंदरा किलोमीटर प्रति लीटर मेरेन उणें जालें! त्या सगळ्या हेयरपीन मोडांनी म्हजें इंधन सोंपलें जावं म्हूण, हांव आयतारा दुपारचें बिर्याणी खातो तशें."}
{"unnormalised": "Jedna hanv Belgaum pavlom, sadharan 500 kms trip-ant, petrol tank lagbhag rikthich asli. Thoddi bhiti bhognak lagli, kitleak mhuntlear maka zannam naslem ki thoddo fuddem petrol bunk uplabdh asat mhunn. Tea karnak hanv eka random Indian Oil station-acher ravlon ani dusri 30 liters bharti keli, tea vellar Rs. 101.80 pratil liter. Kimat thodi bodolunk xakta, ani ti ekuch highway-icher.", "normalised": "बेलगांवाक पावतकच, सुमार पांचशीं किलोमीटर यात्रेक उपरांत, इंधनाची टॅंक लागीं लागीं रिती आशिल्ली. थंय थोडोसो भंय दिसपाक लागलो, कारण फुडें पेट्रोल पंप उपलब्ध आसात काय ना म्हाका खात्री नाशिल्ली. देखून, हांवें एका यादृच्छिक इंडियन ऑईल स्टेशनाचेर थांबून आनी तीस लीटर भरलें, ह्या वेळार एकशे एक पॉईंट आठ शून्य रुपया प्रति लीटर दरेन. किमती थोड्यो बदलू शकतात, तेन्ना लेगीत एकाच महामार्गाचेर."}
{"unnormalised": "Urilolo 150 kms Goeam poriant ekdam sadho aslo, ani mileage thodem sudhrolem, sadharan 18 kmpl-acher ubhem ravlem. Punn nuksaan zalem. Mhoje poile hisob purnn zaun chukle. Hi sogle trip ekun 650 km asli.", "normalised": "गोंयाक वचपाक उरिल्ले एकशे पन्नास किलोमीटर खूब सपाट आशिल्ले, आनी मायलेज थोडेंसें सुदारलें, सुमार अठरा किलोमीटर प्रति लीटर मेरेन. पूण नुकसान जाल्लें. म्हजी सुरवातीची गणना पुरायपणान चुकली. पुराय यात्रा सुमार सोंशे साठ किलोमीटर आशिल्ली."}
{"unnormalised": "Bore, hanv sangtam dusrea bhovteank. Hanvem sadharan 67 liters petrol vaparlem (37+30) 650 km-an vaparlem. Tea karnak tankachya mileage 9.7 kmpl zata. 22 kmpl sangllem na mhunn! Tanchea dakhouncheam utrank patyeoun naka purnn zaun, khas korun dongrachea vattek.", "normalised": "देखून, हांगा वाटेकारां खातीर तपशील दिला. हांवें सुमार सोंशे साठ किलोमीटर अंतर काडपाक सुमार सत्तर लीटर पेट्रोल (तेंतीस आनी तीस) वापरलें. हें सरासरी नव पॉईंट सात किलोमीटर प्रति लीटर जाता. बावीस किलोमीटर प्रति लीटर वचन दिलें तशें ना! त्या उत्पादकांचे दाव्यांचेर पुरायपणान विस्वास दवरूं नाकात, खास करून दोंगराळ मार्गां खातीर."}
{"unnormalised": "Kahani-chem sat: eka vellar hanv dishtik dorya purnn terrain, chalanachye halathi, ani mhoji chalovnchi stly vaprun kitle petrol kharcha zata mhunn sangta. Ani hanvem thoddem petrol vaddoitan - kiteak tor bhirant nasun road-iche utrek ravop khub bore mhunn, khas korun pausachea disanim! Fuddlea disak hanv nakki ek stratejine planen kortan ani ek vaddo 5 liters can gheun yetan koslyak tori problem aylyar. Sikop ghelem!", "normalised": "कथेचो नीती: इंधनाची गरज कित्याक लागता हाचो अंदाज करतना सदांच जमीन, वाहन चलोवपाची परिस्थिती, आनी तुमची स्वताची वाहन चलोवपाची पद्दत विचारांत घेयात. आनी थोडें इंधन चड सांबाळून दवरात - रस्त्याचे कुशीक अडकून पडण्या परस थोडें चड इंधन सदांच बरें, खास करून पावसाळ्यांत! फुडल्या वेळार, हांव निश्चितपणान चड रणनीतिक योजना करतलों आनी गरज पडल्यार पांच लीटरची स्पेअर कॅन घेवन वतलों. शिकवण मेळ्ळी!"}
