{"unnormalised": "भारतीय ओळखपत्रांच्या चक्रव्यूहात वाट काढणे: एक हास्यमय मार्गदर्शक", "normalised": "भारतीय ओळखपत्रांच्या चक्रव्यूहात मार्ग काढणे: एक हास्यस्पद मार्गदर्शिका"}
{"unnormalised": "खरं तर, भारतीय ओळखपत्रं समजून घेणं म्हणजे वर्षभर साठवल्यानंतर दिवाळीच्या दिव्यांची माळ सोडवण्याचा प्रयत्न करण्यासारखं आहे - निराशाजनक, वेळखाऊ आणि कदाचित तुम्हाला तुमच्या जगण्याच्या निवडीवर प्रश्नचिन्ह निर्माण करायला लावणारं. पण ध्येयवेड्या नागरिकांनो, घाबरू नका! हा मार्गदर्शक, विनोदाच्या निरोगी डोसने (कारण जर आपण हसलो नाही, तर रडू येऊ शकतं) ओळखपत्रांच्या जंघलातून मार्ग दाखवण्याचा प्रयत्न करतो.", "normalised": "खरं सांगायचं तर, भारतीय ओळखपत्रं समजून घेणं म्हणजे वर्षभर साठवलेल्या दिवाळीच्या दिव्यांची माळ सोडवण्यासारखं आहे - निराशाजनक, वेळखाऊ आणि शक्यतो तुमच्या जीवनशैलीवर प्रश्नचिन्ह निर्माण करणारं. पण हे धाडसी नागरिकांनो, भिऊ नका! हा मार्गदर्शक, विनोदाच्या निरोगी डोससह (कारण हसलो नाही तर रडू येईल), ओळखपत्रांच्या जंगलातून मार्ग दाखवण्याचा उद्देश ठेवतो."}
{"unnormalised": "प्रथम, आपल्याकडे सर्वव्यापी आधार कार्ड आहे. हा तुमच्या UIDAI क्रमांकाचा छोटासा लॅमिनेटेड कागद आहे. याला तुमचं डिजिटल मन समजा, फक्त थोडं कमी भयानक. बँक खाते उघडण्यासाठी (किंवा प्रयत्न करण्यासाठी), गॅस कनेक्शन मिळवण्यासाठी (शक्यतो), आणि तुम्ही ऑनलाइन चित्रपटाची तिकीटं खरेदी करताना भूत नाही हे सिद्ध करण्यासाठीसुद्धा तुम्हाला याची गरज आहे. फक्त ते हरवू नका; तुम्ही पुढचा आठवडा ग्राहक सेवा बॉट्सना ओरडण्यात घालवाल.", "normalised": "प्रथम, आपल्याकडे आहे सर्वव्यापी आधार कार्ड. हा लॅमिनेटेड कागदाचा तुकडा आहे ज्यावर तुमचा यू-आय-डी-ए-आय क्रमांक (U-I-D-A-I Number) ठळकपणे छापलेला आहे. याला तुमचं डिजिटल (Digital) मन समजा, फक्त थोडं कमी भयानक. बँक खाते उघडण्यासाठी (किंवा उघडण्याचा प्रयत्न करण्यासाठी), गॅस कनेक्शन मिळवण्यासाठी (शक्यतो), आणि तुम्ही ऑनलाइन (Online) चित्रपटाची तिकीटं खरेदी करण्याचा प्रयत्न करत असताना भूत नाही हे सिद्ध करण्यासाठीसुद्धा याची गरज आहे. फक्त ते हरवू नका; अन्यथा तुम्ही पुढचा आठवडा कस्टमर (Customer) सर्व्हिस (Service) बॉट्सवर (Bots) ओरडण्यात घालवाल."}
{"unnormalised": "मग आहे पॅन कार्ड. तुमचा स्थायी खाते क्रमांक, जो आयकर विभागाने जारी केला आहे, हा तुमचा आर्थिक GPS आहे. हा दहा अक्षरी अल्फान्युमेरिक कोड (उदा. ABCDE1234F) पैशाशी संबंधित सर्व गोष्टींसाठी महत्त्वाचा आहे. शेअर बाजारात गुंतवणूक करायची आहे? पॅन. मालमत्ता विकायची आहे? पॅन. राजकीय पक्षाला ५०,००० रुपयांपेक्षा जास्त देणगी द्यायची आहे? पॅन (जरी, शक्यतो ते शेवटचं करू नका). कर भरताना तुमचा पॅन विसरल्याची कल्पना करा - आयकर विभाग तुम्हाला प्रेमपत्र पाठवू शकतो... कोडमध्ये लिहिलेले, दंड भरण्याच्या धमक्यांसहित.", "normalised": "मग आहे पॅन (P-A-N) कार्ड. तुमचा परमनंट अकाउंट नंबर (Permanent Account Number), जो आयकर विभागाने जारी केला आहे, तो तुमचा आर्थिक जी-पी-एस (G-P-S) आहे. हा दहा अक्षरांचा अल्फान्युमेरिक (Alphanumeric) कोड (उदाहरणार्थ, ए-बी-सी-डी-ई एक दोन तीन चार एफ) पैशाशी संबंधित प्रत्येक गोष्टीसाठी महत्त्वाचा आहे. शेअरमध्ये (Shares) गुंतवणूक करताय? पॅन (P-A-N). मालमत्ता विकताय? पॅन (P-A-N). एखाद्या राजकीय पक्षाला पन्नास हजारांपेक्षा जास्त रुपये दान करताय? पॅन (P-A-N) (जरी शक्यतो ते शेवटचं करू नका). कर भरताना तुमचा पॅन (P-A-N) क्रमांक विसरल्याची कल्पना करा - आयकर विभाग तुम्हाला एक प्रेमपत्र पाठवू शकतो... तेही कोडमध्ये (Code), दंड भरण्याच्या धमक्यांसोबत."}
{"unnormalised": "आता, आपण कॉर्पोरेट जगात डोकावूया. व्यवसायसुद्धा ओळखपत्रांच्या वेडेपणातून वगळलेले नाहीत. GSTIN (वस्तू व सेवा कर ओळख क्रमांक) हे GST प्रणालीतील तुमच्या सन्मानाचे (किंवा ओझ्याचे) प्रतीक आहे. GST अंतर्गत नोंदणी केलेल्या सर्व व्यवसायांसाठी हा १५-अंकी क्रमांक अनिवार्य आहे. तुमच्या बीजकांवर (Invoice) याचा उल्लेख करायला विसरलात? मग तुमच्या अकाउंटंटच्या क्रोधाला आणि तुमच्या क्लायंट्सच्या गोंधळलेल्या नजरेला सामोरे जाण्यासाठी सज्ज व्हा.", "normalised": "आता, आपण कॉर्पोरेट (Corporate) जगात डोकावूया. व्यवसायसुद्धा ओळखपत्रांच्या वेडेपणातून वगळलेले नाहीत. जी-एस-टी-आय-एन (G-S-T-I-N) (वस्तू आणि सेवा कर ओळख क्रमांक) हा जी-एस-टी (G-S-T) प्रणालीमध्ये तुमच्या सन्मानाचे (किंवा ओझे) प्रतीक आहे. हा पंधरा अंकी क्रमांक जी-एस-टी (G-S-T) अंतर्गत नोंदणी केलेल्या सर्व व्यवसायांसाठी अनिवार्य आहे. तुमच्या बिलांवर याचा उल्लेख करायला विसरलात? मग तुमच्या अकाउंटंटचा (Accountant) राग आणि तुमच्या क्लायंट्सचे (Clients) गोंधळलेले चेहरे बघायला तयार राहा."}
{"unnormalised": "कंपन्यांबद्दल बोलायचं झाल्यास, आपल्याकडे CIN (कंपनी ओळख क्रमांक) आहे. हे कंपन्यांसाठी आधार कार्डसारखं आहे, जे त्या अस्तित्वात आहेत आणि केवळ कोणाच्यातरी उद्योजकीय कल्पनाशक्तीचा भाग नाहीत हे सिद्ध करतं. हे कंपनीच्या अधिकृत कागदपत्रांवर आढळू शकतं आणि ते सादर करण्यात अयशस्वी झाल्यास MCA (Ministry of Corporate Affairs) कडून नोटीस येऊ शकते.", "normalised": "कॉर्पोरेशन्सबद्दल (Corporations) बोलताना, आपल्याकडे सी-आय-एन (C-I-N) (कॉर्पोरेट आयडेंटिटी नंबर) आहे. हे कंपन्यांसाठी आधार कार्डसारखं आहे, जे त्यांचं अस्तित्व सिद्ध करतं आणि त्या कुणाच्यातरी उद्योजकतेच्या कल्पनाशक्तीचा भाग नाहीत हे दर्शवतं. हे कंपनीच्या अधिकृत कागदपत्रांवर आढळू शकतं आणि ते सादर करण्यात अयशस्वी झाल्यास एम-सी-ए (M-C-A) (Ministry of Corporate Affairs) कडून नोटीस (Notice) येऊ शकते."}
{"unnormalised": "आणि मग आहे TAN (कर कपात आणि संकलन खाते क्रमांक), हा १०-अंकी अल्फान्युमेरिक कोड आहे, जो मूळ कराच्या ठिकाणी (TDS) कर कपात करण्यासाठी आवश्यक आहे. जर तुम्ही व्यवसाय चालवत असाल आणि तुम्हाला TDS कपात करायची असेल, तर तुम्हाला TAN ची आवश्यकता आहे. TDS कपात करताना TAN नसणे म्हणजे परवान्याशिवाय ऑटो-रिक्षा चालवण्यासारखं आहे - तुम्हाला निश्चितच थांबवलं जाईल आणि ते सुखद नसेल.", "normalised": "आणि मग आहे टी-ए-एन (T-A-N) (Tax Deduction and Collection Account Number), हा दहा अंकी अल्फान्युमेरिक (Alphanumeric) कोड (Code) असून तो टॅक्स डिडक्शन ॲट सोर्स (Tax Deduction at Source) (टी-डी-एस) (T-D-S) साठी आवश्यक आहे. जर तुम्ही व्यवसाय चालवत असाल आणि तुम्हाला टी-डी-एस (T-D-S) कापण्याची आवश्यकता असेल, तर तुम्हाला टी-ए-एन (T-A-N) आवश्यक आहे. टी-डी-एस (T-D-S) कापताना टी-ए-एन (T-A-N) नसणं म्हणजे लायसन्सशिवाय (License) रिक्षा चालवण्यासारखं आहे - तुम्हाला नक्कीच थांबवलं जाईल आणि ते सुखद नसेल."}
{"unnormalised": "तर, हे आहेत भारतीय ओळखपत्रांचे (किंचित) कमी गोंधळात टाकणारे विहंगावलोकन. लक्षात ठेवा, तुमचे आधार, पॅन, GSTIN, CIN आणि TAN जवळ ठेवा, सरकारी नियमांनुसार अपडेट रहा आणि सर्वात महत्त्वाचे म्हणजे, विनोदाची चांगली जाण ठेवा. कारण भारतीय नोकरशाहीच्या सतत बदलणाऱ्या जगात, तुम्हाला त्याची गरज भासेल! आनंदी ओळख!", "normalised": "त्यामुळे, हे आहेत भारतीय ओळखपत्रांचे (थोडक्यात) कमी गोंधळात टाकणारे विहंगावलोकन. लक्षात ठेवा, तुमचे आधार कार्ड, पॅन (P-A-N), जी-एस-टी-आय-एन (G-S-T-I-N), सी-आय-एन (C-I-N) आणि टी-ए-एन (T-A-N) जवळ ठेवा, सरकारी नियमांनुसार अपडेटेड (Updated) राहा आणि सर्वात महत्त्वाचं म्हणजे, विनोदी वृत्ती जपा. कारण भारतीय नोकरशाहीच्या सतत बदलणाऱ्या जगात, तुम्हाला त्याची नक्कीच गरज भासेल! ओळख परेडच्या शुभेच्छा!"}
