{"unnormalised": "आयकर विभागाने तुमचा पॅन (स्थायी खाते क्रमांक) आधार क्रमांकाशी जोडण्याबद्दल स्मरणपत्र जारी केले आहे. दंड न भरता हे करण्याची अंतिम मुदत ३०/०६/२०२३ होती. आता याचे पालन करण्यात अयशस्वी झाल्यास, सुरुवातीला ₹ ५०० आणि त्यानंतर ₹ १००० दंड आकारला जाईल. सीबीडीटी परिपत्रक क्रमांक ७/२०२३ नुसार, अखंडित कर भरणा आणि प्रक्रियेसाठी हे लिंकिंग महत्त्वपूर्ण आहे.", "normalised": "आयकर विभागाने तुमचा पी-ए-एन (Permanent Account Number) आधार क्रमांकाशी जोडण्याबाबत स्मरणपत्र जारी केले आहे. दंड न भरता असे करण्याची अंतिम मुदत ३० जून दोन हजार तेवीस होती. आता याचे पालन करण्यात अयशस्वी झाल्यास, सुरुवातीला रुपये पाचशे आणि त्यानंतर रुपये एक हजार विलंब शुल्क आकारले जाईल. सी-बी-डी-टी परिपत्रक क्रमांक सात भागिले दोन हजार तेवीस नुसार, कर भरणा आणि प्रक्रिया सुरळीत होण्यासाठी हे लिंकिंग महत्त्वपूर्ण आहे."}
{"unnormalised": "व्यवसायांसाठी, वस्तू आणि सेवा कर ओळख क्रमांक (GSTIN) हा एक महत्त्वाचा ओळख क्रमांक आहे. नवीन व्यवसायांनी कामकाज सुरू केल्याच्या ३० दिवसांच्या आत GSTIN साठी नोंदणी करणे आवश्यक आहे. TIN (करदाता ओळख क्रमांक) अंतर्गत कार्यरत असलेल्या विद्यमान व्यवसायांनी GST प्रणालीमध्ये स्थलांतर करणे आवश्यक आहे. ही स्थलांतर प्रक्रिया संपूर्ण भारतातील एकीकृत अप्रत्यक्ष कर संरचनेचे पालन सुनिश्चित करते. लक्षात ठेवा की आंतरराज्यीय व्यवहार आणि इनपुट टॅक्स क्रेडिटचा दावा करण्यासाठी 27AAACC1234A1Z0 सारखा वैध GSTIN अनिवार्य आहे.", "normalised": "व्यवसायांसाठी, वस्तू आणि सेवा कर ओळख क्रमांक (जी-एस-टी-आय-एन) हा एक महत्त्वाचा ओळख क्रमांक आहे. नवीन व्यवसायांनी कामकाज सुरू केल्याच्या तीस दिवसांच्या आत जी-एस-टी-आय-एन साठी नोंदणी करणे आवश्यक आहे. टी-आय-एन (Taxpayer Identification Number) अंतर्गत कार्यरत असलेल्या विद्यमान व्यवसायांनी जी-एस-टी प्रणालीमध्ये स्थलांतर करणे आवश्यक आहे. ही स्थलांतर प्रक्रिया संपूर्ण भारतातील एकीकृत अप्रत्यक्ष कर संरचनेचे पालन सुनिश्चित करते. लक्षात ठेवा की वैध जी-एस-टी-आय-एन, जसे की दोन सात ए-ए-ए-सी-सी एक दोन तीन चार ए एक झेड शून्य, आंतरराज्यीय व्यवहार आणि इनपुट टॅक्स क्रेडिटचा दावा करण्यासाठी अनिवार्य आहे."}
{"unnormalised": "कंपनी ओळख क्रमांक (CIN) हा आणखी एक महत्त्वाचा ओळख क्रमांक आहे, विशेषत: कंपनी कायदा, २०१३ अंतर्गत नोंदणीकृत कंपन्यांसाठी. U72200MH2005PLC154321 सारखा CIN प्रत्येक कंपनीला विशिष्टपणे ओळखतो आणि कॉर्पोरेट व्यवहार मंत्रालयाकडे (MCA) सर्व फाइलिंगसाठी आवश्यक आहे. हा क्रमांक कंपनीच्या कायदेशीर आणि आर्थिक क्रियाकलापांचा मागोवा घेण्यास मदत करतो आणि कॉर्पोरेट गव्हर्नन्समध्ये पारदर्शकता सुनिश्चित करतो.", "normalised": "कंपनी ओळख क्रमांक (सी-आय-एन) हा आणखी एक महत्त्वाचा ओळख क्रमांक आहे, विशेषत: कंपनी कायदा, दोन हजार तेरा अंतर्गत नोंदणीकृत कंपन्यांसाठी. यू सात दोन दोन शून्य शून्य एम-एच दोन शून्य शून्य पाच पी-एल-सी एक पाच चार तीन दोन एक यासारखा सी-आय-एन प्रत्येक कंपनीला विशिष्ट ओळख देतो आणि कॉर्पोरेट व्यवहार मंत्रालयाकडे (एम-सी-ए) सर्व फाइलिंगसाठी आवश्यक आहे. हा क्रमांक कंपनीच्या कायदेशीर आणि वित्तीय क्रियाकलापांचा मागोवा घेण्यास मदत करतो आणि कॉर्पोरेट गव्हर्नन्समध्ये पारदर्शकता सुनिश्चित करतो."}
{"unnormalised": "आयात-निर्यात क्रियाकलापांमध्ये गुंतलेल्या संस्थांनी आयातदार-निर्यातदार कोड (IEC) प्राप्त करणे आवश्यक आहे. हा विदेश व्यापार महासंचालनालय (DGFT) द्वारे जारी केलेला १०-अंकी कोड आहे. सीमाशुल्क मंजुरी आणि परदेशी व्यापार व्यवहारांसाठी IEC आवश्यक आहे. IEC चे उदाहरण 0512345678 आहे. नियामक अनुपालन आणि भारतातील सुरळीत व्यवसाय कार्यांसाठी हे ओळख क्रमांक अचूकपणे प्राप्त करणे आणि जतन करणे महत्त्वाचे आहे.", "normalised": "आयात-निर्यात क्रियाकलापांमध्ये गुंतलेल्या घटकांनी आयात-निर्यात कोड (आय-ई-सी) प्राप्त करणे आवश्यक आहे. हा विदेश व्यापार महासंचालनालय (डी-जी-एफ-टी) द्वारे जारी केलेला दहा-अंकी कोड आहे. आय-ई-सी सीमाशुल्क मंजुरी आणि परदेशी व्यापार व्यवहारांसाठी आवश्यक आहे. आय-ई-सीचे उदाहरण शून्य पाच एक दोन तीन चार पाच सहा सात आठ आहे. हे ओळख क्रमांक अचूकपणे मिळवणे आणि जतन करणे हे भारतातील नियामक अनुपालन आणि सुरळीत व्यवसाय कार्यांसाठी महत्त्वपूर्ण आहे."}
