```json
{
  "unnormalised": "मापन समजून घेणे थोडे गोंधळात टाकणारे असू शकते, खासकरून वैद्यकीय जगात! हे फक्त इंच आणि पौंड बद्दल नाही; औषध किती द्यावे, ट्यूमर किती मोठा आहे किंवा फक्त मुलाच्या वाढीचा आलेख तयार करणे याबद्दल आहे. तुमच्या डॉक्टरांनी तुमचे वजन lbs ऐवजी किलोग्रॅममध्ये का विचारले आहे, असा प्रश्न तुम्हाला कधी पडला आहे का? किंवा नर्स तुमच्या जखमेचे माप सेमी मध्ये का घेतात? हे सर्व अचूकता आणि स्पष्टतेवर अवलंबून असते. विविध युनिट्स विविध उद्देश पूर्ण करतात आणि ते जाणून घेतल्याने तुम्हाला तुमच्या आरोग्याच्या डेटा चांगल्या प्रकारे समजून घेण्यास मदत होऊ शकते.",
  "normalised": "मापन समजून घेणे थोडे गोंधळात टाकणारे असू शकते, खासकरून वैद्यकीय जगात! हे फक्त इंच आणि पौंड बद्दल नाही; औषध किती द्यावे, ट्यूमर किती मोठा आहे किंवा फक्त मुलाच्या वाढीचा आलेख तयार करणे याबद्दल आहे. तुमच्या डॉक्टरांनी तुमचे वजन किलोग्रॅममध्ये पौंड ऐवजी का विचारले आहे, असा प्रश्न तुम्हाला कधी पडला आहे का? किंवा नर्स तुमच्या जखमेचे माप सेंटीमीटरमध्ये का घेतात? हे सर्व अचूकता आणि स्पष्टतेवर अवलंबून असते. विविध युनिट्स विविध उद्देश पूर्ण करतात आणि ते जाणून घेतल्याने तुम्हाला तुमच्या आरोग्याच्या डेटा चांगल्या प्रकारे समजून घेण्यास मदत होऊ शकते.",
  "raw": "मापन समजून घेणे थोडे गोंधळात टाकणारे असू शकते, खासकरून वैद्यकीय जगात! हे फक्त इंच आणि पौंड बद्दल नाही; औषध किती द्यावे, ट्यूमर किती मोठा आहे किंवा फक्त मुलाच्या वाढीचा आलेख तयार करणे याबद्दल आहे. तुमच्या डॉक्टरांनी तुमचे वजन lbs ऐवजी किलोग्रॅममध्ये का विचारले आहे, असा प्रश्न तुम्हाला कधी पडला आहे का? किंवा नर्स तुमच्या जखमेचे माप सेमी मध्ये का घेतात? हे सर्व अचूकता आणि स्पष्टतेवर अवलंबून असते. विविध युनिट्स विविध उद्देश पूर्ण करतात आणि ते जाणून घेतल्याने तुम्हाला तुमच्या आरोग्याच्या डेटा चांगल्या प्रकारे समजून घेण्यास मदत होऊ शकते."
}
```
```json
{
  "unnormalised": "याबद्दल विचार करा: औषधे बहुतेक वेळा mg किंवा mcg मध्ये डोसेजसह येतात. या लहान युनिट्समधील फरक जाणून घेणे खूप महत्वाचे आहे. थोडीशी चुकीची गणना देखील मोठे परिणाम देऊ शकते! आणि जेव्हा रक्त चाचण्यांचा विचार येतो, तेव्हा आपण त्याहूनही लहान मापनांशी व्यवहार करत असतो – कधीकधी μL मध्ये. हे वाळूच्या अगदी लहान कणाला मोजण्यासारखे आहे, परंतु विविध परिस्थितींचे निदान आणि निरीक्षण करण्यासाठी हे आवश्यक आहे. तसेच, भिन्न उपकरणे भिन्न युनिट्समध्ये मापन दर्शवू शकतात आणि आरोग्यसेवा व्यावसायिकांना त्या सर्वांमध्ये धाराप्रवाह असणे आवश्यक आहे.",
  "normalised": "याबद्दल विचार करा: औषधे बहुतेक वेळा मिलीग्राम किंवा मायक्रोग्राममध्ये डोसेजसह येतात. या लहान युनिट्समधील फरक जाणून घेणे खूप महत्वाचे आहे. थोडीशी चुकीची गणना देखील मोठे परिणाम देऊ शकते! आणि जेव्हा रक्त चाचण्यांचा विचार येतो, तेव्हा आपण त्याहूनही लहान मापनांशी व्यवहार करत असतो – कधीकधी मायक्रोलिटरमध्ये. हे वाळूच्या अगदी लहान कणाला मोजण्यासारखे आहे, परंतु विविध परिस्थितींचे निदान आणि निरीक्षण करण्यासाठी हे आवश्यक आहे. तसेच, भिन्न उपकरणे भिन्न युनिट्समध्ये मापन दर्शवू शकतात आणि आरोग्यसेवा व्यावसायिकांना त्या सर्वांमध्ये धाराप्रवाह असणे आवश्यक आहे.",
  "raw": "याबद्दल विचार करा: औषधे बहुतेक वेळा mg किंवा mcg मध्ये डोसेजसह येतात. या लहान युनिट्समधील फरक जाणून घेणे खूप महत्वाचे आहे. थोडीशी चुकीची गणना देखील मोठे परिणाम देऊ शकते! आणि जेव्हा रक्त चाचण्यांचा विचार येतो, तेव्हा आपण त्याहूनही लहान मापनांशी व्यवहार करत असतो – कधीकधी μL मध्ये. हे वाळूच्या अगदी लहान कणाला मोजण्यासारखे आहे, परंतु विविध परिस्थितींचे निदान आणि निरीक्षण करण्यासाठी हे आवश्यक आहे. तसेच, भिन्न उपकरणे भिन्न युनिट्समध्ये मापन दर्शवू शकतात आणि आरोग्यसेवा व्यावसायिकांना त्या सर्वांमध्ये धाराप्रवाह असणे आवश्यक आहे."
}
```
```json
{
  "unnormalised": "उदाहरणार्थ, एका सामान्य IV ड्रिपचा विचार करा. एका विशिष्ट कालावधीत 1000mL द्रव देण्याकरिता दर निश्चित केला जाऊ शकतो. याचा अर्थ व्हॉल्यूम आणि वेळेतील संबंध समजून घेणे. किंवा BMI मोजण्याबद्दल काय, ज्यामध्ये मीटरमध्ये (m) तुमची उंची आणि किलोग्राममध्ये (kg) तुमचे वजन दोन्ही समाविष्ट आहेत? अचूक मापन हे योग्य निदान आणि उपचार योजना सुनिश्चित करते. म्हणून, पुढच्या वेळी तुमच्या डॉक्टरांनी mL किंवा mg मध्ये काहीतरी उल्लेख केल्यास, स्पष्टीकरण मागण्यास अजिबात संकोच करू नका.",
  "normalised": "उदाहरणार्थ, एका सामान्य I-V ड्रिपचा विचार करा. एका विशिष्ट कालावधीत एक हजार मिलीलीटर द्रव देण्याकरिता दर निश्चित केला जाऊ शकतो. याचा अर्थ व्हॉल्यूम आणि वेळेतील संबंध समजून घेणे. किंवा B-M-I मोजण्याबद्दल काय, ज्यामध्ये मीटरमध्ये तुमची उंची आणि किलोग्राममध्ये तुमचे वजन दोन्ही समाविष्ट आहेत? अचूक मापन हे योग्य निदान आणि उपचार योजना सुनिश्चित करते. म्हणून, पुढच्या वेळी तुमच्या डॉक्टरांनी मिलीलीटर किंवा मिलीग्राममध्ये काहीतरी उल्लेख केल्यास, स्पष्टीकरण मागण्यास अजिबात संकोच करू नका.",
  "raw": "उदाहरणार्थ, एका सामान्य IV ड्रिपचा विचार करा. एका विशिष्ट कालावधीत 1000mL द्रव देण्याकरिता दर निश्चित केला जाऊ शकतो. याचा अर्थ व्हॉल्यूम आणि वेळेतील संबंध समजून घेणे. किंवा BMI मोजण्याबद्दल काय, ज्यामध्ये मीटरमध्ये (m) तुमची उंची आणि किलोग्राममध्ये (kg) तुमचे वजन दोन्ही समाविष्ट आहेत? अचूक मापन हे योग्य निदान आणि उपचार योजना सुनिश्चित करते. म्हणून, पुढच्या वेळी तुमच्या डॉक्टरांनी mL किंवा mg मध्ये काहीतरी उल्लेख केल्यास, स्पष्टीकरण मागण्यास अजिबात संकोच करू नका."
}
```
```json
{
  "unnormalised": "हे फक्त प्रमाणाबद्दल नाही. तापमान हे आरोग्यसेवेतील एक महत्त्वाचे माप आहे. भारतात, सेल्सियस (°C) सामान्य असले तरी, जुन्या पिढ्यांमध्ये अजूनही फॅरेनहाइट (°F) वापरले जात असल्याचे तुम्ही ऐकू शकता. सामान्य शरीराचे तापमान सुमारे 37°C मानले जाते. तुमच्यासाठी काय सामान्य आहे हे जाणून घेणे आणि कोणतेही बदल अचूकपणे मोजून त्याची नोंद करणे तुमच्या डॉक्टरांसाठी खरोखरच उपयुक्त ठरू शकते. 39.5°C कसे वाटते आणि त्याचा अर्थ काय आहे हे आपल्याला समजून घेणे आवश्यक आहे.",
  "normalised": "हे फक्त प्रमाणाबद्दल नाही. तापमान हे आरोग्यसेवेतील एक महत्त्वाचे माप आहे. भारतात, सेल्सियस सामान्य असले तरी, जुन्या पिढ्यांमध्ये अजूनही फॅरेनहाइट वापरले जात असल्याचे तुम्ही ऐकू शकता. सामान्य शरीराचे तापमान सुमारे सदतीस अंश सेल्सियस मानले जाते. तुमच्यासाठी काय सामान्य आहे हे जाणून घेणे आणि कोणतेही बदल अचूकपणे मोजून त्याची नोंद करणे तुमच्या डॉक्टरांसाठी खरोखरच उपयुक्त ठरू शकते. आपल्याला एकोणचाळीस पॉईंट पाच अंश सेल्सियस कसे वाटते आणि त्याचा अर्थ काय आहे हे समजून घेणे आवश्यक आहे.",
  "raw": "हे फक्त प्रमाणाबद्दल नाही. तापमान हे आरोग्यसेवेतील एक महत्त्वाचे माप आहे. भारतात, सेल्सियस (°C) सामान्य असले तरी, जुन्या पिढ्यांमध्ये अजूनही फॅरेनहाइट (°F) वापरले जात असल्याचे तुम्ही ऐकू शकता. सामान्य शरीराचे तापमान सुमारे 37°C मानले जाते. तुमच्यासाठी काय सामान्य आहे हे जाणून घेणे आणि कोणतेही बदल अचूकपणे मोजून त्याची नोंद करणे तुमच्या डॉक्टरांसाठी खरोखरच उपयुक्त ठरू शकते. 39.5°C कसे वाटते आणि त्याचा अर्थ काय आहे हे आपल्याला समजून घेणे आवश्यक आहे.\n{\n  \"unnormalised\": \"हे फक्त प्रमाणाबद्दल नाही. तापमान हे आरोग्यसेवेतील एक महत्त्वाचे माप आहे. भारतात, सेल्सियस (°C) सामान्य असले तरी, जुन्या पिढ्यांमध्ये अजूनही फॅरेनहाइट (°F) वापरले जात असल्याचे तुम्ही ऐकू शकता. सामान्य शरीराचे तापमान सुमारे 37°C मानले जाते. तुमच्यासाठी काय सामान्य आहे हे जाणून घेणे आणि कोणतेही बदल अचूकपणे मोजून त्याची नोंद करणे तुमच्या डॉक्टरांसाठी खरोखरच उपयुक्त ठरू शकते. 39.5°C कसे वाटते आणि त्याचा अर्थ काय आहे हे आपल्याला समजून घेणे आवश्यक आहे.\",\n  \"normalised\": \"हे फक्त प्रमाणाबद्दल नाही. तापमान हे आरोग्यसेवेतील एक महत्त्वाचे माप आहे. भारतात, सेल्सियस सामान्य असले तरी, जुन्या पिढ्यांमध्ये अजूनही फॅरेनहाइट वापरले जात असल्याचे तुम्ही ऐकू शकता. सामान्य शरीराचे तापमान सुमारे सदतीस अंश सेल्सियस मानले जाते. तुमच्यासाठी काय सामान्य आहे हे जाणून घेणे आणि कोणतेही बदल अचूकपणे मोजून त्याची नोंद करणे तुमच्या डॉक्टरांसाठी खरोखरच उपयुक्त ठरू शकते. आपल्याला एकोणचाळीस पॉईंट पाच अंश सेल्सियस कसे वाटते आणि त्याचा अर्थ काय आहे हे समजून घेणे आवश्यक आहे.\",\n  \"text\": \"हे फक्त प्रमाणाबद्दल नाही. तापमान हे आरोग्यसेवेतील एक महत्त्वाचे माप आहे. भारतात, सेल्सियस (°C) सामान्य असले तरी, जुन्या पिढ्यांमध्ये अजूनही फॅरेनहाइट (°F) वापरले जात असल्याचे तुम्ही ऐकू शकता. सामान्य शरीराचे तापमान सुमारे 37°C मानले जाते. तुमच्यासाठी काय सामान्य आहे हे जाणून घेणे आणि कोणतेही बदल अचूकपणे मोजून त्याची नोंद करणे तुमच्या डॉक्टरांसाठी खरोखरच उपयुक्त ठरू शकते. 39.5°C कसे वाटते आणि त्याचा अर्थ काय आहे हे आपल्याला समजून घेणे आवश्यक आहे.\"\n}"
}
```
```json
{
  "unnormalised": "अखेरीस, मापनाच्या युनिट्सची ठोस माहिती तुम्हाला तुमच्या स्वतःच्या आरोग्यसेवेत अधिक माहितीपूर्ण आणि सक्रिय सहभागी होण्यास सक्षम करते. मग ते तुमच्या औषधांचे प्रमाण समजून घेणे असो, प्रयोगशाळेच्या निकालांचा अर्थ लावणे असो किंवा तुमच्या महत्वाच्या लक्षणांचे निरीक्षण करणे असो, ग्रॅम आणि मिलीग्राम किंवा सेंटीमीटर आणि मिलीमीटरमधील फरक जाणून घेणे महत्त्वाचे ठरू शकते. म्हणून संख्या स्वीकारा, प्रश्न विचारा आणि आपल्या आरोग्य प्रवासाची जबाबदारी घ्या!",
  "normalised": "अखेरीस, मापनाच्या युनिट्सची ठोस माहिती तुम्हाला तुमच्या स्वतःच्या आरोग्यसेवेत अधिक माहितीपूर्ण आणि सक्रिय सहभागी होण्यास सक्षम करते. मग ते तुमच्या औषधांचे प्रमाण समजून घेणे असो, प्रयोगशाळेच्या निकालांचा अर्थ लावणे असो, प्रयोगशाळेच्या निकालांचा अर्थ लावणे असो, किंवा तुमच्या महत्वाच्या लक्षणांचे निरीक्षण करणे असो, ग्रॅम आणि मिलीग्राम किंवा सेंटीमीटर आणि मिलीमीटरमधील फरक जाणून घेणे महत्त्वाचे ठरू शकते. म्हणून संख्या स्वीकारा, प्रश्न विचारा आणि आपल्या आरोग्य प्रवासाची जबाबदारी घ्या!",
  "raw": "अखेरीस, मापनाच्या युनिट्सची ठोस माहिती तुम्हाला तुमच्या स्वतःच्या आरोग्यसेवेत अधिक माहितीपूर्ण आणि सक्रिय सहभागी होण्यास सक्षम करते. मग ते तुमच्या औषधांचे प्रमाण समजून घेणे असो, प्रयोगशाळेच्या निकालांचा अर्थ लावणे असो किंवा तुमच्या महत्वाच्या लक्षणांचे निरीक्षण करणे असो, ग्रॅम आणि मिलीग्राम किंवा सेंटीमीटर आणि मिलीमीटरमधील फरक जाणून घेणे महत्त्वाचे ठरू शकते. म्हणून संख्या स्वीकारा, प्रश्न विचारा आणि आपल्या आरोग्य प्रवासाची जबाबदारी घ्या!"
}
```
