```json
{
  "unnormalised": "मला डोस अधिक चांगल्या प्रकारे समजून घ्यायचा आहे, विशेषत: जेव्हा औषधांचा विचार केला जातो. प्रिस्क्रिप्शनमध्ये मापनाची विविध युनिट्स कशी वापरली जातात हे कोणीतरी समजावून सांगू शकेल का?",
  "normalised": "मला डोस अधिक चांगल्या प्रकारे समजून घ्यायचा आहे, विशेषत: जेव्हा औषधांचा विचार केला जातो. प्रिस्क्रिप्शनमध्ये मापनाची विविध युनिट्स कशी वापरली जातात हे कोणीतरी समजावून सांगू शकेल का?",
  "raw": "मला डोस अधिक चांगल्या प्रकारे समजून घ्यायचा आहे, विशेषत: जेव्हा औषधांचा विचार केला जातो. प्रिस्क्रिप्शनमध्ये मापनाची विविध युनिट्स कशी वापरली जातात हे कोणीतरी समजावून सांगू शकेल का?"
}
```
```json
{
  "unnormalised": "वैद्यकीय क्षेत्रात, अचूक डोस आणि प्रभावी उपचारांसाठी अचूक मापे महत्त्वपूर्ण आहेत. औषधे अनेकदा वजन, आकारमान आणि एकाग्रता यांसारख्या विविध मापन युनिट्स वापरून दिली जातात. उदाहरणार्थ, घन औषधांचे डोस, जसे की गोळ्या किंवा कॅप्सूल, सामान्यतः वजन, जसे की मिलीग्राम (mg) किंवा ग्राम (g) मध्ये व्यक्त केले जातात. एका सामान्य प्रिस्क्रिप्शनमध्ये \"Paracetamol 500mg\" असे नमूद केले जाऊ शकते, म्हणजे प्रत्येक गोळीमध्ये 500 मिलीग्राम सक्रिय घटक असतो. त्याचप्रमाणे, द्रवांसाठी, मिलीलीटर (ml) किंवा लिटर (L) सारखी आकारमान मापे वापरली जातात. डॉक्टर \"Amoxicillin 250mg/5ml\" असे लिहू शकतात, म्हणजे प्रत्येक 5 मिलीलीटर स suspension मध्ये 250mg Amoxicillin आहे.",
  "normalised": "वैद्यकीय क्षेत्रात, अचूक डोस आणि प्रभावी उपचारांसाठी अचूक मापे महत्त्वपूर्ण आहेत. औषधे अनेकदा वजन, आकारमान आणि एकाग्रता यांसारख्या विविध मापन युनिट्स वापरून दिली जातात. उदाहरणार्थ, घन औषधांचे डोस, जसे की गोळ्या किंवा कॅप्सूल, सामान्यतः वजन, जसे की मिलीग्राम (मिग्रॅ) किंवा ग्राम (g) मध्ये व्यक्त केले जातात. एका सामान्य प्रिस्क्रिप्शनमध्ये \"Paracetamol पाचशे मिग्रॅ\" असे नमूद केले जाऊ शकते, म्हणजे प्रत्येक गोळीमध्ये पाचशे मिलीग्राम सक्रिय घटक असतो. त्याचप्रमाणे, द्रवांसाठी, मिलीलीटर (मिली) किंवा लिटर (L) सारखी आकारमान मापे वापरली जातात. डॉक्टर \"Amoxicillin दोनशे पन्नास मिग्रॅ स्लॅश पाच मिली\" असे लिहू शकतात, म्हणजे प्रत्येक पाच मिलीलीटर स suspension मध्ये दोनशे पन्नास मिग्रॅ Amoxicillin आहे.",
  "raw": "वैद्यकीय क्षेत्रात, अचूक डोस आणि प्रभावी उपचारांसाठी अचूक मापे महत्त्वपूर्ण आहेत. औषधे अनेकदा वजन, आकारमान आणि एकाग्रता यांसारख्या विविध मापन युनिट्स वापरून दिली जातात. उदाहरणार्थ, घन औषधांचे डोस, जसे की गोळ्या किंवा कॅप्सूल, सामान्यतः वजन, जसे की मिलीग्राम (mg) किंवा ग्राम (g) मध्ये व्यक्त केले जातात. एका सामान्य प्रिस्क्रिप्शनमध्ये \"Paracetamol 500mg\" असे नमूद केले जाऊ शकते, म्हणजे प्रत्येक गोळीमध्ये 500 मिलीग्राम सक्रिय घटक असतो. त्याचप्रमाणे, द्रवांसाठी, मिलीलीटर (ml) किंवा लिटर (L) सारखी आकारमान मापे वापरली जातात. डॉक्टर \"Amoxicillin 250mg/5ml\" असे लिहू शकतात, म्हणजे प्रत्येक 5 मिलीलीटर स suspension मध्ये 250mg Amoxicillin आहे.\n{\n  \"unnormalised\": \"वैद्यकीय क्षेत्रात, अचूक डोस आणि प्रभावी उपचारांसाठी अचूक मापे महत्त्वपूर्ण आहेत. औषधे अनेकदा वजन, आकारमान आणि एकाग्रता यांसारख्या विविध मापन युनिट्स वापरून दिली जातात. उदाहरणार्थ, घन औषधांचे डोस, जसे की गोळ्या किंवा कॅप्सूल, सामान्यतः वजन, जसे की मिलीग्राम (mg) किंवा ग्राम (g) मध्ये व्यक्त केले जातात. एका सामान्य प्रिस्क्रिप्शनमध्ये \\\"Paracetamol 500mg\\\" असे नमूद केले जाऊ शकते, म्हणजे प्रत्येक गोळीमध्ये 500 मिलीग्राम सक्रिय घटक असतो. त्याचप्रमाणे, द्रवांसाठी, मिलीलीटर (ml) किंवा लिटर (L) सारखी आकारमान मापे वापरली जातात. डॉक्टर \\\"Amoxicillin 250mg/5ml\\\" असे लिहू शकतात, म्हणजे प्रत्येक 5 मिलीलीटर स suspension मध्ये 250mg Amoxicillin आहे.\",\n  \"normalised\": \"वैद्यकीय क्षेत्रात, अचूक डोस आणि प्रभावी उपचारांसाठी अचूक मापे महत्त्वपूर्ण आहेत. औषधे अनेकदा वजन, आकारमान आणि एकाग्रता यांसारख्या विविध मापन युनिट्स वापरून दिली जातात. उदाहरणार्थ, घन औषधांचे डोस, जसे की गोळ्या किंवा कॅप्सूल, सामान्यतः वजन, जसे की मिलीग्राम (मिग्रॅ) किंवा ग्राम (g) मध्ये व्यक्त केले जातात. एका सामान्य प्रिस्क्रिप्शनमध्ये \\\"Paracetamol पाचशे मिग्रॅ\\\" असे नमूद केले जाऊ शकते, म्हणजे प्रत्येक गोळीमध्ये पाचशे मिलीग्राम सक्रिय घटक असतो. त्याचप्रमाणे, द्रवांसाठी, मिलीलीटर (मिली) किंवा लिटर (L) सारखी आकारमान मापे वापरली जातात. डॉक्टर \\\"Amoxicillin दोनशे पन्नास मिग्रॅ स्लॅश पाच मिली\\\" असे लिहू शकतात, म्हणजे प्रत्येक पाच मिलीलीटर स suspension मध्ये दोनशे पन्नास मिग्रॅ Amoxicillin आहे.\",\n  \"raw\": \"वैद्यकीय क्षेत्रात, अचूक डोस आणि प्रभावी उपचारांसाठी अचूक मापे महत्त्वपूर्ण आहेत. औषधे अनेकदा वजन, आकारमान आणि एकाग्रता यांसारख्या विविध मापन युनिट्स वापरून दिली जातात. उदाहरणार्थ, घन औषधांचे डोस, जसे की गोळ्या किंवा कॅप्सूल, सामान्यतः वजन, जसे की मिलीग्राम (mg) किंवा ग्राम (g) मध्ये व्यक्त केले जातात. एका सामान्य प्रिस्क्रिप्शनमध्ये \\\"Paracetamol 500mg\\\" असे नमूद केले जाऊ शकते, म्हणजे प्रत्येक गोळीमध्ये 500 मिलीग्राम सक्रिय घटक असतो. त्याचप्रमाणे, द्रवांसाठी, मिलीलीटर (ml) किंवा लिटर (L) सारखी आकारमान मापे वापरली जातात. डॉक्टर \\\"Amoxicillin 250mg/5ml\\\" असे लिहू शकतात, म्हणजे प्रत्येक 5 मिलीलीटर स suspension मध्ये 250mg Amoxicillin आहे.\"\n}"
}
```
```json
{
  "unnormalised": "पुढे, सांद्रता द्रावणांमध्ये आणि इंट्राव्हेनस (IV) द्रव्यांमध्ये महत्त्वपूर्ण भूमिका बजावतात. सांद्रता टक्केवारी (%) म्हणून व्यक्त केली जाऊ शकते, जिथे द्रावणाचा एक विशिष्ट टक्का सक्रिय घटक असतो. उदाहरणार्थ, \"डेक्सट्रोज 5% नॉर्मल सलाईनमध्ये\" असे सूचित करते की IV द्रव्यात 5% डेक्सट्रोज आहे. तसेच मोलॅरिटी (M) आणि मिलीमोलॅरिटी (mM) चा वापर विशेषतः फार्मास्युटिकल आणि संशोधन वातावरणात केला जातो. \"NaCl 0.9% सोल्यूशन\" किंवा \"0.9% NaCl IV चे 1000 mL\" दोन्ही एकाच सांद्रतेचे संकेत देतात. हे समजून घेणे आवश्यक आहे की संदर्भावर आणि विशिष्ट औषधावर अवलंबून ही भिन्न युनिट्स अनेकदा अदलाबदलून वापरली जातात.",
  "normalised": "पुढे, सांद्रता द्रावणांमध्ये आणि इंट्राव्हेनस (I-V) द्रव्यांमध्ये महत्त्वपूर्ण भूमिका बजावतात. सांद्रता टक्केवारी (टक्के) म्हणून व्यक्त केली जाऊ शकते, जिथे द्रावणाचा एक विशिष्ट टक्का सक्रिय घटक असतो. उदाहरणार्थ, \"डेक्सट्रोज पाच टक्के नॉर्मल सलाईनमध्ये\" असे सूचित करते की I-V द्रव्यात पाच टक्के डेक्सट्रोज आहे. तसेच मोलॅरिटी (M) आणि मिलीमोलॅरिटी (m M) चा वापर विशेषतः फार्मास्युटिकल आणि संशोधन वातावरणात केला जातो. \"N a C l शून्य पॉईंट नऊ टक्के सोल्यूशन\" किंवा \"शून्य पॉईंट नऊ टक्के N a C l I-V चे एक हजार m L\" दोन्ही एकाच सांद्रतेचे संकेत देतात. हे समजून घेणे आवश्यक आहे की संदर्भावर आणि विशिष्ट औषधावर अवलंबून ही भिन्न युनिट्स अनेकदा अदलाबदलून वापरली जातात.",
  "raw": "पुढे, सांद्रता द्रावणांमध्ये आणि इंट्राव्हेनस (IV) द्रव्यांमध्ये महत्त्वपूर्ण भूमिका बजावतात. सांद्रता टक्केवारी (%) म्हणून व्यक्त केली जाऊ शकते, जिथे द्रावणाचा एक विशिष्ट टक्का सक्रिय घटक असतो. उदाहरणार्थ, \"डेक्सट्रोज 5% नॉर्मल सलाईनमध्ये\" असे सूचित करते की IV द्रव्यात 5% डेक्सट्रोज आहे. तसेच मोलॅरिटी (M) आणि मिलीमोलॅरिटी (mM) चा वापर विशेषतः फार्मास्युटिकल आणि संशोधन वातावरणात केला जातो. \"NaCl 0.9% सोल्यूशन\" किंवा \"0.9% NaCl IV चे 1000 mL\" दोन्ही एकाच सांद्रतेचे संकेत देतात. हे समजून घेणे आवश्यक आहे की संदर्भावर आणि विशिष्ट औषधावर अवलंबून ही भिन्न युनिट्स अनेकदा अदलाबदलून वापरली जातात."
}
```
```json
{
  "unnormalised": "अखेरीस, मापनाच्या युनिटची समज सुनिश्चित करते की रुग्णांना योग्य डोस दिला जातो, ज्यामुळे औषधाची प्रभावीता वाढते आणि संभाव्य दुष्परिणाम कमी होतात. तुमच्या प्रिस्क्रिप्शनमधील डोस किंवा मापनाच्या युनिट्सबद्दल काही शंका असल्यास आरोग्यसेवा व्यावसायिकांचा सल्ला घेणे नेहमीच उचित आहे. उपचारांमध्ये अचूकता आणि सुरक्षितता सुनिश्चित करण्यासाठी आरोग्य सेवा प्रदाते किंवा फार्मासिस्ट यांच्याकडून औषधांच्या तपशीलांची पडताळणी करणे महत्त्वाचे आहे.",
  "normalised": "अखेरीस, मापनाच्या युनिटची समज सुनिश्चित करते की रुग्णांना योग्य डोस दिला जातो, ज्यामुळे औषधाची प्रभावीता वाढते आणि संभाव्य दुष्परिणाम कमी होतात. तुमच्या प्रिस्क्रिप्शनमधील डोस किंवा मापनाच्या युनिट्सबद्दल काही शंका असल्यास आरोग्यसेवा व्यावसायिकांचा सल्ला घेणे नेहमीच उचित आहे. उपचारांमध्ये अचूकता आणि सुरक्षितता सुनिश्चित करण्यासाठी आरोग्य सेवा प्रदाते किंवा फार्मासिस्ट यांच्याकडून औषधांच्या तपशीलांची पडताळणी करणे महत्त्वाचे आहे.",
  "raw": "अखेरीस, मापनाच्या युनिटची समज सुनिश्चित करते की रुग्णांना योग्य डोस दिला जातो, ज्यामुळे औषधाची प्रभावीता वाढते आणि संभाव्य दुष्परिणाम कमी होतात. तुमच्या प्रिस्क्रिप्शनमधील डोस किंवा मापनाच्या युनिट्सबद्दल काही शंका असल्यास आरोग्यसेवा व्यावसायिकांचा सल्ला घेणे नेहमीच उचित आहे. उपचारांमध्ये अचूकता आणि सुरक्षितता सुनिश्चित करण्यासाठी आरोग्य सेवा प्रदाते किंवा फार्मासिस्ट यांच्याकडून औषधांच्या तपशीलांची पडताळणी करणे महत्त्वाचे आहे."
}
```
