```json
{
  "unnormalised": "नमस्कार मित्रांनो, कोणीतरी औषधोपचारामध्ये वापरल्या जाणार्‍या सामान्य युनिट्सबद्दल विचारले, खासकरून भारतात. हा एक चांगला प्रश्न आहे कारण कधीकधी गोष्टी थोड्या गोंधळात टाकणार्‍या होतात!",
  "normalised": "नमस्कार मित्रांनो, कोणीतरी औषधोपचारामध्ये वापरल्या जाणार्‍या सामान्य युनिट्सबद्दल विचारले, खासकरून भारतात. हा एक चांगला प्रश्न आहे कारण कधीकधी गोष्टी थोड्या गोंधळात टाकणार्‍या होतात!",
  "raw": "नमस्कार मित्रांनो, कोणीतरी औषधोपचारामध्ये वापरल्या जाणार्‍या सामान्य युनिट्सबद्दल विचारले, खासकरून भारतात. हा एक चांगला प्रश्न आहे कारण कधीकधी गोष्टी थोड्या गोंधळात टाकणार्‍या होतात!"
}
```
```json
{
  "unnormalised": "त्यामुळे, जेव्हा डोसेजचा विचार केला जातो, विशेषत: मुलांसाठी, तेव्हा तुम्ही बहुतेक वेळा वजन किलोग्राम (kg) किंवा ग्राम (g) मध्ये ऐकता. उदाहरणार्थ, \"तुमच्या मुलाला या सिरपचे 5 ml दिवसातून 3 वेळा द्या\" - ml म्हणजे मिलीलीटर, हे व्हॉल्यूमचे माप आहे. जर तुम्हाला हॉस्पिटलमध्ये ऍडमिट केले, तर तुमची उंची 170 cms नोंदवली जाऊ शकते, जे सेंटीमीटरमध्ये असते. तुमच्या ब्लड प्रेशरसारख्या गोष्टी mm Hg (मिलीमीटर ऑफ मर्क्युरी) मध्ये मोजल्या जातात. मला आठवतं, माझ्या आजीचं बीपी नेहमी 140/90 mm Hg च्या आसपास असायचं!",
  "normalised": "त्यामुळे, जेव्हा डोसेजचा विचार केला जातो, विशेषत: मुलांसाठी, तेव्हा तुम्ही बहुतेक वेळा वजन किलोग्राम किंवा ग्राम मध्ये ऐकता. उदाहरणार्थ, \"तुमच्या मुलाला या सिरपचे पाच मिलीलीटर दिवसातून तीन वेळा द्या\" - मिलीलीटर म्हणजे मिलीलीटर, हे व्हॉल्यूमचे माप आहे. जर तुम्हाला हॉस्पिटलमध्ये ऍडमिट केले, तर तुमची उंची एकशे सत्तर सेंटीमीटर नोंदवली जाऊ शकते, जे सेंटीमीटरमध्ये असते. तुमच्या ब्लड प्रेशरसारख्या गोष्टी मिलीमीटर ऑफ मर्क्युरी (मिलीमीटर ऑफ मर्क्युरी) मध्ये मोजल्या जातात. मला आठवतं, माझ्या आजीचं बी-पी नेहमी एकशे चाळीस भागिले नव्वद मिलीमीटर ऑफ मर्क्युरीच्या आसपास असायचं!",
  "raw": "असिस्टंट: ```json\n{\n  \"unnormalised\": \"त्यामुळे, जेव्हा डोसेजचा विचार केला जातो, विशेषत: मुलांसाठी, तेव्हा तुम्ही बहुतेक वेळा वजन किलोग्राम (kg) किंवा ग्राम (g) मध्ये ऐकता. उदाहरणार्थ, \\\"तुमच्या मुलाला या सिरपचे 5 ml दिवसातून 3 वेळा द्या\\\" - ml म्हणजे मिलीलीटर, हे व्हॉल्यूमचे माप आहे. जर तुम्हाला हॉस्पिटलमध्ये ऍडमिट केले, तर तुमची उंची 170 cms नोंदवली जाऊ शकते, जे सेंटीमीटरमध्ये असते. तुमच्या ब्लड प्रेशरसारख्या गोष्टी mm Hg (मिलीमीटर ऑफ मर्क्युरी) मध्ये मोजल्या जातात. मला आठवतं, माझ्या आजीचं बीपी नेहमी 140/90 mm Hg च्या आसपास असायचं!\",\n  \"normalised\": \"त्यामुळे, जेव्हा डोसेजचा विचार केला जातो, विशेषत: मुलांसाठी, तेव्हा तुम्ही बहुतेक वेळा वजन किलोग्राम किंवा ग्राम मध्ये ऐकता. उदाहरणार्थ, \\\"तुमच्या मुलाला या सिरपचे पाच मिलीलीटर दिवसातून तीन वेळा द्या\\\" - मिलीलीटर म्हणजे मिलीलीटर, हे व्हॉल्यूमचे माप आहे. जर तुम्हाला हॉस्पिटलमध्ये ऍडमिट केले, तर तुमची उंची एकशे सत्तर सेंटीमीटर नोंदवली जाऊ शकते, जे सेंटीमीटरमध्ये असते. तुमच्या ब्लड प्रेशरसारख्या गोष्टी मिलीमीटर ऑफ मर्क्युरी (मिलीमीटर ऑफ मर्क्युरी) मध्ये मोजल्या जातात. मला आठवतं, माझ्या आजीचं बी-पी नेहमी एकशे चाळीस भागिले नव्वद मिलीमीटर ऑफ मर्क्युरीच्या आसपास असायचं!\",\n  \"raw\": \"त्यामुळे, जेव्हा डोसेजचा विचार केला जातो, विशेषत: मुलांसाठी, तेव्हा तुम्ही बहुतेक वेळा वजन किलोग्राम (kg) किंवा ग्राम (g) मध्ये ऐकता. उदाहरणार्थ, \\\"तुमच्या मुलाला या सिरपचे 5 ml दिवसातून 3 वेळा द्या\\\" - ml म्हणजे मिलीलीटर, हे व्हॉल्यूमचे माप आहे. जर तुम्हाला हॉस्पिटलमध्ये ऍडमिट केले, तर तुमची उंची 170 cms नोंदवली जाऊ शकते, जे सेंटीमीटरमध्ये असते. तुमच्या ब्लड प्रेशरसारख्या गोष्टी mm Hg (मिलीमीटर ऑफ मर्क्युरी) मध्ये मोजल्या जातात. मला आठवतं, माझ्या आजीचं बीपी नेहमी 140/90 mm Hg च्या आसपास असायचं!\"\n}\n```"
}
```
```json
{
  "unnormalised": "आणखी एक गोष्ट जी तुम्हाला खूप दिसेल ती म्हणजे तापमान – सामान्यतः अंश सेल्सियसमध्ये (°C). जर तुम्हाला ताप असेल, तर डॉक्टर विचारतील \"कितना टेम्परेचर है?\" आणि तुम्ही कदाचित असे काहीतरी म्हणाल \"101°C\"…. बरं, ते धोकादायक असेल! ते फॅरेनहाइट (°F) किंवा सेल्सियसचा अर्थ आहे का हे नेहमी तपासा. भारतातील डॉक्टर सामान्यतः रुग्णांशी बोलताना फॅरेनहाइट आणि प्रिस्क्रिप्शनमध्ये सेल्सियस वापरतात.",
  "normalised": "आणखी एक गोष्ट जी तुम्हाला खूप दिसेल ती म्हणजे तापमान – सामान्यतः अंश सेल्सियसमध्ये. जर तुम्हाला ताप असेल, तर डॉक्टर विचारतील \"कितना टेम्परेचर है?\" आणि तुम्ही कदाचित असे काहीतरी म्हणाल \"एकशे एक अंश सेल्सियस\"…. बरं, ते धोकादायक असेल! ते फॅरेनहाइट किंवा सेल्सियसचा अर्थ आहे का हे नेहमी तपासा. भारतातील डॉक्टर सामान्यतः रुग्णांशी बोलताना फॅरेनहाइट आणि प्रिस्क्रिप्शनमध्ये सेल्सियस वापरतात.",
  "raw": "आणखी एक गोष्ट जी तुम्हाला खूप दिसेल ती म्हणजे तापमान – सामान्यतः अंश सेल्सियसमध्ये (°C). जर तुम्हाला ताप असेल, तर डॉक्टर विचारतील \"कितना टेम्परेचर है?\" आणि तुम्ही कदाचित असे काहीतरी म्हणाल \"101°C\"…. बरं, ते धोकादायक असेल! ते फॅरेनहाइट (°F) किंवा सेल्सियसचा अर्थ आहे का हे नेहमी तपासा. भारतातील डॉक्टर सामान्यतः रुग्णांशी बोलताना फॅरेनहाइट आणि प्रिस्क्रिप्शनमध्ये सेल्सियस वापरतात."
}
```
```json
{
  "unnormalised": "मग रक्त शर्करा पातळीसारख्या गोष्टी आहेत, ज्या mg/dL (मिलीग्राम प्रति डेसीलीटर) मध्ये मोजल्या जातात. उपवास करत असल्यास सामान्य वाचन 100 mg/dL च्या आसपास असू शकते. बॉडी मास इंडेक्स किंवा BMI हे निरोगी वजन मोजण्याचा एक अतिशय सामान्य मार्ग आहे. कोणीतरी म्हणू शकते की त्यांचा BMI 25 किग्रॅ/मी^2 आहे, जो किलोग्रॅममध्ये वजन / मीटर स्क्वेअरमध्ये उंची म्हणून मोजला जातो.",
  "normalised": "मग रक्त शर्करा पातळीसारख्या गोष्टी आहेत, ज्या मिलीग्राम प्रति डेसीलीटर (मिलीग्राम प्रति डेसीलीटर) मध्ये मोजल्या जातात. उपवास करत असल्यास सामान्य वाचन सुमारे शंभर मिलीग्राम प्रति डेसीलीटर असू शकते. बॉडी मास इंडेक्स किंवा बी-एम-आय हे निरोगी वजन मोजण्याचा एक अतिशय सामान्य मार्ग आहे. कोणीतरी म्हणू शकते की त्यांचा बी-एम-आय पंचवीस किलोग्राम प्रति मीटर स्क्वेअर आहे, जो किलोग्रॅममध्ये वजन भागिले मीटर स्क्वेअरमध्ये उंची म्हणून मोजला जातो.",
  "raw": "मग रक्त शर्करा पातळीसारख्या गोष्टी आहेत, ज्या mg/dL (मिलीग्राम प्रति डेसीलीटर) मध्ये मोजल्या जातात. उपवास करत असल्यास सामान्य वाचन 100 mg/dL च्या आसपास असू शकते. बॉडी मास इंडेक्स किंवा BMI हे निरोगी वजन मोजण्याचा एक अतिशय सामान्य मार्ग आहे. कोणीतरी म्हणू शकते की त्यांचा BMI 25 किग्रॅ/मी^2 आहे, जो किलोग्रॅममध्ये वजन / मीटर स्क्वेअरमध्ये उंची म्हणून मोजला जातो."
}
```
```json
{
  "unnormalised": "शेवटी, जेव्हा तुम्ही डोळ्यांच्या प्रिस्क्रिप्शनबद्दल बोलत असाल, तेव्हा तुम्हाला डायऑप्टर आढळतील. माझ्या काकांच्या चष्म्याचा नंबर दोन्ही डोळ्यांवर -2.5 D आहे. तांत्रिक बाबींबद्दल जास्त काळजी करू नका, फक्त तुमच्या डॉक्टरांवर विश्वास ठेवा आणि त्यांच्या सल्ल्याचे पालन करा! मला आशा आहे की यामुळे गोष्टी थोड्या स्पष्ट होतील!",
  "normalised": "शेवटी, जेव्हा तुम्ही डोळ्यांच्या प्रिस्क्रिप्शनबद्दल बोलत असाल, तेव्हा तुम्हाला डायऑप्टर आढळतील. माझ्या काकांच्या चष्म्याचा नंबर दोन्ही डोळ्यांवर ऋण दोन पॉईंट पाच D आहे. तांत्रिक बाबींबद्दल जास्त काळजी करू नका, फक्त तुमच्या डॉक्टरांवर विश्वास ठेवा आणि त्यांच्या सल्ल्याचे पालन करा! मला आशा आहे की यामुळे गोष्टी थोड्या स्पष्ट होतील!",
  "raw": "शेवटी, जेव्हा तुम्ही डोळ्यांच्या प्रिस्क्रिप्शनबद्दल बोलत असाल, तेव्हा तुम्हाला डायऑप्टर आढळतील. माझ्या काकांच्या चष्म्याचा नंबर दोन्ही डोळ्यांवर -2.5 D आहे. तांत्रिक बाबींबद्दल जास्त काळजी करू नका, फक्त तुमच्या डॉक्टरांवर विश्वास ठेवा आणि त्यांच्या सल्ल्याचे पालन करा! मला आशा आहे की यामुळे गोष्टी थोड्या स्पष्ट होतील!"
}
```
