```json
{
  "unnormalised": "సరే, ఎవరైనా Quoraలో గణితం కోసం LaTeXని ఉపయోగించడం గురించి అడుగుతున్నారు, సరియైనదా? మీరు దానిని ఉపయోగించడం మొదలుపెట్టిన తర్వాత ఇది చాలా బాగుంటుంది. ఒక భిన్నాన్ని వ్రాయడానికి మీరు `\\frac{numerator}{denominator}`ని ఉపయోగిస్తారు. కాబట్టి, సగం చూపించడానికి, మీరు `\\frac{1}{2}` అని టైప్ చేస్తారు. ఇది చాలా సులభం, కాదా? కానీ విషయాలు చాలా త్వరగా క్లిష్టంగా మారవచ్చు, ప్రత్యేకించి మీరు సమగ్రతతో వ్యవహరిస్తున్నప్పుడు. ఉదాహరణకు, 0 నుండి ∞ వరకు x^2 dx యొక్క ∫ని ప్రదర్శించడానికి, ఒకరు `\\int_{0}^{\\infty} x^2 dx`ని ఉపయోగిస్తారు. ఇది మొదట్లో భయానకంగా కనిపిస్తుంది, కానీ నిజాయితీగా చెప్పాలంటే, మీరు కొన్నిసార్లు చేసిన తర్వాత ఇది రెండవ స్వభావం అవుతుంది.",
  "normalised": "సరే, ఎవరైనా Quoraలో గణితం కోసం L-A-T-e-Xని ఉపయోగించడం గురించి అడుగుతున్నారు, సరియైనదా? మీరు దానిని ఉపయోగించడం మొదలుపెట్టిన తర్వాత ఇది చాలా బాగుంటుంది. ఒక భిన్నాన్ని వ్రాయడానికి మీరు బ్యాక్‌స్లాష్ ఫ్రాక్ న్యూమరేటర్ డినామినేటర్‌ను ఉపయోగిస్తారు. కాబట్టి, ఒకటిని రెండుతో భాగించడానికి, మీరు బ్యాక్‌స్లాష్ ఫ్రాక్ ఒకటి రెండు అని టైప్ చేస్తారు. ఇది చాలా సులభం, కాదా? కానీ విషయాలు చాలా త్వరగా క్లిష్టంగా మారవచ్చు, ప్రత్యేకించి మీరు సమగ్రతతో వ్యవహరిస్తున్నప్పుడు. ఉదాహరణకు, సున్నా నుండి అనంతం వరకు x స్క్వేర్డ్ d x యొక్క సమగ్రతను ప్రదర్శించడానికి, ఒకరు బ్యాక్‌స్లాష్ ఇంట్ సబ్ జీరో సూపర్ ఇన్ఫినిటీ x స్క్వేర్డ్ d xని ఉపయోగిస్తారు. ఇది మొదట్లో భయానకంగా కనిపిస్తుంది, కానీ నిజాయితీగా చెప్పాలంటే, మీరు కొన్నిసార్లు చేసిన తర్వాత ఇది రెండవ స్వభావం అవుతుంది.",
  "raw": "సరే, ఎవరైనా Quoraలో గణితం కోసం LaTeXని ఉపయోగించడం గురించి అడుగుతున్నారు, సరియైనదా? మీరు దానిని ఉపయోగించడం మొదలుపెట్టిన తర్వాత ఇది చాలా బాగుంటుంది. ఒక భిన్నాన్ని వ్రాయడానికి మీరు `\\frac{numerator}{denominator}`ని ఉపయోగిస్తారు. కాబట్టి, సగం చూపించడానికి, మీరు `\\frac{1}{2}` అని టైప్ చేస్తారు. ఇది చాలా సులభం, కాదా? కానీ విషయాలు చాలా త్వరగా క్లిష్టంగా మారవచ్చు, ప్రత్యేకించి మీరు సమగ్రతతో వ్యవహరిస్తున్నప్పుడు. ఉదాహరణకు, 0 నుండి ∞ వరకు x^2 dx యొక్క ∫ని ప్రదర్శించడానికి, ఒకరు `\\int_{0}^{\\infty} x^2 dx`ని ఉపయోగిస్తారు. ఇది మొదట్లో భయానకంగా కనిపిస్తుంది, కానీ నిజాయితీగా చెప్పాలంటే, మీరు కొన్నిసార్లు చేసిన తర్వాత ఇది రెండవ స్వభావం అవుతుంది."
}
```
```json
{
  "unnormalised": "మరియు నన్ను మాత్రికల గురించి ప్రారంభించవద్దు. దానికి చాలా విభిన్న స్థాయి ట్రిక్ అవసరం! మాత్రికను నిర్వచించడానికి, మీరు `pmatrix`, `bmatrix` మొదలైన పరిసరాలను ఉపయోగించాలి, కొత్త వరుసల కోసం `\\\\` మరియు మూలకాలను వేరు చేయడానికి `&` ఉపయోగించాలి. [[1, 2], [3, 4]] వంటి 2x2 మాత్రిక, దీనికి అనువదిస్తుంది: `\\begin{pmatrix} 1 & 2 \\\\ 3 & 4 \\end{pmatrix}`. మొదటిసారి తెలుసుకోవడానికి నాకు గంటలు పట్టింది! AMS గణిత ప్యాకేజీ దీనికంతటికీ నిజంగా సహాయపడుతుంది -- ఇది చాలా పెద్ద తేడాను చేస్తుంది.",
  "normalised": "మరియు నన్ను మాత్రికల గురించి ప్రారంభించవద్దు. దానికి చాలా విభిన్న స్థాయి ట్రిక్ అవసరం! మాత్రికను నిర్వచించడానికి, మీరు pmatrix, bmatrix మొదలైన పరిసరాలను ఉపయోగించాలి, కొత్త వరుసల కోసం బ్యాక్‌స్లాష్ బ్యాక్‌స్లాష్ మరియు మూలకాలను వేరు చేయడానికి అంపర్‌సండ్ ఉపయోగించాలి. ఒకటి, రెండు, మూడు, నాలుగు వంటి రెండు ద్వారా రెండు మాత్రిక, దీనికి అనువదిస్తుంది: బ్యాక్‌స్లాష్ బిగిన్ pmatrix ఒకటి అంపర్‌సండ్ రెండు బ్యాక్‌స్లాష్ బ్యాక్‌స్లాష్ మూడు అంపర్‌సండ్ నాలుగు బ్యాక్‌స్లాష్ ఎండ్ pmatrix. మొదటిసారి తెలుసుకోవడానికి నాకు గంటలు పట్టింది! A-M-S గణిత ప్యాకేజీ దీనికంతటికీ నిజంగా సహాయపడుతుంది -- ఇది చాలా పెద్ద తేడాను చేస్తుంది.",
  "raw": "మరియు నన్ను మాత్రికల గురించి ప్రారంభించవద్దు. దానికి చాలా విభిన్న స్థాయి ట్రిక్ అవసరం! మాత్రికను నిర్వచించడానికి, మీరు `pmatrix`, `bmatrix` మొదలైన పరిసరాలను ఉపయోగించాలి, కొత్త వరుసల కోసం `\\\\` మరియు మూలకాలను వేరు చేయడానికి `&` ఉపయోగించాలి. [[1, 2], [3, 4]] వంటి 2x2 మాత్రిక, దీనికి అనువదిస్తుంది: `\\begin{pmatrix} 1 & 2 \\\\ 3 & 4 \\end{pmatrix}`. మొదటిసారి తెలుసుకోవడానికి నాకు గంటలు పట్టింది! AMS గణిత ప్యాకేజీ దీనికంతటికీ నిజంగా సహాయపడుతుంది -- ఇది చాలా పెద్ద తేడాను చేస్తుంది."
}
```
```json
{
  "unnormalised": "ఏమైనప్పటికీ, ఆన్‌లైన్‌లో టన్నుల కొద్దీ ట్యుటోరియల్స్ ఉన్నాయి. కేవలం గూగుల్ \"LaTeX maths tutorial\" మరియు మీకు చాలా విషయాలు కనిపిస్తాయి. ఇది ప్రారంభంలో బాధగా అనిపించవచ్చు, కానీ నన్ను నమ్మండి, ఏదైనా గణితానికి సంబంధించి, ప్రత్యేకంగా మీరు దానిని ఎక్కడైనా ఆన్‌లైన్‌లో పంచుకోవాలని ఆలోచిస్తుంటే (ఉదాహరణకు, Quora), LaTeX ప్రయత్నానికి పూర్తిగా విలువైనది. అదృష్టం, మరియు హ్యాపీ LaTeXing!",
  "normalised": "ఏమైనప్పటికీ, ఆన్‌లైన్‌లో టన్నుల కొద్దీ ట్యుటోరియల్స్ ఉన్నాయి. కేవలం గూగుల్ L-A-T-e-X maths tutorial మరియు మీకు చాలా విషయాలు కనిపిస్తాయి. ఇది ప్రారంభంలో బాధగా అనిపించవచ్చు, కానీ నన్ను నమ్మండి, ఏదైనా గణితానికి సంబంధించి, ప్రత్యేకంగా మీరు దానిని ఎక్కడైనా ఆన్‌లైన్‌లో పంచుకోవాలని ఆలోచిస్తుంటే (ఉదాహరణకు, మీకు తెలుసు, Quora), L-A-T-e-X ప్రయత్నానికి పూర్తిగా విలువైనది. అదృష్టం, మరియు హ్యాపీ L-A-T-e-X-ing!",
  "raw": "సరే, ఆన్‌లైన్‌లో టన్నుల ట్యుటోరియల్‌లు ఉన్నాయి. గూగుల్‌లో \"LaTeX maths tutorial\" అని వెతకండి, మీకు చాలా సమాచారం లభిస్తుంది. ఇది ప్రారంభంలో కొంత ఇబ్బందికరంగా అనిపించినా, ఏదైనా గణితానికి సంబంధించిన విషయానికి వస్తే, నన్ను నమ్మండి, ప్రత్యేకించి మీరు ఎక్కడైనా ఆన్‌లైన్‌లో భాగస్వామ్యం చేయడానికి ప్లాన్ చేస్తే (ఉదాహరణకు, మీకు తెలుసు, Quora), LaTeX ఖచ్చితంగా విలువైనదే. అదృష్టం, మరియు ఆనందకరమైన LaTeXing!\n\n{\n  \"unnormalised\": \"ఏమైనప్పటికీ, ఆన్‌లైన్‌లో టన్నుల కొద్దీ ట్యుటోరియల్స్ ఉన్నాయి. కేవలం గూగుల్ \\\"LaTeX maths tutorial\\\" మరియు మీకు చాలా విషయాలు కనిపిస్తాయి. ఇది ప్రారంభంలో బాధగా అనిపించవచ్చు, కానీ నన్ను నమ్మండి, ఏదైనా గణితానికి సంబంధించి, ప్రత్యేకంగా మీరు దానిని ఎక్కడైనా ఆన్‌లైన్‌లో పంచుకోవాలని ఆలోచిస్తుంటే (ఉదాహరణకు, Quora), LaTeX ప్రయత్నానికి పూర్తిగా విలువైనది. అదృష్టం, మరియు హ్యాపీ LaTeXing!\",\n  \"normalised\": \"ఏమైనప్పటికీ, ఆన్‌లైన్‌లో టన్నుల కొద్దీ ట్యుటోరియల్స్ ఉన్నాయి. కేవలం గూగుల్ L-A-T-e-X maths tutorial మరియు మీకు చాలా విషయాలు కనిపిస్తాయి. ఇది ప్రారంభంలో బాధగా అనిపించవచ్చు, కానీ నన్ను నమ్మండి, ఏదైనా గణితానికి సంబంధించి, ప్రత్యేకంగా మీరు దానిని ఎక్కడైనా ఆన్‌లైన్‌లో పంచుకోవాలని ఆలోచిస్తుంటే (ఉదాహరణకు, మీకు తెలుసు, Quora), L-A-T-e-X ప్రయత్నానికి పూర్తిగా విలువైనది. అదృష్టం, మరియు హ్యాపీ L-A-T-e-X-ing!\",\n  \"raw\": \"సరే, ఆన్‌లైన్‌లో టన్నుల ట్యుటోరియల్‌లు ఉన్నాయి. గూగుల్‌లో \\\"LaTeX maths tutorial\\\" అని వెతకండి, మీకు చాలా సమాచారం లభిస్తుంది. ఇది ప్రారంభంలో కొంత ఇబ్బందికరంగా అనిపించినా, ఏదైనా గణితానికి సంబంధించిన విషయానికి వస్తే, నన్ను నమ్మండి, ప్రత్యేకించి మీరు ఎక్కడైనా ఆన్‌లైన్‌లో భాగస్వామ్యం చేయడానికి ప్లాన్ చేస్తే (ఉదాహరణకు, మీకు తెలుసు, Quora), LaTeX ఖచ్చితంగా విలువైనదే. అదృష్టం, మరియు ఆనందకరమైన LaTeXing!\"\n}"
}
```
