{"unnormalised": "ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ, ᱥᱚᱨᱠᱟᱨᱤ ᱧᱩᱛᱩᱢ ᱠᱚ ᱵᱟᱰᱟᱭ ᱫᱚ ᱢᱤᱫ ᱵᱚᱸᱜᱟ ᱠᱟᱛᱷᱟ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱜᱼᱟ! ᱟᱢ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ \"ᱰᱤ.ᱮᱢ.,\" \"ᱮᱥ.ᱰᱤ.ᱮᱢ.,\" \"ᱟᱭ.ᱮ.ᱮᱥ. ᱚᱯᱷᱤᱥᱟᱨ,\" ᱟᱨ \"ᱯᱤ.ᱮᱥ. ᱴᱩ ᱢᱤᱱᱤᱥᱴᱟᱨ\" ᱞᱮᱠᱟᱱ ᱟᱹᱲᱟᱹ ᱠᱚᱢ ᱟᱸᱡᱚᱢ ᱧᱟᱢᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱩᱠᱩᱣᱟᱜ ᱫᱟᱲᱮ ᱟᱨ ᱫᱟᱹᱭᱛᱚ ᱪᱮᱫ ᱠᱟᱱᱟ? ᱦᱟᱹᱴᱤᱧ ᱵᱤᱱ ᱛᱚᱵᱮ? ᱱᱚᱣᱟ ᱫᱚ ᱨᱚᱠᱮᱴ ᱥᱟᱭᱤᱱᱥ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ, ᱠᱷᱟᱹᱞᱤ ᱱᱟᱥᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ᱾", "normalised": "ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ, ᱥᱚᱨᱠᱟᱨᱤ ᱦᱩᱫᱟᱹ ᱠᱚ ᱵᱟᱰᱟᱭ ᱫᱚ ᱢᱤᱫ ᱵᱚᱸᱜᱟ ᱠᱟᱛᱷᱟ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱜᱼᱟ! ᱟᱢ ᱫᱚ ᱟᱭᱢᱟ ᱡᱟᱭᱜᱟ ᱨᱮ \"D-M,\" \"S-D-M,\" \"I-A-S officer,\" ᱟᱨ \"P-S to minister\" ᱞᱮᱠᱟᱱ ᱠᱟᱛᱷᱟ ᱠᱚᱢ ᱟᱸᱡᱚᱢ ᱜᱮᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱠᱚᱫᱚ ᱫᱟᱲᱮ ᱟᱨ ᱫᱟᱹᱭᱛᱚ ᱦᱤᱥᱟᱹᱵᱽ ᱛᱮ ᱪᱮᱫ ᱠᱟᱱᱟ? ᱦᱤᱡᱩᱜ ᱛᱟᱵᱚᱱ ᱱᱚᱣᱟ ᱠᱚ ᱠᱟᱹᱴᱤᱡ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱮᱜᱮ, ᱦᱮᱸᱥᱮ? ᱱᱚᱣᱟ ᱫᱚ ᱨᱚᱠᱮᱴ ᱥᱟᱭᱤᱱᱥ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ, ᱠᱷᱟᱹᱞᱤ ᱠᱟᱹᱴᱤᱡ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚᱨᱠᱟᱨᱟ ᱾"}
{"unnormalised": "ᱯᱩᱭᱞᱩ ᱨᱮ, ᱟᱵᱚ ᱴᱷᱮᱱ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ ᱦᱚᱱᱚᱛ ᱢᱟᱡᱤᱥᱴᱨᱮᱴ, ᱵᱟᱝᱛᱮ \"ᱰᱤ.ᱮᱢ.\" ᱩᱱᱠᱩ ᱫᱚ ᱢᱤᱫ ᱦᱚᱱᱚᱛ ᱨᱤᱱ ᱢᱟᱨᱟᱝ ᱵᱚᱥ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ, ᱩᱱᱠᱩ ᱴᱷᱮᱱ ᱮᱠᱡᱤᱠᱤᱭᱩᱴᱤᱵᱽ ᱟᱨ ᱢᱟᱡᱤᱥᱴᱨᱮᱴᱤᱭᱟᱹᱞ ᱫᱟᱲᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱟᱹᱱ ᱟᱨ ᱵᱮᱵᱚᱥᱛᱟ ᱵᱟᱧᱪᱟᱣ ᱫᱚᱦᱚᱭ, ᱨᱟᱡᱽᱥᱣᱟ ᱫᱟᱱ ᱠᱚ ᱡᱟᱣᱨᱟᱭ, ᱟᱨ ᱩᱛᱱᱟᱹᱣ ᱠᱟᱹᱢᱤ ᱠᱚ ᱧᱮᱞ ᱥᱟᱢᱴᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱫᱟᱹᱭᱛᱚ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱟᱹᱰᱤ ᱜᱟᱱ ᱴᱷᱟᱶ ᱨᱮ, ᱟᱢ ᱫᱚ ᱩᱱᱠᱩ ᱠᱚ \"ᱠᱚᱞᱮᱠᱴᱚᱨ\" ᱦᱚᱸᱠᱚ ᱢᱮᱛᱟ ᱠᱚᱣᱟ, ᱱᱚᱣᱟ ᱟᱹᱲᱟᱹ ᱫᱚ ᱵᱨᱤᱴᱤᱥ ᱚᱠᱛᱚ ᱠᱷᱚᱱ ᱦᱮᱡ ᱟᱠᱟᱱᱟ, ᱚᱛ ᱨᱟᱡᱽᱥᱣᱟ ᱡᱟᱣᱨᱟ ᱨᱮ ᱩᱱᱠᱩᱣᱟᱜ ᱮᱱᱮᱢ ᱵᱩᱡᱷᱟᱹᱣ ᱥᱚᱫᱚᱨᱟ᱾ ᱟᱢ ᱫᱚ ᱱᱚᱝᱠᱟᱱ ᱠᱷᱚᱵᱚᱨ ᱦᱚᱸ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ \"ᱰᱤ.ᱮᱢ. ᱥᱟᱨᱢᱟ ᱫᱚ ᱞᱚᱠᱱᱚᱣ ᱛᱮ ᱵᱚᱫᱚᱞ ᱮᱱᱟ\", ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱯᱚᱨᱥᱟᱥᱚᱱᱤᱠ ᱵᱚᱫᱚᱞ ᱩᱫᱩᱜ ᱥᱚᱫᱚᱨᱟ᱾", "normalised": "ᱯᱩᱭᱞᱩ ᱨᱮ, ᱟᱵᱚ ᱴᱷᱮᱱ ᱢᱮᱱᱟᱜᱼᱟ ᱰᱤᱥᱴᱨᱤᱠᱴ ᱢᱮᱡᱤᱥᱴᱨᱮᱴ, ᱵᱟᱝᱛᱮ \"D-M\" ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱢᱤᱫ ᱡᱤᱞᱟᱹ ᱨᱤᱱ ᱢᱟᱨᱟᱝ ᱵᱚᱥ ᱞᱮᱠᱟ ᱠᱟᱱᱟ ᱠᱚ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱮᱠᱡᱤᱠᱩᱴᱤᱵᱷ ᱟᱨ ᱢᱮᱡᱤᱥᱴᱨᱤᱭᱟᱞ ᱫᱟᱲᱮ ᱵᱟᱱᱟᱨ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱟᱹᱱ ᱟᱨ ᱵᱮᱵᱚᱥᱛᱟ ᱫᱚᱦᱚᱭ ᱨᱮ, ᱨᱟᱡᱚᱥᱣᱟ ᱦᱟᱛᱟᱣ ᱫᱟᱹᱭᱛᱚ ᱦᱟᱛᱟᱣ ᱟᱨ ᱩᱛᱱᱟᱹᱣ ᱠᱟᱹᱢᱤ ᱠᱚ ᱧᱮᱞ ᱥᱟᱢᱴᱟᱣ ᱨᱮ ᱫᱟᱹᱭᱛᱚ ᱢᱮᱱᱟᱜ ᱛᱟᱠᱚᱣᱟ ᱾ ᱟᱭᱢᱟ ᱡᱟᱭᱜᱟ ᱨᱮ, ᱟᱢ ᱫᱚ \"ᱠᱚᱞᱮᱠᱴᱚᱨ\" ᱦᱚᱸ ᱠᱚ ᱢᱮᱛᱟᱜᱼᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱤᱝᱨᱮᱡᱽ ᱚᱠᱛᱚ ᱠᱷᱚᱱ ᱦᱮᱡ ᱟᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱚᱛ ᱦᱟᱥᱟ ᱨᱟᱡᱚᱥᱣᱟ ᱦᱟᱛᱟᱣ ᱨᱮ ᱩᱱᱠᱩᱣᱟᱜ ᱮᱱᱮᱢ ᱮ ᱩᱫᱩᱜᱟ ᱾ ᱟᱢ ᱫᱚ ᱱᱚᱝᱠᱟᱱ ᱠᱷᱚᱵᱚᱨ ᱠᱚᱢ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ \"D-M ᱥᱚᱨᱢᱟ ᱞᱚᱠᱱᱟᱣ ᱛᱮ ᱠᱚ ᱩᱪᱟᱹᱲ ᱠᱮᱫᱮᱭᱟ,\" ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱯᱚᱨᱥᱟᱥᱚᱱᱤᱠ ᱵᱚᱫᱚᱞ ᱮ ᱩᱫᱩᱜᱟ ᱾"}
{"unnormalised": "ᱛᱟᱭᱚᱢ ᱫᱚ ᱢᱮᱱᱟᱭᱟ ᱥᱚᱵᱽ-ᱰᱤᱵᱷᱤᱡᱚᱱᱟᱞ ᱢᱟᱡᱤᱥᱴᱨᱮᱴ, ᱵᱟᱝᱛᱮ \"ᱮᱥ.ᱰᱤ.ᱮᱢ.\" ᱮᱥ.ᱰᱤ.ᱮᱢ. ᱫᱚ ᱰᱤ.ᱮᱢ. ᱴᱷᱮᱱ ᱨᱤᱯᱚᱴ ᱮᱢᱟᱭᱟ ᱟᱨ ᱩᱱᱠᱟᱹᱱ ᱫᱟᱹᱭᱛᱚ ᱜᱮ ᱥᱚᱵᱽ-ᱰᱤᱵᱷᱤᱡᱚᱱᱟᱞ ᱛᱷᱚᱠ ᱨᱮ ᱮ ᱥᱟᱢᱵᱷᱟᱣᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱦᱚᱱᱚᱛ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱢᱤᱫ ᱠᱟᱹᱴᱤᱡ ᱯᱚᱨᱥᱟᱥᱚᱱᱤᱠ ᱜᱟᱶᱛᱟ ᱠᱟᱱᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱟᱡᱟᱜ ᱮᱞᱟᱠᱟ ᱨᱮ ᱰᱤ.ᱮᱢ ᱤᱡ ᱡᱚᱡᱚᱢ ᱛᱤ ᱞᱮᱠᱟᱭ ᱠᱟᱹᱢᱤᱭᱟ᱾ ᱟᱢ ᱫᱚ ᱮᱥ.ᱰᱤ.ᱮᱢ. ᱠᱚ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱥᱟᱨᱴᱤᱯᱷᱤᱠᱮᱴ ᱮᱢ ᱚᱠᱛᱚ ᱨᱮᱢ ᱧᱟᱢ ᱠᱚᱣᱟ, ᱡᱮᱞᱮᱠᱟ ᱰᱚᱢᱤᱥᱟᱭᱤᱞ ᱥᱟᱨᱴᱤᱯᱷᱤᱠᱮᱴ ᱟᱨ ᱡᱟᱹᱛᱤ ᱥᱟᱨᱴᱤᱯᱷᱤᱠᱮᱴ, ᱱᱚᱣᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱩᱱᱠᱩ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱥᱩᱞᱟᱹᱭ ᱠᱚ ᱧᱟᱢᱚᱜᱼᱟ᱾ \"ᱮᱥ.ᱰᱤ.ᱮᱢ. ᱵᱟᱨᱢᱟ ᱫᱚ ᱚᱛ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱱᱟᱣᱟ ᱱᱤᱭᱚᱢ ᱮ ᱩᱪᱷᱟᱹᱱ ᱠᱮᱫᱟ\" – ᱱᱚᱝᱠᱟᱱ ᱠᱷᱚᱵᱚᱨ ᱜᱮ ᱟᱢ ᱫᱚ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱚᱱᱟ ᱛᱟᱭᱚᱢ ᱢᱮᱱᱟᱭᱟ ᱥᱚᱵᱽ-ᱰᱤᱵᱷᱤᱡᱚᱱᱟᱞ ᱢᱮᱡᱤᱥᱴᱨᱮᱴ, ᱵᱟᱝᱛᱮ \"S-D-M\" ᱾ S-D-M ᱫᱚ D-M ᱴᱷᱮᱱ ᱨᱤᱯᱚᱴ ᱮ ᱮᱢᱟ ᱟᱨ ᱩᱱᱠᱩ ᱞᱮᱠᱟᱱ ᱫᱟᱹᱭᱛᱚ ᱜᱮ ᱥᱚᱵᱽ-ᱰᱤᱵᱷᱤᱡᱚᱱᱟᱞ ᱞᱮᱵᱮᱞ ᱨᱮᱭ ᱠᱟᱹᱢᱤᱭᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱡᱤᱞᱟᱹ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱢᱤᱫ ᱠᱟᱹᱴᱤᱡ ᱯᱚᱨᱥᱟᱥᱚᱱᱤᱠ ᱤᱭᱩᱱᱤᱴ ᱠᱟᱱᱟ ᱾ ᱩᱱᱤ ᱫᱚ ᱟᱹᱥᱚᱞ ᱨᱩᱯ ᱛᱮ ᱟᱡᱟᱜ ᱮᱞᱟᱠᱟ ᱨᱮ ᱰᱤ-ᱮᱢ ᱨᱤᱱ ᱡᱚᱡᱽᱱᱚ ᱦᱟᱛ ᱠᱟᱱᱟᱭ ᱾ ᱟᱢ ᱫᱚ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱮᱥ-ᱰᱤ-ᱮᱢ ᱫᱚ ᱟᱭᱢᱟ ᱞᱮᱠᱟᱱ ᱥᱟᱨᱴᱤᱯᱷᱤᱠᱮᱴ ᱠᱚᱭ ᱮᱢᱟ, ᱡᱮᱞᱮᱠᱟ ᱰᱚᱢᱤᱥᱟᱭᱤᱞ ᱥᱟᱨᱴᱤᱯᱷᱤᱠᱮᱴ ᱟᱨ ᱡᱟᱹᱛ ᱥᱟᱨᱴᱤᱯᱷᱤᱠᱮᱴ, ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱜᱮ ᱩᱱᱤ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱵᱚᱦᱩᱛ ᱜᱮ ᱥᱩᱞᱟᱹᱵᱷ ᱜᱮᱭᱟ ᱾ \"ᱮᱥ-ᱰᱤ-ᱮᱢ ᱵᱟᱨᱢᱟ ᱫᱚ ᱯᱨᱚᱯᱚᱴᱤ ᱨᱮᱡᱤᱥᱴᱨᱮᱥᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱱᱟᱣᱟ ᱜᱟᱭᱤᱰᱞᱟᱭᱤᱱᱥ ᱮ ᱩᱪᱷᱟᱹᱱ ᱠᱮᱫᱼᱟ\" – ᱱᱚᱣᱟ ᱞᱮᱠᱟᱱ ᱠᱷᱚᱵᱚᱨ ᱟᱢ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾"}
{"unnormalised": "ᱱᱤᱛᱚᱜ, ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱᱟᱜ ᱯᱚᱨᱥᱟᱥᱚᱱᱤᱠ ᱥᱮᱵᱟ, ᱵᱟᱝᱛᱮ \"ᱟᱭ.ᱮ.ᱮᱥ.\", ᱱᱚᱣᱟ ᱫᱚ ᱟᱡ ᱛᱮᱜᱮ ᱧᱩᱛᱩᱢ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱩᱠᱩ ᱚᱯᱷᱤᱥᱟᱨ ᱫᱚ ᱡᱟᱦᱟᱸ ᱥᱮᱵᱟ ᱨᱤᱱ ᱠᱟᱱᱟ ᱠᱚ᱾ ᱟᱭ.ᱮ.ᱮᱥ. ᱚᱯᱷᱤᱥᱟᱨ ᱫᱚ ᱟᱹᱰᱤ ᱠᱟᱹᱴᱷᱤᱱ ᱥᱤᱵᱤᱞ ᱥᱟᱨᱵᱷᱤᱥ ᱵᱤᱱᱤᱰ ᱛᱟᱞᱟᱛᱮ ᱵᱟᱦᱟᱞ ᱠᱚ ᱦᱩᱭᱩᱜᱼᱟ ᱟᱨ ᱩᱱᱠᱩ ᱫᱚ ᱯᱚᱱᱚᱛ ᱟᱨ ᱛᱟᱞᱢᱟ ᱥᱚᱨᱠᱟᱨ ᱨᱮ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱢᱩᱬᱩᱛ ᱴᱷᱟᱶ ᱨᱮ ᱠᱟᱹᱢᱤ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱮᱞᱮᱠᱟ ᱰᱤ.ᱮᱢ., ᱮᱥ.ᱰᱤ.ᱮᱢ., ᱥᱚᱨᱠᱟᱨ ᱨᱤᱱ ᱥᱮᱠᱨᱮᱴᱟᱨᱤ, ᱟᱨ ᱟᱹᱰᱤ ᱜᱟᱱ ᱮᱢᱟᱱ ᱠᱚ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱢᱟᱹᱱᱟᱱ ᱠᱟᱱᱟ᱾ ᱢᱤᱫ \"ᱟᱭ.ᱮ.ᱮᱥ. ᱚᱯᱷᱤᱥᱟᱨ\" ᱵᱮᱱᱟᱣ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱠᱚᱲᱟ ᱠᱩᱲᱤ ᱞᱟᱹᱜᱤᱫ ᱫᱩᱞᱟᱹᱲ ᱠᱟᱛᱷᱟ ᱠᱟᱱᱟ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱱᱚᱣᱟ ᱫᱚ ᱮᱱᱮᱢᱟᱱ ᱨᱳᱞ ᱞᱟᱹᱜᱤᱫ ᱫᱩᱣᱟᱹᱨ ᱮ ᱡᱷᱤᱡᱟ᱾ ᱢᱤᱫ ᱑᱕ ᱥᱮᱨᱢᱟ ᱨᱤᱱᱤᱡ ᱟᱭ.ᱮ.ᱮᱥ. ᱚᱯᱷᱤᱥᱟᱨ ᱫᱚ ᱕ ᱥᱮᱨᱢᱟ ᱨᱤᱱ ᱚᱯᱷᱤᱥᱟᱨ ᱠᱷᱚᱱ ᱫᱚ ᱢᱟᱨᱟᱝ ᱴᱷᱟᱶ ᱨᱮ ᱜᱮᱭ ᱛᱟᱦᱮᱸᱱᱟ᱾", "normalised": "ᱱᱤᱛᱚᱜ, ᱤᱱᱰᱤᱭᱟᱱ ᱮᱰᱢᱤᱱᱤᱥᱴᱨᱮᱴᱤᱵᱷ ᱥᱚᱨᱵᱷᱤᱥ, ᱵᱟᱝᱛᱮ \"I-A-S,\" ᱫᱚ ᱦᱩᱫᱟᱹ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱚᱱᱟ ᱥᱚᱨᱵᱷᱤᱥ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱨᱮ ᱱᱩᱠᱩ ᱚᱯᱷᱤᱥᱟᱨ ᱠᱚ ᱠᱚ ᱥᱮᱞᱮᱫ ᱟᱠᱟᱱᱟ ᱾ I-A-S ᱚᱯᱷᱤᱥᱟᱨ ᱠᱚᱫᱚ ᱢᱤᱫ ᱪᱮᱛᱟᱱ ᱦᱮᱯᱨᱟᱣᱟᱜ ᱥᱤᱵᱷᱤᱞ ᱥᱚᱨᱵᱷᱤᱥ ᱵᱤᱱᱤᱰ ᱛᱟᱞᱟ ᱛᱮ ᱠᱚ ᱵᱟᱦᱟᱞᱚᱜᱼᱟ ᱟᱨ ᱩᱱᱠᱩ ᱫᱚ ᱯᱚᱱᱚᱛ ᱟᱨ ᱛᱟᱞᱢᱟ ᱥᱚᱨᱠᱟᱨ ᱵᱟᱱᱟᱨ ᱨᱮᱜᱮ ᱟᱭᱢᱟ ᱞᱮᱠᱟᱱ ᱢᱩᱬᱩᱛ ᱦᱩᱫᱟᱹ ᱠᱚ ᱠᱚ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ D-M, S-D-M, ᱥᱚᱨᱠᱟᱨ ᱨᱤᱱ ᱥᱮᱠᱨᱮᱴᱟᱨᱤ ᱟᱨ ᱟᱭᱢᱟ ᱮᱢᱟᱱ ᱦᱚᱸ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱧᱩᱛᱩᱢᱟᱱᱟ ᱾ ᱢᱤᱫ \"I-A-S ᱚᱯᱷᱤᱥᱟᱨ\" ᱵᱮᱱᱟᱣ ᱫᱚ ᱟᱭᱢᱟ ᱠᱚᱲᱟ ᱠᱩᱲᱤ ᱠᱚᱣᱟᱜ ᱜᱚᱴᱟ ᱠᱟᱛᱷᱟ ᱠᱟᱱᱟ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱱᱚᱣᱟ ᱫᱚ ᱱᱟᱯᱟᱭ ᱠᱟᱹᱢᱤ ᱦᱚᱨ ᱞᱟᱹᱜᱤᱫ ᱫᱩᱣᱟᱹᱨ ᱮ ᱡᱷᱤᱡᱟ ᱾ ᱢᱤᱫ ᱜᱮᱞ ᱢᱚᱬᱮ ᱥᱮᱨᱢᱟ ᱨᱤᱱ I-A-S ᱚᱯᱷᱤᱥᱟᱨ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱢᱚᱬᱮ ᱥᱮᱨᱢᱟ ᱨᱤᱱ ᱦᱚᱲ ᱠᱷᱚᱱ ᱪᱮᱛᱟᱱ ᱦᱩᱫᱟᱹ ᱨᱮ ᱠᱚ ᱛᱟᱦᱮᱸᱱᱟ ᱾"}
{"unnormalised": "ᱪᱮᱛᱟᱱ ᱥᱮᱫ ᱞᱟᱦᱟᱜ ᱠᱟᱛᱮ, ᱟᱵᱚ ᱴᱷᱮᱱ \"ᱥᱚᱨᱠᱟᱨ ᱨᱤᱱ ᱥᱮᱠᱨᱮᱴᱟᱨᱤ\" ᱞᱮᱠᱟᱱ ᱴᱷᱟᱶ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱱᱩᱠᱩ ᱚᱯᱷᱤᱥᱟᱨ ᱫᱚ ᱥᱚᱨᱠᱟᱨ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱯᱩᱨᱟᱹ ᱵᱤᱵᱷᱟᱜᱽ ᱨᱤᱱ ᱤᱱᱪᱟᱨᱡᱽ ᱠᱟᱱᱟ ᱠᱚ, ᱡᱮᱞᱮᱠᱟ ᱥᱮᱪᱮᱫ ᱵᱤᱵᱷᱟᱜᱽ ᱵᱟᱝᱛᱮ ᱠᱟᱹᱣᱰᱤ ᱵᱤᱵᱷᱟᱜᱽ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱱᱤᱛᱤ ᱵᱮᱱᱟᱣ ᱟᱨ ᱞᱟᱹᱜᱩ ᱨᱮ ᱢᱤᱫ ᱢᱩᱬᱩᱛ ᱮᱱᱮᱢ ᱠᱚ ᱮᱢᱟ᱾ \"ᱟᱭᱤᱴᱤ ᱢᱚᱱᱛᱨᱤ ᱫᱚ ᱱᱟᱣᱟ ᱥᱟᱭᱵᱟᱨ ᱥᱩᱨᱚᱠᱷᱟ ᱠᱟᱹᱢᱤ ᱠᱚ ᱩᱪᱷᱟᱹᱱ ᱠᱮᱫᱟ\" ᱞᱮᱠᱟᱱ ᱠᱷᱚᱵᱚᱨ ᱢᱟᱱᱟᱱ ᱜᱮᱭᱟ᱾", "normalised": "ᱪᱮᱛᱟᱱ ᱥᱮᱫ ᱪᱟᱞᱟᱜ ᱥᱟᱠᱟᱢ ᱨᱮ, ᱟᱵᱚ ᱴᱷᱮᱱ \"ᱥᱚᱨᱠᱟᱨ ᱨᱤᱱ ᱥᱮᱠᱨᱮᱴᱟᱨᱤ\" ᱞᱮᱠᱟᱱ ᱦᱩᱫᱟᱹ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱱᱩᱠᱩ ᱚᱯᱷᱤᱥᱟᱨ ᱠᱚ ᱫᱚ ᱥᱚᱨᱠᱟᱨ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱥᱟᱱᱟᱢ ᱰᱤᱯᱟᱨᱴᱢᱮᱱᱴ ᱠᱚᱣᱟᱜ ᱫᱟᱹᱭᱛᱚ ᱠᱚ ᱦᱟᱛᱟᱣᱟ, ᱡᱮᱞᱮᱠᱟ ᱥᱮᱪᱮᱫ ᱰᱤᱯᱟᱨᱴᱢᱮᱱᱴ ᱟᱨ ᱯᱷᱟᱭᱱᱟᱱᱥ ᱰᱤᱯᱟᱨᱴᱢᱮᱱᱴ ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱯᱚᱞᱤᱥᱤ ᱵᱮᱱᱟᱣ ᱟᱨ ᱞᱟᱹᱜᱩ ᱨᱮ ᱢᱤᱫ ᱢᱩᱬ ᱮᱱᱮᱢ ᱠᱚ ᱮᱢᱟ ᱾ ᱱᱚᱝᱠᱟᱱ ᱠᱷᱚᱵᱚᱨ ᱠᱚ ᱡᱮᱞᱮᱠᱟ \"ᱥᱮᱠᱨᱮᱴᱟᱨᱤ, ᱢᱤᱱᱤᱥᱴᱨᱤ ᱚᱯᱷ I-T ᱫᱚ ᱱᱟᱣᱟ ᱥᱟᱭᱵᱟᱨ ᱥᱤᱠᱩᱨᱤᱴᱤ ᱨᱟᱠᱷᱭᱟᱹ ᱮ ᱩᱪᱷᱟᱹᱱ ᱠᱮᱫᱼᱟ\" ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱜᱮᱭᱟ ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, \"ᱯᱤ.ᱮᱥ. ᱴᱩ ᱢᱤᱱᱤᱥᱴᱟᱨ\" ᱞᱮᱠᱟᱱ ᱴᱷᱟᱶ ᱢᱮᱱᱟᱜᱼᱟ, ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱢᱮᱱᱮᱛ ᱫᱚ ᱢᱚᱱᱛᱨᱤ ᱴᱷᱮᱱ ᱯᱨᱟᱭᱵᱷᱮᱴ ᱥᱮᱠᱨᱮᱴᱟᱨᱤ᱾ ᱱᱩᱠᱩ ᱫᱚ ᱢᱚᱱᱛᱨᱤ ᱴᱷᱮᱱ ᱯᱚᱨᱥᱟᱥᱚᱱᱤᱠ ᱟᱨ ᱥᱮᱠᱨᱮᱴᱟᱨᱤᱭᱮᱴ ᱜᱚᱲᱚ ᱠᱚ ᱮᱢᱟ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱢᱚᱱᱛᱨᱤ ᱟᱨ ᱦᱚᱲ ᱛᱟᱞᱟ ᱨᱮ ᱯᱩᱞ ᱞᱮᱠᱟ ᱠᱟᱹᱢᱤ ᱠᱚ ᱠᱚᱨᱟᱣᱟ, ᱩᱱᱠᱩᱣᱟᱜ ᱴᱟᱭᱤᱢ ᱴᱮᱵᱩᱞ ᱠᱚ ᱥᱟᱢᱵᱷᱟᱣᱟ, ᱪᱤᱴᱷᱤ ᱠᱚ ᱧᱮᱞ ᱥᱟᱢᱴᱟᱣᱟ, ᱟᱨ ᱵᱤᱪᱟᱹᱨ ᱠᱚ ᱥᱟᱯᱲᱟᱣᱟ᱾ ᱢᱤᱫ \"ᱯᱤ.ᱮᱥ. ᱴᱩ ᱢᱤᱱᱤᱥᱴᱟᱨ, ᱵᱟᱦᱨᱮ ᱵᱮᱵᱷᱟᱨ\" ᱨᱮᱱᱟᱜ ᱨᱳᱞ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱛᱮ ᱥᱚᱨᱠᱟᱨ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱡᱮᱜᱮᱛᱤᱭᱟᱹᱨᱤ ᱥᱟᱹᱜᱟᱹᱭ ᱵᱟᱰᱟᱭᱚᱜᱼᱟ᱾", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, \"P-S ᱴᱩ ᱢᱤᱱᱤᱥᱴᱚᱨ\" ᱦᱩᱫᱟᱹ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱨᱮᱭᱟᱜ ᱢᱮᱱᱮᱛ ᱫᱚ ᱢᱤᱱᱤᱥᱴᱚᱨ ᱨᱤᱱ ᱯᱨᱟᱭᱵᱷᱮᱴ ᱥᱮᱠᱨᱮᱴᱟᱨᱤ ᱾ ᱱᱩᱠᱩ ᱫᱚ ᱚᱱᱟ ᱚᱯᱷᱤᱥᱟᱨ ᱠᱟᱱᱟ ᱠᱚ ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱢᱤᱱᱤᱥᱴᱚᱨ ᱠᱚ ᱯᱚᱨᱥᱟᱥᱚᱱᱤᱠ ᱟᱨ ᱥᱮᱠᱨᱮᱴᱟᱨᱤᱭᱟᱞ ᱜᱚᱲᱚ ᱠᱚ ᱮᱢᱟ ᱠᱚᱣᱟ ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱢᱤᱱᱤᱥᱴᱚᱨ ᱟᱨ ᱦᱚᱲ ᱛᱟᱞᱟ ᱨᱮ ᱡᱚᱯᱚᱲᱟᱣ ᱞᱮᱠᱟ ᱠᱚ ᱠᱟᱹᱢᱤᱭᱟ, ᱟᱠᱚᱣᱟᱜ ᱥᱮᱰᱩᱞ ᱠᱚ ᱥᱟᱸᱵᱽᱲᱟᱣᱟ, ᱥᱟᱠᱟᱢ ᱠᱚ ᱧᱮᱞᱟ ᱟᱨ ᱡᱟᱨᱯᱟ ᱠᱚ ᱡᱚᱲᱟᱣᱟ ᱾ ᱢᱤᱫ \"ᱯᱤ-ᱮᱥ ᱴᱩ ᱢᱤᱱᱤᱥᱴᱚᱨ, ᱮᱠᱥᱴᱮᱨᱱᱟᱞ ᱮᱯᱷᱮᱭᱟᱨᱥ\" ᱨᱮᱱᱟᱜ ᱮᱱᱮᱢ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱥᱚᱨᱠᱟᱨ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱫᱤᱥᱚᱢ ᱵᱟᱦᱨᱮ ᱥᱟᱹᱜᱟᱹᱭ ᱨᱮᱭᱟᱜ ᱥᱚᱫᱚᱨ ᱮ ᱮᱢᱟ ᱾"}
{"unnormalised": "ᱤᱧ ᱩᱢᱤᱫ ᱮᱫᱟ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱᱟᱜ ᱥᱚᱨᱠᱟᱨᱤ ᱧᱩᱛᱩᱢ ᱨᱮᱱᱟᱜ ᱜᱷᱩᱞᱟᱹᱣ ᱡᱮᱜᱮᱛ ᱨᱮ ᱱᱟᱥᱮ ᱟᱞᱚᱠ ᱮ ᱮᱢ ᱠᱮᱫᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱡᱚᱴᱤᱞ ᱵᱮᱵᱚᱥᱛᱟ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱡᱚᱛᱚ ᱧᱩᱛᱩᱢ ᱥᱟᱶ ᱡᱩᱲᱟᱹᱣ ᱟᱠᱟᱱ ᱨᱳᱞ ᱟᱨ ᱫᱟᱹᱭᱛᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱛᱮ ᱯᱚᱨᱥᱟᱥᱚᱱᱤᱠ ᱚᱵᱚᱥᱛᱟ ᱫᱚ ᱱᱟᱥᱮ ᱱᱟᱯᱟᱭ ᱵᱩᱡᱷᱟᱹᱜᱼᱟ᱾ ᱫᱤᱥᱟᱹ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱱᱚᱣᱟ ᱧᱩᱛᱩᱢ ᱫᱚ ᱫᱟᱲᱮ ᱟᱨ ᱫᱟᱹᱭᱛᱚ ᱨᱮᱱᱟᱜ ᱢᱟᱱᱟᱱ ᱴᱷᱟᱶ ᱠᱟᱱᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱟᱵᱚ ᱫᱤᱥᱚᱢ ᱪᱟᱞᱟᱣ ᱨᱮ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾", "normalised": "ᱟᱥᱟ ᱤᱧ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱥᱚᱨᱠᱟᱨᱤ ᱦᱩᱫᱟᱹ ᱠᱚᱣᱟᱜ ᱟᱹᱰᱤ ᱜᱟᱱ ᱜᱩᱸᱫᱟᱹᱣᱟᱱ ᱫᱩᱱᱤᱭᱟᱹ ᱨᱮ ᱞᱟᱭᱤᱴ ᱮ ᱡᱷᱟᱞᱠᱟᱣ ᱠᱮᱫᱼᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱡᱚᱴᱤᱞ ᱥᱤᱥᱴᱮᱢ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱡᱚᱛᱚ ᱦᱩᱫᱟᱹ ᱥᱟᱞᱟᱜ ᱡᱩᱲᱟᱹᱣ ᱟᱠᱟᱱ ᱮᱱᱮᱢ ᱟᱨ ᱫᱟᱹᱭᱛᱚ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱯᱚᱨᱥᱟᱥᱚᱱᱤᱠ ᱪᱤᱛᱟᱹᱨ ᱱᱟᱯᱟᱭ ᱛᱮ ᱧᱮᱞ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢᱟ ᱾ ᱩᱭᱦᱟᱹᱨ ᱢᱮ, ᱱᱚᱣᱟ ᱦᱩᱫᱟᱹ ᱠᱚᱫᱚ ᱫᱟᱲᱮ ᱟᱨ ᱫᱟᱹᱭᱛᱚ ᱨᱮᱭᱟᱜ ᱢᱩᱬ ᱡᱟᱭᱜᱟ ᱠᱚ ᱩᱫᱩᱜᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱵᱚᱣᱟᱜ ᱫᱤᱥᱚᱢ ᱠᱟᱹᱢᱤ ᱨᱮ ᱟᱹᱰᱤ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ ᱾"}
