{"unnormalised": "ᱵᱷᱟᱨᱚᱛ ᱥᱚᱨᱠᱟᱨ ᱨᱮᱱᱟᱜ ᱧᱩᱛᱩᱢ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱺ ᱢᱤᱫ ᱥᱚᱢᱯᱩᱨᱱᱟ ᱩᱫᱩᱜ ᱥᱚᱫᱚᱨ", "normalised": "ᱵᱷᱟᱨᱚᱛ ᱥᱚᱨᱠᱟᱨ ᱧᱩᱛᱩᱢ ᱵᱩᱡᱷᱟᱹᱣ: ᱢᱤᱫ ᱯᱩᱨᱟᱹᱣ ᱰᱟᱦᱟᱨ"}
{"unnormalised": "ᱵᱷᱟᱨᱚᱛ, ᱢᱤᱫ ᱡᱤᱣᱤᱫ ᱜᱚᱱᱚᱛᱚᱱᱛᱚᱨ, ᱟᱡᱟᱜ ᱥᱚᱨᱠᱟᱨᱤ ᱟᱨ ᱯᱚᱨᱥᱟᱥᱚᱱᱤᱠ ᱵᱮᱱᱟᱣ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱢᱤᱫ ᱡᱚᱴᱤᱞ ᱢᱮᱱᱠᱷᱟᱱ ᱱᱟᱯᱟᱭ ᱛᱮ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱱ ᱦᱟᱭᱨᱟᱨᱠᱤ ᱮ ᱫᱚᱦᱚ ᱮᱫᱟ᱾ ᱱᱚᱣᱟ ᱥᱤᱥᱴᱮᱢ ᱨᱮ ᱥᱮᱱᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱵᱷᱤᱱᱟᱹᱜ ᱧᱩᱛᱩᱢ ᱡᱟᱦᱟᱸ ᱦᱚᱲ ᱠᱚ ᱴᱷᱮᱱ ᱢᱮᱱᱟᱜᱼᱟ ᱚᱱᱟ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱷᱤᱱᱟᱹᱜ ᱨᱳᱞ ᱟᱨ ᱡᱤᱢᱢᱟᱹᱣᱟᱹᱨᱤ ᱠᱚ ᱩᱫᱩᱜ ᱥᱚᱫᱚᱨᱟ᱾ ᱱᱚᱣᱟ ᱵᱽᱞᱚᱜᱽ ᱯᱳᱥᱴ ᱨᱮᱱᱟᱜ ᱡᱚᱥ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱᱟᱜ ᱠᱤᱪᱷᱩ ᱧᱩᱛᱩᱢᱟᱱ ᱥᱚᱨᱠᱟᱨᱤ ᱟᱨ ᱯᱚᱨᱥᱟᱥᱚᱱᱤᱠ ᱧᱩᱛᱩᱢ ᱠᱚᱨᱮ ᱥᱮᱪᱮᱫᱟᱱ ᱩᱫᱩᱜ ᱥᱚᱫᱚᱨ ᱮᱢ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱚᱱᱟ ᱠᱚᱣᱟᱜ ᱢᱟᱦᱟᱛᱚ ᱟᱨ ᱯᱚᱨᱤᱥᱛᱤᱛᱷᱤ ᱨᱮ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱱᱟ᱾", "normalised": "ᱵᱷᱟᱨᱚᱛ, ᱢᱤᱫ ᱨᱟᱹᱥᱠᱟᱹ ᱫᱤᱥᱚᱢ, ᱟᱹᱰᱤ ᱡᱩᱴᱩᱣᱟᱹ ᱟᱨ ᱥᱟᱹᱦᱤ ᱥᱚᱨᱠᱟᱨᱤ ᱟᱨ ᱪᱟᱪᱞᱟᱣ ᱵᱮᱱᱟᱣ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱢᱤᱫ ᱥᱟᱡᱟᱣ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱥᱤᱥᱴᱮᱢ ᱨᱮ ᱪᱟᱞᱟᱜ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱲ ᱠᱚᱣᱟᱜ ᱡᱩᱫᱟᱹᱼᱡᱩᱫᱟᱹ ᱧᱩᱛᱩᱢ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱡᱩᱫᱟᱹᱼᱡᱩᱫᱟᱹ ᱠᱟᱹᱢᱤ ᱟᱨ ᱟᱹᱜᱤᱵᱷᱟᱨ ᱩᱫᱩᱜᱟ ᱾ ᱱᱚᱣᱟ ᱵᱽᱞᱚᱜᱽ ᱯᱚᱥᱴ ᱨᱮᱱᱟᱜ ᱡᱚᱥ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱢᱮᱱᱟᱜ ᱠᱤᱪᱷᱩ ᱢᱩᱬ ᱥᱚᱨᱠᱟᱨᱤ ᱟᱨ ᱪᱟᱪᱞᱟᱣ ᱧᱩᱛᱩᱢ ᱨᱮᱱᱟᱜ ᱥᱮᱪᱮᱫ ᱧᱮᱞ ᱧᱟᱢ ᱮᱢᱚᱜ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱩᱱᱠᱩᱣᱟᱜ ᱢᱚᱦᱚᱛ ᱟᱨ ᱥᱟᱹᱠᱷᱭᱟᱹᱛ ᱨᱮ ᱢᱤᱫ ᱪᱟᱸᱫᱚ ᱞᱟᱜᱟᱣᱟ ᱾"}
{"unnormalised": "ᱫᱤᱥᱚᱢ ᱨᱮᱱᱟᱜ ᱪᱩᱲᱩ ᱨᱮ \"ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱᱟᱜ ᱫᱤᱥᱚᱢ ᱜᱚᱢᱠᱮ\" ᱛᱤᱸᱜᱩ ᱠᱟᱱᱟᱭ, ᱫᱤᱥᱚᱢ ᱨᱮᱱᱟᱜ ᱢᱩᱬ ᱜᱚᱢᱠᱮ, ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱞᱮᱠᱟᱛᱮ ᱟᱱᱩᱥᱴᱷᱟᱱᱤᱠ ᱨᱳᱞ ᱢᱮᱱᱠᱷᱟᱱ ᱵᱤᱥᱚᱢ ᱥᱤᱢᱵᱚᱞᱤᱠ ᱢᱟᱦᱟᱛᱚ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱾ \"ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱᱟᱜ ᱢᱩᱬ ᱢᱚᱱᱛᱨᱤ\", ᱫᱚᱥᱟᱨ ᱥᱮᱫ ᱫᱚ ᱥᱚᱨᱠᱟᱨ ᱨᱮᱱᱟᱜ ᱢᱩᱬ ᱠᱟᱱᱟᱭ, ᱮᱠᱡᱤᱠᱭᱩᱴᱤᱵᱽ ᱫᱟᱲᱮ ᱟᱹᱭᱫᱟᱹᱨᱤ ᱠᱟᱛᱮ ᱭᱩᱱᱤᱭᱟᱱ ᱢᱚᱱᱛᱨᱤ ᱯᱚᱨᱤᱥᱚᱫᱷ ᱮ ᱟᱹᱭᱩᱨᱟ᱾ ᱩᱱᱤ ᱠᱷᱚᱱ ᱞᱟᱛᱟᱨ ᱨᱮ, \"ᱠᱮᱵᱤᱱᱮᱴ ᱢᱚᱱᱛᱨᱤ\" ᱠᱚ ᱢᱩᱬ ᱯᱳᱨᱴᱯᱷᱳᱞᱤᱭᱳ ᱠᱚ ᱟᱹᱭᱩᱨᱟ ᱡᱮᱞᱮᱠᱟ ᱯᱷᱟᱭᱱᱟᱱᱥ, ᱰᱤᱯᱷᱮᱱᱥ, ᱟᱨ ᱮᱠᱥᱴᱚᱨᱱᱟᱞ ᱮᱯᱷᱮᱭᱟᱨᱥ, ᱯᱳᱞᱤᱥᱤ ᱠᱚ ᱵᱮᱱᱟᱣᱟ ᱟᱨ ᱚᱱᱟ ᱠᱚᱣᱟᱜ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱧᱮᱞ ᱥᱟᱢᱴᱟᱣᱟ᱾ \"ᱢᱚᱱᱛᱨᱤ ᱯᱚᱨᱤᱥᱚᱫᱷ ᱨᱮᱱᱟᱜ ᱯᱚᱱᱚᱛ ᱠᱚ\" ᱠᱮᱵᱤᱱᱮᱴ ᱢᱚᱱᱛᱨᱤ ᱠᱚ ᱜᱚᱲᱚ ᱠᱚ ᱮᱢᱟ ᱠᱚᱣᱟ, ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱮ ᱢᱤᱫ ᱢᱚᱱᱛᱨᱟᱞᱚᱭ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱵᱷᱤᱱᱟᱹᱜ ᱰᱤᱯᱟᱨᱴᱢᱮᱱᱴ ᱥᱮ ᱠᱟᱹᱢᱤ ᱠᱚ ᱠᱚ ᱥᱟᱸᱵᱽᱲᱟᱣᱟ᱾", "normalised": "ᱫᱤᱥᱚᱢ ᱨᱮᱱᱟᱜ ᱪᱮᱛᱟᱱ ᱨᱮ \"ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱᱟᱜ ᱯᱨᱮᱥᱤᱰᱮᱸᱴ\" ᱛᱤᱸᱜᱩ ᱟᱠᱟᱱᱟ, ᱫᱤᱥᱚᱢ ᱨᱮᱱᱟᱜ ᱢᱩᱲᱩᱛ, ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱪᱟᱪᱞᱟᱣ ᱠᱟᱹᱢᱤ ᱢᱮᱱᱠᱷᱟᱱ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱪᱤᱱᱦᱟᱹᱣᱟᱱ ᱢᱚᱦᱚᱛ ᱠᱟᱱᱟ ᱾ \"ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱᱟᱜ ᱯᱨᱚᱫᱷᱟᱱ ᱢᱚᱸᱛᱨᱤ\", ᱫᱚᱥᱟᱨ ᱯᱟᱦᱴᱟ ᱨᱮ, ᱥᱚᱨᱠᱟᱨ ᱨᱮᱱᱟᱜ ᱢᱩᱲᱩᱛ ᱠᱟᱱᱟ, ᱪᱟᱪᱞᱟᱣ ᱫᱟᱲᱮ ᱥᱟᱶᱛᱮ ᱟᱨ ᱭᱩᱱᱤᱭᱚᱱ ᱠᱟᱣᱩᱱᱥᱤᱞ ᱚᱯᱷ ᱢᱤᱱᱤᱥᱴᱟᱨᱥ ᱫᱟᱹᱭᱛᱚᱵ ᱢᱮᱱᱟᱜ ᱛᱟᱭᱟ ᱾ ᱩᱱᱠᱩ ᱞᱟᱛᱟᱨ ᱨᱮ, \"ᱠᱮᱵᱤᱱᱮᱴ ᱢᱤᱱᱤᱥᱴᱟᱨᱥ\" ᱢᱩᱬ ᱯᱚᱨᱴᱯᱷᱚᱞᱤᱭᱚ ᱡᱮᱞᱮᱠᱟ ᱯᱷᱟᱭᱱᱟᱱᱥ, ᱰᱤᱯᱷᱮᱸᱥ ᱟᱨ ᱮᱠᱥᱴᱟᱨᱱᱟᱞ ᱮᱯᱷᱮᱭᱟᱨᱥ ᱨᱮᱱᱟᱜ ᱢᱩᱲᱩᱛ ᱠᱟᱱᱟ, ᱯᱚᱞᱤᱥᱤ ᱵᱮᱱᱟᱣ ᱟᱨ ᱩᱱᱠᱩᱣᱟᱜ ᱪᱟᱹᱞᱩ ᱧᱮᱞ ᱥᱟᱢᱴᱟᱣ ᱾ \"ᱢᱤᱱᱤᱥᱴᱟᱨᱥ ᱚᱯᱷ ᱥᱴᱮᱴ\" ᱠᱮᱵᱤᱱᱮᱴ ᱢᱤᱱᱤᱥᱴᱟᱨᱥ ᱮ ᱜᱚᱲᱚ ᱟᱠᱚᱣᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱤᱫ ᱢᱤᱱᱤᱥᱴᱨᱤ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱡᱩᱫᱟᱹᱼᱡᱩᱫᱟᱹ ᱰᱤᱯᱟᱨᱴᱢᱮᱸᱴ ᱥᱮ ᱠᱟᱹᱢᱤ ᱮ ᱥᱟᱢᱵᱽᱲᱟᱣᱟ ᱾"}
{"unnormalised": "ᱥᱚᱝᱥᱚᱫᱷᱤᱭᱟᱹ ᱴᱚᱴᱷᱟ ᱨᱮ, \"ᱥᱚᱝᱥᱚᱫᱷ ᱨᱮᱱ ᱥᱚᱦᱮᱫ (ᱮᱢᱯᱤ)\", ᱫᱤᱥᱚᱢ ᱡᱟᱠᱟᱛ ᱨᱮᱱᱟᱜ ᱱᱤᱨᱵᱟᱪᱟᱱ ᱴᱚᱴᱷᱟ ᱠᱷᱚᱱ ᱵᱟᱪᱷᱟᱣ ᱟᱠᱟᱱ, ᱞᱳᱠ ᱥᱚᱵᱷᱟ (ᱦᱚᱲ ᱠᱚᱣᱟᱜ ᱚᱲᱟᱜ) ᱟᱨ ᱨᱟᱡᱽᱭᱚ ᱥᱚᱵᱷᱟ (ᱯᱚᱱᱚᱛ ᱠᱚᱣᱟᱜ ᱯᱚᱨᱤᱥᱚᱫᱷ) ᱠᱚ ᱵᱮᱱᱟᱣᱟ᱾ ᱞᱳᱠ ᱥᱚᱵᱷᱟ ᱵᱷᱤᱛᱨᱤ ᱨᱮ, \"ᱥᱯᱤᱠᱚᱨ\" ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱠᱚ ᱪᱟᱞᱟᱣᱟ, ᱥᱤᱫᱷᱟᱱᱛ ᱟᱨ ᱵᱮᱵᱚᱥᱛᱟ ᱫᱚᱦᱚᱭᱟ᱾ ᱚᱱᱠᱟ ᱜᱮ, ᱨᱟᱡᱽᱭᱚ ᱥᱚᱵᱷᱟ ᱨᱮᱱᱟᱜ \"ᱪᱮᱭᱟᱨᱢᱮᱱ\", ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱ ᱵᱷᱟᱭᱤᱥ-ᱯᱨᱮᱥᱤᱰᱮᱱᱴ ᱦᱚᱸ ᱠᱟᱱᱟᱭ, ᱪᱮᱛᱟᱱ ᱚᱲᱟᱜ ᱮ ᱧᱮᱞ ᱥᱟᱢᱴᱟᱣᱟ᱾", "normalised": "ᱥᱚᱝᱥᱚᱫᱤᱭᱟᱹ ᱴᱚᱴᱷᱟ ᱨᱮ, \"ᱢᱮᱢᱵᱟᱨᱥ ᱚᱯᱷ ᱯᱟᱨᱞᱤᱭᱟᱢᱮᱸᱴ\" (M-P ᱠᱚ), ᱫᱤᱥᱚᱢ ᱵᱷᱚᱨ ᱨᱮ ᱵᱟᱪᱷᱟᱣ ᱠᱟᱛᱮ ᱞᱳᱠ ᱥᱚᱵᱷᱟ (ᱦᱟᱣᱩᱥ ᱚᱯᱷ ᱫᱟ ᱯᱤᱯᱩᱞ) ᱟᱨ ᱨᱟᱡᱭᱚ ᱥᱚᱵᱷᱟ (ᱠᱟᱣᱩᱱᱥᱤᱞ ᱚᱯᱷ ᱥᱴᱮᱴᱥ) ᱵᱮᱱᱟᱣ ᱟᱠᱟᱫᱼᱟ ᱾ ᱞᱳᱠ ᱥᱚᱵᱷᱟ ᱵᱷᱤᱛᱨᱤ ᱨᱮ, \"ᱥᱯᱤᱠᱟᱨ\" ᱠᱟᱹᱢᱤ ᱥᱟᱢᱵᱽᱲᱟᱣ ᱮᱫᱼᱟ, ᱥᱟᱡᱟᱣ ᱟᱨ ᱟᱹᱨᱤᱪᱟᱹᱞᱤ ᱵᱟᱧᱪᱟᱣ ᱫᱚᱦᱚᱭᱟ ᱾ ᱚᱱᱠᱟᱜᱮ, ᱨᱟᱡᱭᱚ ᱥᱚᱵᱷᱟ ᱨᱮᱱ \"ᱪᱮᱭᱟᱨᱢᱮᱱ\", ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱ ᱵᱷᱟᱭᱤᱥ-ᱯᱨᱮᱥᱤᱰᱮᱸᱴ ᱦᱚᱸ ᱠᱟᱱᱟᱭ, ᱪᱮᱛᱟᱱ ᱦᱟᱣᱩᱥ ᱮ ᱧᱮᱞ ᱥᱟᱢᱵᱽᱲᱟᱣ ᱮᱫᱟ ᱾"}
{"unnormalised": "ᱯᱚᱨᱥᱟᱥᱚᱱᱤᱠ ᱵᱮᱱᱟᱣ ᱦᱚᱸ ᱥᱚᱢᱟᱱ ᱞᱮᱠᱟᱛᱮ ᱞᱮᱭᱟᱨ ᱟᱠᱟᱱᱟ᱾ ᱡᱟᱹᱛᱤᱭᱟᱹᱨᱤ ᱴᱷᱟᱶ ᱨᱮ, \"ᱠᱮᱵᱤᱱᱮᱴ ᱥᱮᱠᱨᱮᱴᱟᱨᱤ\" ᱫᱚ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱥᱤᱱᱤᱭᱟᱨ ᱥᱤᱵᱷᱤᱞ ᱥᱚᱨᱵᱷᱮᱱᱴ ᱠᱟᱱᱟᱭ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱩᱬ ᱢᱚᱱᱛᱨᱤ ᱨᱮᱱ ᱯᱨᱤᱱᱥᱤᱯᱚᱞ ᱮᱰᱵᱷᱟᱭᱡᱚᱨ ᱞᱮᱠᱟᱛᱮ ᱠᱟᱹᱢᱤᱭᱟ ᱟᱨ ᱵᱷᱤᱱᱟᱹᱜ ᱢᱚᱱᱛᱨᱟᱞᱚᱭ ᱠᱚ ᱛᱟᱞᱟ ᱨᱮ ᱯᱳᱞᱤᱥᱤ ᱮ ᱢᱤᱞᱟᱹᱣᱟ᱾ \"ᱥᱮᱠᱨᱮᱴᱟᱨᱤ\" ᱵᱷᱤᱱᱟᱹᱜ ᱢᱚᱱᱛᱨᱟᱞᱚᱭ ᱠᱚ ᱟᱹᱭᱩᱨᱟ, ᱫᱤᱱᱟᱹᱢ ᱫᱤᱱ ᱯᱚᱨᱥᱟᱥᱚᱱ ᱟᱨ ᱯᱳᱞᱤᱥᱤ ᱪᱟᱹᱞᱩ ᱞᱟᱹᱜᱤᱫ ᱡᱤᱢᱢᱟᱹᱣᱟᱹᱨᱤ ᱠᱟᱱᱟᱭ᱾", "normalised": "ᱪᱟᱪᱞᱟᱣ ᱵᱮᱱᱟᱣ ᱦᱚᱸ ᱥᱚᱢᱟᱱ ᱞᱮᱠᱟᱛᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱡᱟᱹᱛᱤᱭᱟᱹᱨᱤ ᱞᱮᱵᱷᱮᱞ ᱨᱮ, \"ᱠᱮᱵᱤᱱᱮᱴ ᱥᱮᱠᱨᱮᱴᱟᱨᱤ\" ᱥᱤᱱᱤᱭᱟᱨ ᱪᱟᱹᱠᱨᱤᱭᱟᱹ ᱠᱟᱱᱟᱭ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱯᱨᱚᱫᱷᱟᱱ ᱢᱚᱸᱛᱨᱤ ᱴᱷᱮᱱ ᱢᱩᱬ ᱩᱯᱫᱮᱥ ᱞᱮᱠᱟᱛᱮ ᱠᱟᱹᱢᱤᱭᱟᱭ ᱟᱨ ᱡᱩᱫᱟᱹᱼᱡᱩᱫᱟᱹ ᱢᱤᱱᱤᱥᱴᱨᱤ ᱛᱟᱞᱟ ᱨᱮ ᱯᱚᱞᱤᱥᱤ ᱛᱚᱞ ᱡᱚᱯᱲᱟᱣ ᱮᱫᱼᱟ ᱾ \"ᱥᱮᱠᱨᱮᱴᱟᱨᱤ\" ᱡᱩᱫᱟᱹᱼᱡᱩᱫᱟᱹ ᱢᱤᱱᱤᱥᱴᱨᱤ ᱨᱮᱱᱟᱜ ᱢᱩᱲᱩᱛ ᱠᱟᱱᱟᱭ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱫᱤᱱᱟᱹᱢ ᱪᱟᱪᱞᱟᱣ ᱟᱨ ᱯᱚᱞᱤᱥᱤ ᱪᱟᱹᱞᱩ ᱞᱟᱹᱜᱤᱫ ᱫᱟᱹᱭᱛᱚᱵ ᱢᱮᱱᱟᱜ ᱛᱟᱭᱟ ᱾"}
{"unnormalised": "ᱯᱚᱱᱚᱛ ᱴᱷᱟᱶ ᱨᱮ, \"ᱜᱚᱵᱷᱚᱨᱱᱚᱨ\" ᱫᱚ ᱥᱟᱝᱵᱤᱫᱷᱟᱱᱤᱠ ᱢᱩᱬ ᱠᱟᱱᱟᱭ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱫᱤᱥᱚᱢ ᱜᱚᱢᱠᱮ ᱦᱚᱛᱮᱛᱮ ᱵᱟᱦᱟᱞ ᱟᱠᱟᱱᱟ᱾ \"ᱢᱩᱬ ᱢᱚᱱᱛᱨᱤ\" ᱫᱚ ᱯᱚᱱᱚᱛ ᱨᱮ ᱥᱚᱨᱠᱟᱨ ᱨᱮᱱ ᱢᱩᱬ ᱠᱟᱱᱟᱭ, ᱯᱚᱱᱚᱛ ᱢᱚᱱᱛᱨᱤ ᱯᱚᱨᱤᱥᱚᱫᱷ ᱮ ᱟᱹᱭᱩᱨᱟ᱾ \"ᱢᱩᱬ ᱥᱮᱠᱨᱮᱴᱟᱨᱤ\" ᱯᱚᱱᱚᱛ ᱨᱮ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱪᱮᱛᱟᱱ ᱨᱮᱝᱠᱤᱝ ᱨᱮᱱ ᱥᱤᱵᱷᱤᱞ ᱥᱚᱨᱵᱷᱮᱱᱴ ᱠᱟᱱᱟᱭ, ᱢᱩᱬ ᱢᱚᱱᱛᱨᱤ ᱮ ᱮᱰᱵᱷᱟᱭᱤᱥᱟ ᱟᱨ ᱯᱚᱱᱚᱛ ᱥᱚᱨᱠᱟᱨ ᱨᱮᱱᱟᱜ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱠᱚ ᱢᱤᱞᱟᱹᱣᱟ᱾ \"ᱰᱤᱥᱴᱨᱤᱠᱴ ᱢᱮᱡᱤᱥᱴᱨᱮᱴ\" (ᱰᱤ ᱮᱢ) ᱥᱮ \"ᱠᱚᱞᱮᱠᱴᱚᱨ\" ᱠᱚ ᱫᱚ ᱟᱹᱱ ᱟᱨ ᱵᱮᱵᱚᱥᱛᱟ ᱫᱚᱦᱚᱭ ᱟᱨ ᱟᱠᱚᱣᱟᱜ ᱵᱷᱤᱱᱟᱹᱜ ᱰᱤᱥᱴᱨᱤᱠᱴ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱯᱚᱨᱥᱟᱥᱚᱱ ᱧᱮᱞ ᱥᱟᱢᱴᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱡᱤᱢᱢᱟᱹᱣᱟᱹᱨᱤ ᱠᱟᱱᱟ ᱠᱚ᱾ ᱮᱥᱰᱤᱳ ᱥᱮ \"ᱥᱚᱵᱷ-ᱰᱤᱵᱷᱤᱡᱚᱱᱟᱞ ᱚᱯᱷᱤᱥᱚᱨ\" ᱫᱚ ᱢᱤᱫ ᱥᱚᱵᱷ ᱰᱤᱥᱴᱨᱤᱠᱴ ᱞᱮᱵᱷᱮᱞ ᱨᱮᱱ ᱚᱯᱷᱤᱥᱚᱨ ᱠᱟᱱᱟᱭ᱾ ᱛᱟᱦᱥᱤᱞᱫᱟᱨ ᱥᱮ ᱛᱟᱞᱩᱠᱫᱟᱨ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱮ \"ᱨᱮᱵᱷᱮᱱᱭᱩ ᱤᱱᱥᱯᱮᱠᱴᱚᱨ\" ᱠᱚ ᱢᱮᱛᱟᱣᱟ ᱚᱛ ᱦᱟᱥᱟ ᱨᱮᱱᱟᱜ ᱨᱮᱵᱷᱮᱱᱭᱩ ᱟᱨ ᱛᱟᱦᱥᱤᱞ ᱞᱮᱵᱷᱮᱞ ᱨᱮ ᱯᱚᱨᱥᱟᱥᱚᱱ ᱠᱚ ᱥᱟᱸᱵᱽᱲᱟᱣᱟ᱾", "normalised": "ᱯᱚᱱᱚᱛ ᱞᱮᱵᱷᱮᱞ ᱨᱮ, \"ᱜᱚᱵᱚᱨᱱᱟᱨ\" ᱥᱟᱝᱵᱤᱫᱷᱟᱱ ᱨᱮᱱᱟᱜ ᱢᱩᱲᱩᱛ ᱠᱟᱱᱟᱭ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱯᱨᱮᱥᱤᱰᱮᱸᱴ ᱮ ᱵᱟᱦᱟᱞᱮᱫᱼᱟ ᱾ \"ᱪᱤᱯᱷ ᱢᱤᱱᱤᱥᱴᱟᱨ\" ᱯᱚᱱᱚᱛ ᱨᱮ ᱥᱚᱨᱠᱟᱨ ᱨᱮᱱᱟᱜ ᱢᱩᱲᱩᱛ ᱠᱟᱱᱟᱭ, ᱯᱚᱱᱚᱛ ᱠᱟᱣᱩᱱᱥᱤᱞ ᱚᱯᱷ ᱢᱤᱱᱤᱥᱴᱟᱨᱥ ᱮ ᱟᱹᱭᱩᱨᱮᱫ ᱠᱚᱣᱟ ᱾ \"ᱪᱤᱯᱷ ᱥᱮᱠᱨᱮᱴᱟᱨᱤ\" ᱯᱚᱱᱚᱛ ᱨᱮ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱪᱮᱛᱟᱱ ᱨᱮ ᱛᱟᱦᱮᱱ ᱪᱟᱹᱠᱨᱤᱭᱟᱹ ᱠᱟᱱᱟᱭ, ᱪᱤᱯᱷ ᱢᱤᱱᱤᱥᱴᱟᱨ ᱮ ᱩᱫᱩᱜ ᱮᱭᱟ ᱟᱨ ᱯᱚᱱᱚᱛ ᱥᱚᱨᱠᱟᱨ ᱨᱮᱱᱟᱜ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱛᱚᱞ ᱡᱚᱯᱲᱟᱣ ᱮᱫᱼᱟ ᱾ \"ᱰᱤᱥᱴᱨᱤᱠᱴ ᱢᱮᱡᱤᱥᱴᱨᱮᱴᱥ\" (D-M ᱠᱚ) ᱥᱮ \"ᱠᱚᱞᱮᱠᱴᱚᱨᱥ\" ᱟᱠᱚᱣᱟᱜ ᱡᱩᱫᱟᱹᱼᱡᱩᱫᱟᱹ ᱰᱤᱥᱴᱨᱤᱠᱴ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱟᱹᱱ ᱟᱨ ᱵᱮᱵᱚᱥᱛᱟ ᱵᱟᱧᱪᱟᱣ ᱫᱚᱦᱚ ᱟᱨ ᱪᱟᱪᱞᱟᱣ ᱧᱮᱞ ᱥᱟᱢᱴᱟᱣ ᱨᱮᱱᱟᱜ ᱫᱟᱹᱭᱛᱚᱵ ᱢᱮᱱᱟᱜ ᱛᱟᱠᱚᱣᱟ ᱾ S-D-O ᱥᱮ \"ᱥᱚᱵᱽ-ᱰᱤᱵᱤᱡᱚᱱᱟᱞ ᱚᱯᱷᱤᱥᱚᱨ\" ᱢᱤᱫ ᱥᱚᱵᱽ ᱰᱤᱥᱴᱨᱤᱠᱴ ᱞᱮᱵᱷᱮᱞ ᱨᱮᱱ ᱚᱯᱷᱤᱥᱚᱨ ᱠᱟᱱᱟᱭ ᱾ ᱛᱟᱦᱥᱤᱞᱫᱟᱨ ᱥᱮ ᱛᱟᱞᱩᱠᱫᱟᱨ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱭᱢᱟ ᱫᱷᱟᱣ \"ᱨᱮᱵᱷᱮᱱᱭᱩ ᱤᱱᱥᱯᱮᱠᱴᱚᱨ\" ᱠᱚ ᱢᱮᱛᱟᱭᱟ ᱛᱟᱦᱥᱤᱞ ᱞᱮᱵᱷᱮᱞ ᱨᱮ ᱚᱛ ᱨᱮᱱᱟᱜ ᱨᱮᱵᱷᱮᱱᱭᱩ ᱟᱨ ᱪᱟᱪᱞᱟᱣ ᱮ ᱥᱟᱢᱵᱽᱲᱟᱣᱟ ᱾"}
{"unnormalised": "ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱯᱩᱞᱤᱥ ᱥᱮᱵᱟ (ᱟᱭᱤᱯᱤᱮᱥ) ᱵᱷᱤᱛᱨᱤ ᱨᱮ, \"ᱰᱟᱭᱨᱮᱠᱴᱚᱨ ᱡᱮᱱᱮᱨᱟᱞ ᱚᱯᱷ ᱯᱩᱞᱤᱥ\" (ᱰᱤᱡᱤᱯᱤ) ᱯᱚᱱᱚᱛ ᱯᱩᱞᱤᱥ ᱯᱷᱳᱨᱥ ᱮ ᱟᱹᱭᱩᱨᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱯᱚᱱᱚᱛ ᱡᱟᱠᱟᱛ ᱨᱮ ᱟᱹᱱ ᱟᱨ ᱵᱮᱵᱚᱥᱛᱟ ᱫᱚᱦᱚ ᱞᱟᱹᱜᱤᱫ ᱡᱤᱢᱢᱟᱹᱣᱟᱹᱨᱤ ᱠᱟᱱᱟᱭ᱾ \"ᱥᱩᱯᱟᱨᱤᱱᱴᱮᱱᱰᱮᱱᱴ ᱚᱯᱷ ᱯᱩᱞᱤᱥ\" (ᱮᱥᱯᱤ) ᱰᱤᱥᱴᱨᱤᱠᱴ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱯᱩᱞᱤᱥ ᱯᱷᱳᱨᱥ ᱮ ᱠᱚᱢᱟᱱᱰᱟ, ᱩᱱ ᱥᱟᱹᱦᱤᱛ \"ᱤᱱᱥᱯᱮᱠᱴᱚᱨ ᱡᱮᱱᱮᱨᱟᱞ ᱚᱯᱷ ᱯᱩᱞᱤᱥ\" (ᱟᱭᱤᱡᱤ) ᱯᱩᱞᱤᱥ ᱨᱮᱸᱡᱽ ᱠᱚ ᱧᱮᱞ ᱥᱟᱢᱴᱟᱣᱟ᱾", "normalised": "ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱯᱚᱞᱤᱥ ᱥᱟᱨᱵᱷᱤᱥ (I-P-S) ᱵᱷᱤᱛᱨᱤ ᱨᱮ, \"ᱰᱟᱭᱨᱮᱠᱴᱚᱨ ᱡᱮᱱᱮᱨᱟᱞ ᱚᱯᱷ ᱯᱚᱞᱤᱥ\" (D-G-P) ᱯᱚᱱᱚᱛ ᱯᱚᱞᱤᱥ ᱯᱷᱚᱨᱥ ᱨᱮᱱᱟᱜ ᱢᱩᱲᱩᱛ ᱠᱟᱱᱟᱭ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱯᱚᱱᱚᱛ ᱵᱷᱚᱨ ᱨᱮ ᱟᱹᱱ ᱟᱨ ᱵᱮᱵᱚᱥᱛᱟ ᱵᱟᱧᱪᱟᱣ ᱫᱚᱦᱚ ᱞᱟᱹᱜᱤᱫ ᱫᱟᱹᱭᱛᱚᱵ ᱢᱮᱱᱟᱜ ᱛᱟᱭᱟ ᱾ \"ᱥᱩᱯᱟᱨᱤᱱᱴᱮᱱᱰᱮᱸᱴᱥ ᱚᱯᱷ ᱯᱚᱞᱤᱥ\" (S-Ps) ᱰᱤᱥᱴᱨᱤᱠᱴ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱯᱚᱞᱤᱥ ᱯᱷᱚᱨᱥ ᱮ ᱠᱚᱢᱟᱸᱰᱮᱫᱼᱟ, ᱩᱱ ᱚᱠᱛᱮ \"ᱤᱱᱥᱯᱮᱠᱴᱚᱨᱥ ᱡᱮᱱᱮᱨᱟᱞ ᱚᱯᱷ ᱯᱚᱞᱤᱥ\" (I-Gs) ᱯᱚᱞᱤᱥ ᱨᱮᱸᱡᱽ ᱮ ᱧᱮᱞ ᱥᱟᱢᱴᱟᱣᱮᱫᱼᱟ ᱾"}
{"unnormalised": "ᱵᱤᱪᱟᱨᱟᱞᱚᱭ ᱨᱮ, \"ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱ ᱢᱩᱬ ᱵᱤᱪᱟᱹᱨᱤᱭᱟᱹ\" ᱥᱩᱯᱨᱤᱢ ᱠᱳᱨᱴ ᱮ ᱟᱹᱭᱩᱨᱟ, ᱫᱤᱥᱚᱢ ᱨᱮᱱᱟᱜ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱪᱮᱛᱟᱱ ᱠᱳᱨᱴ᱾ \"ᱦᱟᱭ ᱠᱳᱨᱴ ᱡᱚᱡᱽ\" ᱯᱚᱱᱚᱛ ᱨᱮᱱᱟᱜ ᱦᱟᱭ ᱠᱳᱨᱴ ᱠᱚ ᱟᱹᱭᱩᱨᱟ, ᱩᱱ ᱥᱟᱹᱦᱤᱛ \"ᱰᱤᱥᱴᱨᱤᱠᱴ ᱡᱚᱡᱽ\" ᱰᱤᱥᱴᱨᱤᱠᱴ ᱞᱮᱵᱷᱮᱞ ᱨᱮ ᱱᱟᱭ ᱮ ᱪᱟᱹᱞᱩᱭᱟ᱾", "normalised": "ᱵᱤᱪᱟᱹᱨ ᱚᱫᱷᱤᱠᱟᱨᱤ ᱨᱮ, \"ᱪᱤᱯᱷ ᱡᱟᱥᱴᱤᱥ ᱚᱯᱷ ᱤᱱᱰᱤᱭᱟ\" ᱥᱩᱯᱨᱤᱢ ᱠᱳᱨᱴ ᱨᱮᱱᱟᱜ ᱢᱩᱲᱩᱛ ᱠᱟᱱᱟᱭ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱫᱤᱥᱚᱢ ᱨᱮ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱪᱮᱛᱟᱱ ᱠᱳᱨᱴ ᱠᱟᱱᱟ ᱾ \"ᱦᱟᱭ ᱠᱳᱨᱴ ᱡᱟᱡᱮᱥ\" ᱯᱚᱱᱚᱛ ᱨᱮ ᱦᱟᱭ ᱠᱳᱨᱴ ᱪᱮᱛᱟᱱ ᱨᱮ ᱫᱩᱲᱩᱵ ᱟᱠᱟᱱᱟᱭ, ᱩᱱ ᱚᱠᱛᱮ \"ᱰᱤᱥᱴᱨᱤᱠᱴ ᱡᱟᱡᱮᱥ\" ᱰᱤᱥᱴᱨᱤᱠᱴ ᱞᱮᱵᱷᱮᱞ ᱨᱮ ᱤᱱᱥᱟᱯᱷ ᱮ ᱮᱢᱮᱫᱼᱟ ᱾"}
{"unnormalised": "ᱡᱚᱛᱷᱟᱛ ᱨᱳᱞ ᱟᱨ ᱡᱤᱢᱢᱟᱹᱣᱟᱹᱨᱤ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱵᱷᱤᱱᱟᱹᱜ ᱧᱩᱛᱩᱢ ᱥᱟᱶ ᱡᱩᱲᱟᱹᱣ ᱟᱠᱟᱱ ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱥᱟᱝᱵᱤᱫᱷᱟᱱ ᱟᱨ ᱵᱷᱤᱱᱟᱹᱜ ᱥᱚᱨᱠᱟᱨᱤ ᱢᱮᱱᱩᱣᱟᱞ ᱨᱮ ᱰᱩᱵᱩᱡ ᱟᱹᱪᱩᱨ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ, ᱱᱚᱣᱟ ᱩᱫᱩᱜ ᱥᱚᱫᱚᱨ ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱥᱚᱨᱠᱟᱨ ᱟᱨ ᱯᱚᱨᱥᱟᱥᱚᱱᱤᱠ ᱥᱤᱥᱴᱮᱢ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱢᱩᱬ ᱧᱩᱛᱩᱢ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱵᱩᱱᱤᱭᱟᱹᱫᱤ ᱵᱩᱡᱷᱟᱹᱣ ᱮ ᱮᱢᱟ᱾ ᱵᱤᱥᱛᱟᱨ ᱛᱮ ᱯᱚᱨᱤᱠᱨᱤᱭᱟ ᱞᱟᱹᱜᱤᱫ \"ᱢᱮᱱᱩᱣᱟᱞ ᱚᱯᱷ ᱚᱯᱷᱤᱥ ᱯᱨᱚᱥᱤᱡᱚᱨ\" ᱡᱤᱣᱳᱟᱭᱤ ᱨᱮ ᱧᱮᱞᱢᱮ᱾", "normalised": "ᱡᱩᱫᱟᱹᱼᱡᱩᱫᱟᱹ ᱧᱩᱛᱩᱢ ᱥᱟᱶ ᱡᱚᱯᱲᱟᱣ ᱟᱠᱟᱱ ᱥᱟᱹᱦᱤ ᱠᱟᱹᱢᱤ ᱟᱨ ᱫᱟᱹᱭᱛᱚᱵ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱥᱟᱝᱵᱤᱫᱷᱟᱱ ᱟᱨ ᱡᱩᱫᱟᱹᱼᱡᱩᱫᱟᱹ ᱥᱚᱨᱠᱟᱨᱤ ᱢᱮᱱᱩᱣᱟᱞ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱵᱚᱞᱚᱜ ᱫᱚᱨᱠᱟᱨ ᱾ ᱢᱮᱱᱠᱷᱟᱱ, ᱱᱚᱣᱟ ᱧᱮᱞ ᱧᱟᱢ ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱥᱚᱨᱠᱟᱨ ᱟᱨ ᱪᱟᱪᱞᱟᱣ ᱥᱤᱥᱴᱮᱢ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱢᱮᱱᱟᱜ ᱠᱤ ᱧᱩᱛᱩᱢ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱵᱩᱱᱭᱟᱹᱫᱤ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱢᱚᱜ ᱠᱟᱱᱟ ᱾ ᱥᱟᱹᱦᱤ ᱦᱚᱨᱟ ᱞᱟᱹᱜᱤᱫ G-O-I ᱨᱮ \"ᱢᱮᱱᱩᱣᱟᱞ ᱚᱯᱷ ᱚᱯᱷᱤᱥ ᱯᱨᱚᱥᱤᱡᱚᱨ\" ᱧᱮᱞ ᱢᱮ ᱾"}
