{"unnormalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫᱴᱟᱹᱝ Quora ᱯᱳᱥᱴ ᱠᱟᱱᱟ, ᱥᱮᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ, ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱᱟᱜ ᱥᱚᱨᱠᱟᱨ ᱟᱨ ᱪᱟᱪᱞᱟᱣ ᱧᱩᱛᱩᱢ ᱠᱚ ᱤᱫᱤ ᱠᱟᱛᱮ, ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱵᱟᱝ ᱱᱳᱨᱢᱟᱞᱟᱭᱤᱡᱽᱰ ᱩᱯᱟᱫᱟᱱ ᱥᱟᱶ, ᱟᱨ ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱤᱝᱞᱤᱥ ᱨᱮᱱᱟᱜ ᱪᱚᱞᱚᱱ ᱠᱚ ᱩᱫᱩᱜ ᱮᱫᱼᱟ᱾", "normalised": "ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮᱱᱟᱜ ᱥᱚᱨᱠᱟᱨᱤ ᱟᱨ ᱯᱚᱨᱥᱟᱥᱚᱱᱤᱠ ᱢᱩᱠᱷᱭᱟᱹ ᱯᱚᱫᱽ ᱠᱚ ᱪᱮᱫ ᱠᱚ ᱠᱟᱱᱟ, ᱟᱨ ᱚᱱᱟ ᱠᱚᱣᱟᱜ ᱢᱮᱱᱮᱛ ᱫᱚ ᱪᱮᱫ ᱠᱟᱱᱟ?"}
{"unnormalised": "ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱪᱮᱫ ᱠᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱥᱚᱨᱠᱟᱨ ᱟᱨ ᱪᱟᱪᱞᱟᱣ ᱧᱩᱛᱩᱢ ᱠᱚ ᱢᱮᱱᱟᱜᱼᱟ, ᱟᱨ ᱱᱩᱠᱩᱣᱟᱜ ᱢᱮᱱᱮᱛ ᱫᱚ ᱪᱮᱫ ᱠᱟᱱᱟ?", "normalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱵᱷᱟᱨᱚᱛ ᱥᱚᱨᱠᱟᱨ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱢᱮᱱᱟᱜ ᱯᱚᱫᱽ ᱟᱨ ᱠᱟᱹᱢᱤ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱟᱹᱰᱤ ᱟᱴ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱢᱩᱠᱷᱭᱟᱹ ᱯᱚᱫᱽ ᱠᱚ ᱵᱟᱰᱟᱭ ᱞᱮᱠᱷᱟᱱ ᱜᱚᱲᱚ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱯᱚᱨᱥᱟᱥᱚᱱᱤᱠ ᱥᱤᱥᱴᱮᱢ ᱨᱮ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱵᱮᱱᱟᱣ ᱢᱮᱱᱟᱜᱼᱟ, ᱟᱨ ᱚᱠᱚᱭ ᱪᱮᱫ ᱮ ᱪᱤᱠᱟᱹᱭᱟ ᱚᱱᱟ ᱵᱟᱰᱟᱭ ᱫᱚ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ᱾ ᱤᱧ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱧᱩᱛᱩᱢᱟᱱ ᱜᱮ ᱞᱟᱹᱭ ᱥᱚᱫᱚᱨᱟ᱾"}
{"unnormalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱥᱚᱨᱠᱟᱨ ᱵᱷᱤᱛᱤᱨ ᱨᱮ ᱪᱮᱛᱟᱱ ᱟᱨ ᱠᱟᱹᱢᱤ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱟᱹᱰᱤ ᱡᱟᱹᱥᱛᱤ ᱵᱩᱡᱷᱟᱹᱜ ᱜᱮᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱢᱩᱬ ᱧᱩᱛᱩᱢ ᱠᱚ ᱵᱟᱹᱭᱼᱵᱟᱹᱭ ᱛᱮ ᱵᱷᱮᱜᱟᱨ ᱞᱮᱠᱷᱟᱱ ᱜᱚᱲᱚ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱪᱟᱪᱞᱟᱣ ᱥᱤᱥᱴᱮᱢ ᱨᱮ ᱟᱹᱰᱤ ᱢᱚᱡᱽ ᱵᱮᱱᱟᱣ ᱢᱮᱱᱟᱜᱼᱟ, ᱟᱨ ᱚᱠᱚᱭ ᱪᱮᱫ ᱮ ᱪᱤᱠᱟᱹᱭᱮᱫᱟ ᱚᱱᱟ ᱵᱟᱰᱟᱭ ᱫᱚ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾ ᱤᱧ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱧᱩᱛᱩᱢ ᱠᱚ ᱞᱟᱹᱭ ᱥᱚᱫᱚᱨ ᱨᱮᱭᱟᱜ ᱠᱩᱨᱩᱢᱩᱴᱩᱭᱟ᱾", "normalised": "ᱯᱩᱭᱞᱩ ᱨᱮ, ᱫᱤᱥᱚᱢ ᱞᱮᱵᱮᱞ ᱨᱮ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱤᱱᱤᱡ ᱫᱤᱥᱚᱢ ᱜᱚᱢᱠᱮ ᱢᱮᱱᱟᱭᱟ, ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱫᱤᱥᱚᱢ ᱨᱤᱱᱤᱡ ᱢᱩᱠᱷᱭᱟᱹ ᱠᱟᱱᱟᱭ᱾ ᱚᱱᱟ ᱛᱟᱭᱚᱢ ᱫᱚ ᱯᱨᱚᱫᱷᱟᱱ ᱢᱚᱱᱛᱨᱤ (ᱯᱤ-ᱮᱢ) ᱦᱤᱡᱩᱜᱼᱟ, ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱥᱚᱨᱠᱟᱨ ᱨᱤᱱᱤᱡ ᱢᱩᱠᱷᱭᱟᱹ ᱠᱟᱱᱟᱭ ᱟᱨ ᱟᱹᱥᱞᱤ ᱠᱟᱹᱢᱤ ᱫᱟᱲᱮ ᱫᱚ ᱟᱡᱟᱜ ᱛᱤ ᱨᱮ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱩᱱᱠᱩ ᱞᱟᱛᱟᱨ ᱨᱮ ᱠᱮᱵᱤᱱᱮᱴ ᱢᱚᱱᱛᱨᱤ ᱠᱚ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ, ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱟᱹᱰᱤ ᱞᱮᱠᱟᱱ ᱢᱚᱱᱛᱨᱟᱞᱚᱭ ᱡᱮᱞᱮᱠᱟ ᱯᱷᱟᱭᱱᱟᱱᱥ, ᱰᱤᱯᱷᱮᱱᱥ, ᱦᱳᱢ ᱟᱯᱷᱮᱭᱟᱨᱥ, ᱮᱢᱟᱱ ᱠᱚ ᱠᱚ ᱪᱟᱞᱟᱣᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱱᱤᱛᱚᱜ ᱯᱷᱟᱭᱱᱟᱱᱥ ᱢᱚᱱᱛᱨᱤ ᱫᱚ ᱱᱤᱨᱢᱚᱞᱟ ᱥᱤᱛᱟᱨᱚᱢᱚᱱ ᱠᱟᱱᱟᱭ, ᱚᱠᱴᱚᱵᱚᱨ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ ᱥᱟᱞ ᱦᱟᱹᱵᱤᱡ᱾ ᱡᱚᱛᱚ ᱢᱚᱱᱛᱨᱟᱞᱚᱭ ᱜᱮ ᱰᱤᱯᱟᱨᱴᱢᱮᱱᱴ ᱨᱮ ᱦᱟᱹᱴᱤᱧ ᱟᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱨᱮᱱᱟᱜ ᱢᱩᱠᱷᱭᱟᱹ ᱫᱚ ᱥᱮᱠᱨᱮᱴᱟᱨᱤ (ᱥᱮᱠᱨᱮᱴᱟᱨᱤ) ᱠᱟᱱᱟᱭ᱾"}
{"unnormalised": "ᱯᱩᱭᱞᱩ ᱨᱮ, ᱫᱤᱥᱚᱢ ᱨᱮᱱᱟᱜ ᱞᱮᱵᱮᱞ ᱨᱮ, ᱟᱵᱚ ᱴᱷᱮᱱ ᱵᱷᱟᱨᱚᱛ ᱨᱤᱱᱤᱡ ᱯᱟᱨᱥᱮᱛ ᱢᱮᱱᱟᱭᱟ, ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱫᱤᱥᱚᱢ ᱨᱤᱱᱤᱡ ᱢᱩᱬ ᱠᱟᱱᱟᱭ᱾ ᱛᱟᱭᱚᱢ ᱛᱮ ᱢᱮᱱᱟᱭᱟ ᱢᱩᱬ ᱢᱚᱱᱛᱨᱤ (ᱯᱤ.ᱮᱢ.), ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱥᱚᱨᱠᱟᱨ ᱨᱤᱱᱤᱡ ᱢᱩᱬ ᱠᱟᱱᱟᱭ ᱟᱨ ᱟᱹᱥᱞᱤ ᱪᱟᱪᱞᱟᱣ ᱫᱟᱲᱮ ᱢᱮᱱᱟᱜ ᱛᱟᱭᱟ᱾ ᱩᱱᱤ ᱠᱷᱚᱱ ᱞᱟᱛᱟᱨ ᱨᱮ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ ᱠᱮᱵᱤᱱᱮᱴ ᱢᱚᱱᱛᱨᱤ ᱠᱚ, ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱟᱹᱰᱤ ᱞᱮᱠᱟᱱ ᱢᱤᱱᱤᱥᱴᱨᱤ ᱠᱚ ᱠᱚ ᱪᱟᱞᱟᱣ ᱮᱫᱟ ᱡᱮᱞᱮᱠᱟ ᱯᱷᱟᱭᱱᱟᱱᱥ, ᱰᱤᱯᱷᱮᱱᱥ, ᱦᱳᱢ ᱮᱯᱷᱮᱭᱟᱨᱥ, ᱮᱢᱟᱱ᱾ ᱡᱮᱞᱮᱠᱟ, ᱯᱷᱟᱭᱱᱟᱱᱥ ᱨᱤᱱᱤᱡ ᱢᱤᱱ. ᱱᱤᱛ ᱫᱚ ᱱᱤᱨᱢᱟᱞᱟ ᱥᱤᱛᱷᱟᱨᱟᱢᱟᱱ ᱠᱟᱱᱟᱭ, ᱚᱠᱴᱳᱵᱚᱨ ᱒᱐᱒᱔ ᱞᱮᱠᱟᱛᱮ᱾ ᱡᱚᱛᱚ ᱢᱤᱱᱤᱥᱴᱨᱤ ᱜᱮ ᱟᱨᱦᱚᱸ ᱰᱤᱯᱟᱨᱴᱢᱮᱱᱴ ᱨᱮ ᱦᱟᱹᱴᱤᱧ ᱟᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱮᱠᱨᱮᱴᱟᱨᱤ (ᱥᱮᱠᱤ.) ᱠᱚ ᱪᱟᱞᱟᱣ ᱮᱫᱟ᱾", "normalised": "ᱯᱚᱱᱚᱛ ᱞᱮᱵᱮᱞ ᱨᱮ ᱫᱚ ᱜᱚᱵᱷᱚᱨᱱᱚᱨ ᱢᱮᱱᱟᱭᱟ, ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱫᱤᱥᱚᱢ ᱜᱚᱢᱠᱮ ᱭᱤᱡ ᱨᱮᱯᱨᱮᱡᱮᱱᱴᱮᱴᱤᱵᱷ ᱠᱟᱱᱟᱭ᱾ ᱪᱤᱯᱷ ᱢᱚᱱᱛᱨᱤ (ᱥᱤ-ᱮᱢ) ᱫᱚ ᱯᱚᱱᱚᱛ ᱥᱚᱨᱠᱟᱨ ᱨᱤᱱᱤᱡ ᱢᱩᱠᱷᱭᱟᱹ ᱠᱟᱱᱟᱭ, ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱫᱤᱥᱚᱢ ᱞᱮᱵᱮᱞ ᱨᱮ ᱯᱤ-ᱮᱢ ᱞᱮᱠᱟ ᱠᱟᱹᱢᱤᱭᱟᱭ᱾ ᱯᱚᱱᱚᱛ ᱥᱚᱨᱠᱟᱨ ᱨᱮ ᱢᱚᱱᱛᱨᱤ ᱦᱚᱸ ᱠᱚ ᱛᱟᱦᱮᱸᱱᱟ, ᱡᱮᱞᱮᱠᱟ ᱮᱰᱩᱠᱮᱥᱚᱱ ᱢᱚᱱᱛᱨᱤ ᱟᱨᱵᱟᱝ ᱦᱮᱞᱛᱷ ᱢᱚᱱᱛᱨᱤ, ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱟᱠᱚᱣᱟᱜ ᱴᱚᱴᱷᱟ ᱨᱮ ᱠᱚ ᱠᱟᱹᱢᱤᱭᱟ᱾"}
{"unnormalised": "ᱯᱚᱱᱚᱛ ᱨᱮᱱᱟᱜ ᱞᱮᱵᱮᱞ ᱨᱮ, ᱟᱵᱚ ᱴᱷᱮᱱ ᱜᱚᱵᱚᱨᱱᱚᱨ ᱢᱮᱱᱟᱭᱟ, ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱯᱟᱨᱥᱮᱛ ᱨᱤᱱᱤᱡ ᱨᱮᱯᱨᱮᱡᱮᱱᱴᱮᱴᱤᱵᱷ ᱠᱟᱱᱟᱭ᱾ ᱢᱩᱬ ᱢᱚᱱᱛᱨᱤ (ᱥᱤ.ᱮᱢ.) ᱫᱚ ᱯᱚᱱᱚᱛ ᱥᱚᱨᱠᱟᱨ ᱨᱤᱱᱤᱡ ᱢᱩᱬ ᱠᱟᱱᱟᱭ, ᱫᱤᱥᱚᱢ ᱨᱮᱱᱟᱜ ᱞᱮᱵᱮᱞ ᱨᱮ ᱯᱤ.ᱮᱢ. ᱞᱮᱠᱟᱜᱮ᱾ ᱯᱚᱱᱚᱛ ᱥᱚᱨᱠᱟᱨ ᱴᱷᱮᱱ ᱦᱚᱸ ᱢᱚᱱᱛᱨᱤ ᱠᱚ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ, ᱡᱮᱞᱮᱠᱟ ᱮᱰᱩᱠᱮᱥᱚᱱ ᱢᱤᱱ. ᱥᱮ ᱦᱮᱞᱛᱷ ᱢᱤᱱ., ᱡᱚᱛᱚ ᱦᱚᱲ ᱟᱠᱚᱣᱟᱜ ᱟᱯᱱᱟᱨ ᱯᱳᱨᱴᱯᱷᱳᱞᱤᱭᱳ ᱞᱟᱹᱜᱤᱫ ᱫᱟᱭᱤᱛᱣᱟᱱ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ᱾", "normalised": "ᱯᱚᱨᱥᱟᱥᱚᱱᱤᱠ ᱵᱮᱱᱟᱣ ᱫᱚ ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱯᱚᱨᱥᱟᱥᱚᱱᱤᱠ ᱥᱮᱵᱟ (ᱟᱭᱤ-ᱮ-ᱮᱥ) ᱚᱯᱷᱤᱥᱟᱨ ᱠᱚ ᱠᱚ ᱪᱟᱞᱟᱣᱟ᱾ ᱢᱤᱫ ᱦᱚᱱᱚᱛ ᱢᱟᱡᱤᱥᱴᱨᱮᱴ (ᱰᱤ-ᱮᱢ), ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱵᱟᱰᱟᱭᱚᱜ ᱠᱟᱱᱟᱭ ᱠᱚᱞᱮᱠᱴᱚᱨ ᱦᱚᱸ ᱠᱤᱪᱷᱩ ᱯᱚᱱᱚᱛ ᱨᱮ, ᱢᱤᱫ ᱦᱚᱱᱚᱛ ᱨᱤᱱᱤᱡ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱪᱮᱛᱟᱱ ᱯᱚᱨᱥᱟᱥᱚᱱᱤᱠ ᱚᱯᱷᱤᱥᱟᱨ ᱠᱟᱱᱟᱭ᱾ ᱩᱱᱤ ᱫᱚ ᱟᱹᱱ ᱟᱨ ᱵᱮᱵᱚᱥᱛᱟ ᱫᱚᱦᱚ ᱠᱟᱛᱮ, ᱴᱮᱠᱥ ᱠᱚᱭ ᱠᱟᱛᱮ, ᱟᱨ ᱦᱚᱱᱚᱛ ᱨᱮᱱᱟᱜ ᱡᱚᱛᱚ ᱞᱮᱠᱟᱱ ᱩᱛᱱᱟᱹᱣ ᱮ ᱧᱮᱞᱟ᱾ ᱰᱤ-ᱮᱢ ᱫᱚ ᱰᱤᱵᱷᱤᱡᱚᱱᱟᱞ ᱠᱚᱢᱤᱥᱚᱱᱟᱨ (ᱰᱤᱵᱷ ᱠᱚᱢ) ᱴᱷᱮᱱ ᱨᱤᱯᱚᱴ ᱮ ᱮᱢᱟᱭᱟ, ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱚᱱᱚᱛ ᱮ ᱧᱮᱞᱟ᱾"}
{"unnormalised": "ᱪᱟᱪᱞᱟᱣ ᱵᱮᱱᱟᱣ ᱫᱚ ᱢᱩᱬ ᱞᱮᱠᱟᱛᱮ ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱪᱟᱪᱞᱟᱣ ᱥᱮᱵᱟ (ᱟᱭ.ᱮ.ᱮᱥ.) ᱚᱯᱷᱤᱥᱚᱨ ᱠᱚ ᱠᱚ ᱪᱟᱞᱟᱣ ᱮᱫᱟ᱾ ᱢᱤᱫ ᱦᱚᱱᱚᱛ ᱢᱟᱡᱤᱥᱴᱨᱮᱴ (ᱰᱤ.ᱮᱢ.), ᱡᱟᱦᱟᱸ ᱫᱚ ᱠᱤᱪᱷᱩ ᱯᱚᱱᱚᱛ ᱨᱮ ᱠᱚᱞᱮᱠᱴᱚᱨ ᱦᱚᱸᱠᱚ ᱢᱮᱛᱟᱣᱟᱭ ᱠᱟᱱᱟ, ᱩᱱᱤ ᱫᱚ ᱢᱤᱫ ᱦᱚᱱᱚᱛ ᱨᱤᱱᱤᱡ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱪᱮᱛᱟᱱ ᱪᱟᱪᱞᱟᱣ ᱚᱯᱷᱤᱥᱚᱨ ᱠᱟᱱᱟᱭ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱟᱹᱱ ᱟᱨ ᱵᱮᱵᱚᱥᱛᱟ ᱫᱚᱦᱚ ᱟᱹᱜᱩᱭ ᱨᱮ, ᱨᱮᱵᱷᱮᱱᱭᱩ ᱡᱟᱣᱨᱟᱭ ᱨᱮ, ᱟᱨ ᱦᱚᱱᱚᱛ ᱨᱮᱱᱟᱜ ᱡᱚᱛᱚ ᱞᱮᱠᱟᱛᱮ ᱩᱛᱱᱟᱹᱣ ᱨᱮ ᱫᱟᱭᱤᱛᱣᱟᱱ ᱠᱚ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱰᱤ.ᱮᱢ. ᱫᱚ ᱰᱤᱵᱷᱤᱡᱚᱱᱟᱞ ᱠᱚᱢᱤᱥᱚᱱᱟᱨ (ᱰᱤᱵᱷ ᱠᱚᱢ.) ᱴᱷᱮᱱ ᱨᱤᱯᱳᱨᱴ ᱮ ᱮᱢᱟ, ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱚᱱᱚᱛ ᱮ ᱧᱮᱞ ᱡᱚᱛᱚᱱᱟ᱾", "normalised": "ᱚᱱᱟ ᱛᱟᱭᱚᱢ, ᱥᱚᱵᱽ-ᱰᱤᱵᱷᱤᱡᱚᱱᱟᱞ ᱞᱮᱵᱮᱞ ᱨᱮ ᱫᱚ ᱟᱢ ᱴᱷᱮᱱ ᱥᱚᱵᱽ-ᱰᱤᱵᱷᱤᱡᱚᱱᱟᱞ ᱢᱟᱡᱤᱥᱴᱨᱮᱴ (ᱮᱥ-ᱰᱤ-ᱮᱢ) ᱢᱮᱱᱟᱭᱟ᱾ ᱮᱥ-ᱰᱤ-ᱮᱢ ᱫᱚ ᱰᱤ-ᱮᱢ ᱜᱚᱲᱚᱭ ᱮᱢᱟᱭᱟ ᱫᱤᱱᱟᱹᱢ ᱫᱤᱱ ᱯᱚᱨᱥᱟᱥᱚᱱ ᱪᱟᱞᱟᱣ ᱨᱮ ᱟᱨ ᱟᱡᱟᱜ ᱥᱚᱵᱽ-ᱰᱤᱵᱷᱤᱡᱚᱱ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱠᱟᱹᱢᱤ ᱠᱚᱭ ᱥᱟᱸᱵᱽᱲᱟᱣᱟ᱾ ᱮᱥ-ᱰᱤ-ᱮᱢ ᱞᱟᱛᱟᱨ ᱨᱮ ᱟᱹᱰᱤ ᱞᱮᱠᱟᱱ ᱛᱚᱦᱥᱤᱞᱫᱟᱨ, ᱵᱚᱞᱚᱠ ᱩᱛᱱᱟᱹᱣ ᱚᱯᱷᱤᱥᱟᱨ (ᱵᱤ-ᱰᱤ-ᱳ-ᱮᱥ), ᱟᱨ ᱮᱴᱟᱜ ᱚᱯᱷᱤᱥᱟᱨ ᱠᱚ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱚᱛ ᱨᱮᱱᱟᱜ ᱨᱮᱠᱚᱨᱰ, ᱟᱹᱛᱩ ᱩᱛᱱᱟᱹᱣ, ᱮᱢᱟᱱ ᱠᱟᱹᱢᱤ ᱠᱚ ᱠᱚ ᱥᱟᱸᱵᱽᱲᱟᱣᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱢᱤᱫ ᱵᱤ-ᱰᱤ-ᱳ ᱫᱚ ᱮᱢ-ᱡᱤ-ᱮᱱ-ᱟᱨ-ᱤ-ᱡᱤ-ᱮ ᱥᱠᱤᱢ ᱠᱚ ᱪᱟᱹᱞᱩ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱛᱟᱭᱚᱢ ᱛᱮ, ᱩᱯᱚ-ᱰᱤᱵᱷᱤᱡᱚᱱᱟᱞ ᱞᱮᱵᱮᱞ ᱨᱮ, ᱟᱢ ᱴᱷᱮᱱ ᱩᱯᱚ-ᱰᱤᱵᱷᱤᱡᱚᱱᱟᱞ ᱢᱟᱡᱤᱥᱴᱨᱮᱴ (ᱮᱥ.ᱰᱤ.ᱮᱢ.) ᱢᱮᱱᱟᱭᱟ᱾ ᱮᱥ.ᱰᱤ.ᱮᱢ. ᱫᱚ ᱰᱤ.ᱮᱢ. ᱮ ᱜᱚᱲᱚᱣᱟᱭᱟ ᱢᱟᱦᱟᱸᱼᱫᱤᱱ ᱪᱟᱪᱞᱟᱣ ᱨᱮ ᱟᱨ ᱟᱠᱚᱣᱟᱜ ᱩᱯᱚ-ᱰᱤᱵᱷᱤᱡᱚᱱ ᱵᱷᱤᱛᱤᱨ ᱨᱮ ᱵᱤᱥᱮᱥ ᱠᱟᱹᱢᱤ ᱠᱚᱭ ᱥᱟᱸᱵᱽᱲᱟᱣᱟ᱾ ᱮᱥ.ᱰᱤ.ᱮᱢ. ᱠᱷᱚᱱ ᱞᱟᱛᱟᱨ ᱨᱮ ᱟᱹᱰᱤ ᱞᱮᱠᱟᱱ ᱛᱟᱦᱥᱤᱞᱫᱟᱨ, ᱵᱚᱞᱚᱠ ᱩᱛᱱᱟᱹᱣ ᱚᱯᱷᱤᱥᱚᱨ (ᱵᱤ.ᱰᱤ.ᱳ.), ᱟᱨ ᱮᱴᱟᱜ ᱚᱯᱷᱤᱥᱚᱨ ᱠᱚ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱚᱛ ᱦᱟᱥᱟ ᱨᱮᱠᱳᱨᱰ, ᱟᱹᱛᱩ ᱩᱛᱱᱟᱹᱣ, ᱮᱢᱟᱱ ᱞᱮᱠᱟᱱ ᱵᱤᱥᱮᱥ ᱠᱟᱹᱢᱤ ᱞᱟᱹᱜᱤᱫ ᱫᱟᱭᱤᱛᱣᱟᱱ ᱠᱚ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱢᱤᱫ ᱵᱤ.ᱰᱤ.ᱳ. ᱫᱚ ᱮᱢ.ᱡᱤ.ᱮᱱ.ᱟᱨ.ᱤ.ᱡᱤ.ᱮ. ᱥᱠᱤᱢ ᱠᱚᱭ ᱧᱮᱞ ᱫᱚᱦᱚ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱟᱹᱛᱩ ᱫᱤᱥᱚᱢ ᱨᱮ ᱞᱚᱠᱟᱞ ᱜᱚᱵᱷᱚᱨᱱᱮᱱᱥ ᱫᱚ ᱯᱚᱧᱪᱟᱭᱚᱛ ᱠᱚ ᱥᱟᱸᱵᱽᱲᱟᱣᱟ ᱟᱨ ᱥᱚᱦᱚᱨ ᱫᱤᱥᱚᱢ ᱨᱮ ᱫᱚ ᱱᱟᱜᱟᱨᱯᱟᱞᱤᱠᱟ ᱟᱨᱵᱟᱝ ᱠᱚᱨᱯᱚᱨᱮᱥᱚᱱ ᱠᱚ᱾ ᱢᱤᱫ ᱯᱚᱧᱪᱟᱭᱚᱛ ᱨᱤᱱᱤᱡ ᱢᱩᱠᱷᱭᱟᱹ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱮ ᱥᱚᱨᱯᱚᱧᱪ ᱟᱨᱵᱟᱝ ᱯᱨᱚᱫᱷᱟᱱ ᱠᱚ ᱢᱮᱛᱟᱭᱟ᱾ ᱥᱚᱦᱚᱨ ᱴᱚᱴᱷᱟ ᱨᱮ ᱟᱢ ᱴᱷᱮᱱ ᱱᱟᱜᱟᱨᱯᱟᱞᱤᱠᱟ ᱠᱚᱢᱤᱥᱚᱱᱟᱨ, ᱢᱮᱭᱟᱨ, ᱟᱨ ᱮᱴᱟᱜ ᱵᱟᱪᱷᱟᱣ ᱟᱠᱟᱱ ᱨᱮᱯᱨᱮᱡᱮᱱᱴᱮᱴᱤᱵᱷ ᱠᱚ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ᱾ ᱚᱱᱟᱛᱮ, ᱢᱤᱫ ᱱᱟᱜᱟᱨᱯᱟᱞᱤᱠᱟ ᱠᱚᱢᱤᱥᱚᱱᱟᱨ ᱫᱚ ᱯᱷᱟᱭᱱᱟᱨᱤ ᱟᱨᱵᱟᱝ ᱤᱱᱯᱷᱨᱟᱥᱴᱨᱚᱠᱪᱚᱨ ᱯᱨᱚᱡᱮᱠᱴ ᱠᱚᱭ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱴᱚᱴᱷᱟᱠᱤᱭᱟᱹ ᱥᱟᱥᱚᱱ ᱫᱚ ᱟᱹᱛᱩ ᱴᱚᱞᱟ ᱨᱮ ᱯᱚᱸᱪᱟᱭᱚᱛ ᱟᱨ ᱥᱚᱦᱚᱨ ᱴᱚᱴᱷᱟ ᱨᱮ ᱢᱩᱱᱤᱥᱤᱯᱟᱞᱤᱴᱤ/ᱠᱚᱨᱯᱳᱨᱮᱥᱚᱱ ᱠᱚ ᱥᱟᱸᱵᱽᱲᱟᱣ ᱮᱫᱟ᱾ ᱢᱤᱫ ᱯᱚᱸᱪᱟᱭᱚᱛ ᱨᱤᱱᱤᱡ ᱢᱩᱬ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱮ ᱥᱚᱨᱯᱚᱸᱪ ᱥᱮ ᱯᱨᱚᱫᱷᱟᱱ ᱠᱚ ᱢᱮᱛᱟᱣᱟᱭᱟ᱾ ᱥᱚᱦᱚᱨ ᱴᱚᱴᱷᱟ ᱨᱮ, ᱟᱢ ᱴᱷᱮᱱ ᱢᱩᱱᱤᱥᱤᱯᱟᱞ ᱠᱚᱢᱤᱥᱚᱱᱟᱨ, ᱢᱮᱭᱚᱨ, ᱟᱨ ᱮᱴᱟᱜ ᱵᱟᱪᱷᱟᱣ ᱟᱠᱟᱱ ᱨᱮᱯᱨᱮᱡᱮᱱᱴᱮᱴᱤᱵᱷ ᱠᱚ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ᱾ ᱚᱱᱟᱛᱮ, ᱢᱤᱫ ᱢᱩᱱᱤᱥᱤᱯᱟᱞ ᱠᱚᱢ. ᱫᱚ ᱯᱷᱟᱹᱭᱞᱟᱹᱣ ᱥᱮ ᱤᱱᱯᱷᱨᱟᱥᱴᱨᱟᱠᱪᱟᱨ ᱯᱨᱳᱡᱮᱠᱴ ᱠᱚᱨᱮ ᱤᱱᱪᱟᱨᱡᱽ ᱮ ᱛᱟᱦᱮᱸ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱱᱚᱣᱟ ᱯᱚᱫᱽ ᱠᱚ ᱟᱨ ᱟᱠᱚᱣᱟᱜ ᱠᱟᱹᱢᱤ ᱠᱚ ᱵᱟᱰᱟᱭ ᱞᱮᱠᱷᱟᱱ ᱵᱷᱟᱨᱚᱛ ᱥᱚᱨᱠᱟᱨ ᱟᱨ ᱯᱚᱨᱥᱟᱥᱚᱱᱤᱠ ᱥᱤᱥᱴᱮᱢ ᱪᱮᱫ ᱞᱮᱠᱟ ᱠᱟᱹᱢᱤᱭᱟ ᱚᱱᱟ ᱵᱟᱰᱟᱭ ᱧᱟᱢᱚᱜᱼᱟ᱾ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱢᱮ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱫᱟᱹᱭᱛᱚ ᱟᱨ ᱯᱚᱫᱽ ᱠᱚ ᱛᱷᱚᱲᱟ ᱜᱟᱱ ᱯᱚᱱᱚᱛ ᱠᱷᱚᱱ ᱯᱚᱱᱚᱛ ᱵᱷᱮᱜᱟᱨ ᱜᱮ ᱛᱟᱦᱮᱸ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱵᱮᱱᱟᱣ ᱫᱚ ᱥᱚᱢᱟᱱ ᱜᱮ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱤᱧ ᱟᱥᱟ ᱫᱚᱦᱚᱭᱟ ᱱᱚᱣᱟ ᱫᱚ ᱜᱚᱲᱚ ᱮᱢᱟᱢᱟ!"}
{"unnormalised": "ᱱᱚᱣᱟ ᱧᱩᱛᱩᱢ ᱟᱨ ᱟᱠᱚᱣᱟᱜ ᱠᱟᱹᱢᱤ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱮᱠᱷᱟᱱ ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱥᱚᱨᱠᱟᱨ ᱟᱨ ᱪᱟᱪᱞᱟᱣ ᱥᱤᱥᱴᱮᱢ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱠᱟᱹᱢᱤ ᱮᱫᱟ ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱧᱮᱞ ᱧᱟᱢᱚᱜᱼᱟ᱾ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱢᱮ ᱵᱟᱝᱢᱟ ᱵᱤᱥᱮᱥ ᱫᱟᱭᱤᱛᱣᱟᱹᱨᱤ ᱟᱨ ᱱᱤᱨᱫᱷᱟᱹᱨᱚᱱ ᱫᱚ ᱢᱤᱫ ᱯᱚᱱᱚᱛ ᱠᱷᱚᱱ ᱮᱴᱟᱜ ᱯᱚᱱᱚᱛ ᱨᱮ ᱱᱟᱥᱮ ᱵᱷᱮᱜᱟᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱵᱮᱱᱟᱣ ᱫᱚ ᱢᱤᱫ ᱞᱮᱠᱟᱜᱮ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱤᱧ ᱵᱷᱟᱹᱜᱤᱭᱟᱹ ᱵᱟᱝᱢᱟ ᱱᱚᱣᱟ ᱫᱚ ᱜᱚᱲᱚ ᱮᱢᱟᱭ!", "normalised": ""}
