{"unnormalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱛᱚᱵᱮ ᱵᱟᱵᱟ ᱫᱚ, ᱢᱤᱫ ᱨᱤᱴᱟᱭᱟᱨᱰ ᱜᱚᱵᱷᱚᱨᱱᱢᱮᱱᱴ ᱮᱢᱯᱞᱚᱭᱤ ( \"ᱥᱮᱠᱥᱚᱱ ᱚᱯᱷᱤᱥᱚᱨ ᱜᱽᱨᱮᱰ ᱑\" ᱵᱟᱝᱠᱷᱟᱱ ᱚᱱᱠᱟᱱ ᱟᱹᱰᱤ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱦᱟᱛᱟᱣ ᱠᱟᱹᱢᱤ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ), ᱩᱱᱤ ᱫᱚ ᱱᱤᱛᱚᱜ ᱫᱤᱥᱚᱢ ᱪᱚᱞᱟᱣ ᱮᱫᱼᱟᱭ ᱢᱮᱱᱛᱮ ᱟᱹᱭᱠᱟᱹᱣ ᱠᱟᱱ ᱛᱟᱭᱟ ᱾ ᱩᱱᱤ ᱫᱚ ᱟᱡ ᱜᱮ \"ᱮᱠᱥ-ᱮᱥᱳ\" ᱢᱮᱱ ᱛᱮ ᱞᱟᱹᱭ ᱠᱟᱱᱟᱭ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱢᱤᱫ ᱵᱟᱹᱜᱤ ᱟᱠᱟᱫ ᱥᱩᱯᱟᱨᱦᱤᱨᱳ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣᱜ ᱠᱟᱱᱟ ᱾ ᱩᱱᱤ ᱫᱚ ᱱᱚᱝᱠᱟᱭ ᱞᱟᱹᱭᱟ, \"ᱢᱤᱫ ᱮᱠᱥ-ᱮᱥᱳ ᱞᱮᱠᱟᱛᱮ, ᱤᱧ ᱞᱟᱹᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱱᱚᱣᱟ ᱯᱚᱞᱤᱥᱤ ᱫᱚ ᱵᱷᱩᱞ ᱜᱮᱭᱟ!\" ᱟᱨ ᱓᱐ ᱢᱤᱱᱤᱴ ᱵᱩᱨᱳᱠᱨᱮᱥᱤ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱚᱛᱚᱨᱼᱟ ᱾ ᱟᱨ ᱚᱠᱚᱭ ᱠᱚᱣᱟᱜ ᱟᱯᱟᱛ ᱮᱸᱜᱟᱛ ᱨᱤᱴᱟᱭᱟᱨᱢᱮᱱᱴ ᱛᱟᱭᱚᱢ ᱱᱚᱝᱠᱟ \"ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱢᱚᱱᱮ\" ᱠᱟᱹᱢᱤ ᱠᱟᱱ ᱛᱟᱠᱚᱣᱟ? ᱩᱱᱤ ᱫᱚ \"ᱥᱨᱤ ᱟᱨ. ᱥᱟᱨᱢᱟ, ᱮᱠᱥ-ᱮᱥᱳ\" ᱧᱩᱛᱩᱢ ᱛᱮ ᱪᱤᱴᱷᱤ ᱧᱟᱢᱮᱫᱼᱟᱭ ᱟᱨ ᱥᱟᱹᱨᱤ ᱜᱮ ᱥᱨᱤ ᱦᱟᱹᱴᱤᱧ ᱫᱚ ᱠᱚᱢᱮᱰᱤ ᱨᱮ ᱥᱮᱞᱮᱫ ᱮᱫᱼᱟ ᱾", "normalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱤᱧ ᱵᱟᱵᱟ, ᱢᱤᱫ ᱵᱟᱹᱲᱛᱤ ᱥᱚᱨᱠᱟᱨ ᱠᱟᱹᱢᱤᱭᱟᱹ ( \"ᱥᱮᱠᱥᱚᱱ ᱚᱯᱷᱤᱥᱟᱨ ᱜᱨᱮᱰ ᱣᱟᱱ\" ᱵᱟᱝᱠᱷᱟᱱ ᱚᱱᱠᱟᱱ ᱜᱩᱞᱟᱹᱭ ᱞᱮᱠᱟᱱ ᱠᱟᱹᱢᱤ ᱠᱟᱱ ᱛᱟᱭᱟ ), ᱩᱱᱤ ᱫᱚ ᱱᱤᱛ ᱜᱮ ᱫᱤᱥᱚᱢ ᱪᱟᱹᱞᱩ ᱫᱟᱲᱮᱭᱟᱜ ᱠᱟᱱᱟ ᱢᱮᱱᱛᱮ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱢᱮᱱᱟᱜ ᱛᱟᱭᱟ | ᱩᱱᱤ ᱫᱚ ᱟᱡ ᱛᱮ ᱜᱮ \"E-x-S-O\" ᱢᱮᱱᱛᱮ ᱞᱟᱹᱭ ᱮᱫᱟᱭ ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱷᱟ ᱞᱮᱠᱟ ᱜᱮ ᱟᱸᱡᱚᱢᱚᱜ ᱠᱟᱱᱟ ᱢᱤᱫ ᱪᱟᱵᱟ ᱟᱠᱟᱱ ᱥᱩᱯᱟᱨᱦᱤᱨᱚ ᱞᱮᱠᱟ | ᱩᱱᱤ ᱫᱚ ᱱᱚᱝᱠᱟ ᱢᱮᱱᱟᱭ, \"ᱢᱤᱫ E-x-S-O ᱞᱮᱠᱟᱛᱮ, ᱤᱧ ᱞᱟᱹᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱱᱚᱣᱟ ᱯᱚᱞᱤᱥᱤ ᱫᱚ ᱵᱟᱹᱲᱤᱡ ᱜᱮᱭᱟ!\" ᱟᱨ ᱚᱱᱟ ᱛᱟᱭᱚᱢ ᱵᱩᱨᱩᱠᱨᱟᱥᱤ ᱵᱟᱵᱚᱛ ᱛᱮ ᱓᱐ ᱢᱤᱱᱤᱴ ᱞᱮᱠᱟ ᱜᱟᱞᱚᱪᱟ | ᱮᱴᱟᱜ ᱦᱚᱲᱟᱜ ᱦᱚᱸ ᱟᱯᱱᱟᱨ ᱵᱟᱵᱟᱼᱟᱭᱳ ᱫᱚ ᱱᱚᱝᱠᱟ ᱜᱮ \"ᱫᱟᱢ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱮ ᱵᱩᱡᱷᱟᱹᱣ\" ᱟᱠᱚ ᱨᱤᱴᱟᱭᱚᱨᱢᱮᱱᱴ ᱛᱟᱭᱚᱢ? ᱩᱱᱤ ᱫᱚ ᱥᱤᱨᱤ. ᱟᱨ. ᱥᱚᱨᱢᱟ, E-x-S-O ᱧᱩᱛᱩᱢ ᱛᱮ ᱪᱤᱴᱷᱤ ᱦᱤᱡᱩᱜ ᱠᱟᱱ ᱛᱟᱭᱟ ᱟᱨ ᱥᱟᱹᱨᱤ ᱜᱮ ᱚᱱᱟ ᱥᱨᱤ ᱧᱩᱛᱩᱢ ᱜᱮ ᱟᱹᱰᱤ ᱨᱟᱹᱥᱠᱟᱹ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱱᱟ |"}
{"unnormalised": "ᱱᱚᱣᱟ ᱫᱚ ᱚᱱᱟ ᱴᱷᱟᱶ ᱨᱮ ᱥᱮᱴᱮᱨ ᱟᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱨᱮ ᱩᱱᱤ ᱫᱚ ᱱᱤᱭᱩᱡᱽ ᱵᱷᱩᱞᱮᱫ ᱠᱟᱱᱟᱭ ᱾ ᱡᱮᱞᱮᱠᱟ, ᱡᱩᱫᱤ ᱱᱤᱭᱩᱡᱽ ᱯᱟᱲᱦᱟᱣᱤᱭᱟᱹ ᱢᱮᱱᱟᱭ \"ᱯᱨᱟᱭᱤᱢ ᱢᱤᱱᱤᱥᱴᱟᱨ ᱢᱚᱫᱤ,\" ᱵᱟᱵᱟ ᱫᱚ ᱞᱟᱹᱭᱟᱭ, \"ᱥᱟᱹᱨᱤ ᱨᱮᱫᱚ 'ᱦᱚᱱᱟᱨᱮᱵᱟᱞ ᱯᱨᱟᱭᱤᱢ ᱢᱤᱱᱤᱥᱴᱟᱨ ᱢᱚᱫᱤ' ᱦᱩᱭᱩᱜ ᱫᱚᱨᱠᱟᱨ - ᱢᱟᱱᱚᱛ ᱫᱮᱠᱷᱟᱣ ᱢᱮ!\" ᱥᱤᱨᱤᱭᱟᱥᱞᱤ, ᱵᱟᱵᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱴᱤᱵᱷᱤ ᱠᱟᱱᱟ! ᱟᱨ ᱩᱱ ᱚᱠᱛᱚ ᱨᱮᱱᱟᱜ ᱠᱟᱛᱷᱟ ᱫᱚ ᱟᱞᱚᱢ ᱨᱟᱠᱟᱵᱟ ᱩᱱ ᱡᱚᱠᱷᱮᱡ ᱩᱱᱤ ᱴᱚᱴᱷᱟᱣᱟᱨᱤ \"ᱛᱟᱦᱥᱤᱞᱫᱟᱨ\" (ᱚᱛ ᱦᱟᱥᱟ ᱨᱟᱡᱟᱥᱣᱟ ᱚᱯᱷᱤᱥᱤᱭᱟᱞ, ᱤᱧ ᱢᱚᱱᱮᱭᱮᱫᱼᱟ) ᱴᱷᱮᱱ ᱪᱮᱫ ᱞᱮᱠᱟ ᱠᱟᱹᱢᱤ ᱦᱩᱭᱩᱜ ᱫᱚᱨᱠᱟᱨ ᱚᱱᱟᱭ ᱞᱟᱹᱭ ᱟᱫᱮᱭᱟ ᱾ ᱩᱱᱤ ᱫᱚ ᱩᱱᱤ ᱵᱟᱨᱭᱟ ᱵᱚᱦᱚᱜ ᱮ ᱡᱟᱱᱟᱢ ᱟᱠᱟᱫ ᱞᱮᱠᱟᱭ ᱧᱮᱞ ᱠᱮᱫᱮᱭᱟ ᱾ ᱮᱸᱜᱟᱛ ᱫᱚ ᱤᱧ ᱚᱱᱟ ᱵᱟᱰᱟᱭ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱮᱠᱟ ᱧᱮᱞ ᱮᱫ ᱢᱮᱭᱟ ᱚᱱᱟ ᱫᱚ ᱞᱟᱹᱭᱟ ᱱᱤᱛᱚᱜ ᱟᱢᱟᱜ ᱯᱨᱚᱵᱞᱮᱢ ᱠᱟᱱᱟ ᱾", "normalised": "ᱱᱚᱣᱟ ᱫᱚ ᱱᱤᱱᱟᱹᱜ ᱵᱟᱹᱲᱛᱤ ᱮᱱᱟ ᱡᱮ ᱩᱱᱤ ᱫᱚ ᱱᱤᱭᱩᱡᱽ ᱦᱚᱸᱭ ᱥᱩᱫᱷᱟᱹᱨ ᱮᱫᱟ | ᱡᱮᱞᱮᱠᱟ, ᱡᱩᱫᱤ ᱱᱤᱭᱩᱡᱽ ᱯᱟᱲᱦᱟᱣ ᱣᱟᱞᱟ ᱢᱮᱱᱟᱭ \"ᱯᱨᱟᱭᱤᱢ ᱢᱤᱱᱤᱥᱴᱟᱨ ᱢᱳᱫᱤ,\" ᱤᱧ ᱵᱟᱵᱟ ᱫᱚᱭ ᱢᱮᱱᱟ, \"ᱥᱟᱹᱨᱤ ᱜᱮ, 'ᱢᱟᱱᱚᱛᱟᱱ ᱯᱨᱟᱭᱤᱢ ᱢᱤᱱᱤᱥᱴᱟᱨ ᱢᱳᱫᱤ' ᱦᱩᱭᱩᱜ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ -- ᱠᱤᱪᱷᱩ ᱢᱟᱱ ᱫᱮᱠᱷᱟᱣ ᱢᱮ!\" ᱥᱟᱹᱨᱤ ᱜᱮ, ᱵᱟᱵᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱥᱩᱢᱩᱝ ᱴᱤᱼᱵᱷᱤ ᱠᱟᱱᱟ! ᱟᱨ ᱩᱱ ᱚᱠᱛᱚ ᱨᱮᱱᱟᱜ ᱠᱟᱛᱷᱟ ᱦᱚᱸ ᱟᱞᱚᱢ ᱩᱭᱦᱟᱹᱨᱟ ᱡᱚᱠᱷᱚᱱ ᱩᱱᱤ ᱫᱚ ᱞᱚᱠᱟᱞ \"ᱛᱟᱦᱥᱤᱞᱫᱟᱨ\" (ᱠᱤᱪᱷᱩ ᱚᱛ ᱨᱮᱱᱟᱜ ᱴᱮᱠᱥ ᱚᱯᱷᱤᱥᱟᱨ, ᱤᱧ ᱢᱚᱱᱮᱭᱟ ) ᱪᱮᱫ ᱞᱮᱠᱟ ᱛᱮ ᱠᱟᱹᱢᱤ ᱫᱚ ᱦᱩᱭᱩᱜ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ ᱢᱮᱱᱛᱮᱭ ᱵᱩᱡᱷᱟᱹᱣ ᱮ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ | ᱩᱱᱤ ᱦᱚᱲ ᱫᱚ ᱩᱱᱤ ᱫᱚ ᱱᱚᱝᱠᱟᱭ ᱧᱮᱞ ᱠᱮᱫᱮᱭᱟ ᱡᱮ ᱩᱱᱤᱭᱟᱜ ᱢᱚᱪᱟ ᱨᱮ ᱵᱟᱨᱭᱟ ᱞᱟᱦᱟ ᱦᱮᱡ ᱟᱠᱟᱱᱟ | ᱤᱧ ᱟᱭᱳ ᱫᱚ ᱩᱱᱟᱹᱜ ᱜᱮ ᱵᱟᱰᱟᱭ ᱧᱮᱞ ᱩᱫᱩᱜ ᱮᱫᱟᱭ ᱡᱟᱦᱟᱸ ᱫᱚ ᱱᱚᱣᱟ ᱢᱮᱱ ᱮᱫᱟᱭ, \"ᱱᱩᱭ ᱫᱚ ᱟᱢᱟᱜ ᱥᱚᱢᱚᱥᱭᱟ ᱠᱟᱱᱟ ᱱᱤᱛ ᱫᱚ |\""}
{"unnormalised": "ᱤᱧ ᱫᱚ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱢᱚᱱᱮᱭᱮᱫᱼᱟ ᱩᱱᱤ ᱡᱩᱱᱤᱭᱟᱨ ᱠᱞᱟᱨᱠ ᱠᱚ ᱦᱚᱛᱮᱛᱮ \"ᱵᱟᱵᱩ-ᱡᱤ\" ᱢᱮᱱᱛᱮ ᱦᱚᱦᱚ ᱟᱸᱡᱚᱢ ᱥᱟᱱᱟᱭᱮ ᱠᱟᱱᱟ ᱾ ᱱᱤᱛᱚᱜ ᱫᱚ ᱤᱧ ᱴᱷᱮᱱ ᱠᱷᱚᱱ ᱪᱟᱭ ᱧᱟᱢᱮᱫᱼᱟᱭ ᱾ ᱤᱧ ᱦᱚᱸ \"ᱮᱠᱡᱟᱞᱴᱮᱰ ᱮᱱᱰ ᱨᱮᱥᱯᱮᱠᱴᱮᱰ ᱮᱠᱥ-ᱥᱮᱠᱥᱚᱱ ᱚᱯᱷᱤᱥᱚᱨ ᱥᱟᱨᱢᱟ, ᱫᱟ ᱯᱷᱟᱨᱥᱴ ᱚᱯᱷ ᱦᱤᱡᱽ ᱱᱮᱢ, ᱵᱽᱨᱮᱠᱟᱨ ᱚᱯᱷ ᱨᱮᱰ ᱴᱮᱯ, ᱮᱱᱰ ᱰᱽᱨᱤᱱᱠᱟᱨ ᱚᱯᱷ ᱪᱟᱭ\" ᱢᱮᱱᱛᱮ ᱦᱚᱦᱚ ᱛᱚᱨᱟ ᱮᱫ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱥᱮ? ᱵᱟᱝᱼᱟ, ᱩᱱᱤ ᱫᱚ ᱥᱟᱹᱨᱤᱜᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱭᱟ ᱾ ᱡᱟᱦᱟᱸ ᱞᱮᱠᱟ ᱜᱮ ᱪᱟᱞᱟᱜ ᱦᱩᱭᱩᱜᱼᱟ, \"ᱮᱠᱥ-ᱮᱥᱳ\" ᱫᱚ ᱟᱭᱩᱵ ᱪᱟᱭ ᱥᱟᱶ ᱟᱨᱦᱚᱸ ᱵᱤᱥᱠᱩᱴ ᱞᱟᱹᱜᱽᱛᱤᱭᱟ ᱾ ᱤᱧ ᱫᱚ ᱵᱷᱟᱹᱜᱭ ᱠᱚᱨᱟᱣ ᱢᱮ ᱾", "normalised": "ᱤᱧ ᱫᱚ ᱵᱚᱸᱜᱟ ᱛᱮ ᱢᱚᱱᱮᱭᱟ ᱡᱮ ᱩᱱᱤ ᱫᱚ ᱡᱩᱱᱤᱭᱟᱨ ᱠᱞᱟᱨᱠ ᱠᱚ ᱴᱷᱮᱱ ᱠᱷᱚᱱ \"ᱵᱟᱵᱩᱼᱡᱤ\" ᱢᱮᱱᱛᱮ ᱠᱚ ᱦᱚᱦᱚ ᱦᱚᱪᱚ ᱞᱮᱫᱮᱭᱟ | ᱱᱤᱛ ᱫᱚ ᱩᱱᱤ ᱤᱧ ᱴᱷᱮᱱ ᱠᱷᱚᱱ ᱪᱟᱭ ᱧᱟᱢ ᱮᱫᱟ | ᱤᱧ ᱫᱚ ᱩᱱᱤ ᱫᱚ \"Exalted and Respected E-x-Section Officer Sharma, the First of His Name, Breaker of Red Tape, and Drinker of Chai\" ᱢᱮᱱᱛᱮ ᱦᱚᱦᱚ ᱤᱧ ᱮᱦᱚᱵ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ? ᱵᱟᱝ ᱭᱟ, ᱩᱱᱤ ᱫᱚ ᱢᱚᱱᱮᱭᱟᱭ ᱡᱮ ᱤᱧ ᱥᱟᱹᱨᱤ ᱜᱮ ᱢᱮᱱ ᱮᱫᱟ | ᱡᱟᱦᱟᱸ ᱞᱮᱠᱟ ᱛᱮ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱜᱚᱴᱟ ᱢᱮᱱᱟᱜᱼᱟ, \"E-x-S-O\" ᱫᱚ ᱟᱭᱩᱵ ᱪᱟᱭ ᱥᱟᱶ ᱵᱟᱹᱲᱛᱤ ᱵᱤᱥᱠᱩᱴ ᱮ ᱞᱟᱹᱠᱛᱤᱭᱟ | ᱤᱧ ᱫᱚ ᱵᱷᱟᱹᱜᱤ ᱧᱟᱢ ᱢᱮ |"}
