```json
{
  "unnormalised": "मुंबई के पॉश बांद्रा इलाके में संपत्ति की कीमतों में उछाल देखा गया है, औसत दरें अब ₹80,000 प्रति वर्ग फीट के आसपास हैं। नाइट फ्रैंक की एक हालिया रिपोर्ट में संकेत दिया गया है कि मांग एचएनआई द्वारा समुद्र के दृश्यों वाले लक्जरी अपार्टमेंट की तलाश से प्रेरित है, विशेष रूप से कार्टर रोड और पाली हिल जैसे स्थानों में। कई नई परियोजनाएं शुरू हो रही हैं, जो 24/7 सुरक्षा और कंसीयज सेवाओं जैसी सुविधाएं प्रदान करती हैं।",
  "normalised": "मुंबई के पॉश बांद्रा इलाके में संपत्ति की कीमतों में उछाल देखा गया है, औसत दरें अब रुपये अस्सी हजार प्रति वर्ग फीट के आसपास हैं। नाइट फ्रैंक की एक हालिया रिपोर्ट में संकेत दिया गया है कि मांग एच-एन-आई-एस द्वारा समुद्र के दृश्यों वाले लक्जरी अपार्टमेंट की तलाश से प्रेरित है, विशेष रूप से कार्टर रोड और पाली हिल जैसे स्थानों में। कई नई परियोजनाएं शुरू हो रही हैं, जो चौबीस सात सुरक्षा और कंसीयज सेवाओं जैसी सुविधाएं प्रदान करती हैं।",
  "raw": "मुंबई के पॉश बांद्रा इलाके में संपत्ति की कीमतों में उछाल देखा गया है, औसत दरें अब ₹80,000 प्रति वर्ग फीट के आसपास हैं। नाइट फ्रैंक की एक हालिया रिपोर्ट में संकेत दिया गया है कि मांग एचएनआई द्वारा समुद्र के दृश्यों वाले लक्जरी अपार्टमेंट की तलाश से प्रेरित है, विशेष रूप से कार्टर रोड और पाली हिल जैसे स्थानों में। कई नई परियोजनाएं शुरू हो रही हैं, जो 24/7 सुरक्षा और कंसीयज सेवाओं जैसी सुविधाएं प्रदान करती हैं।"
}
```
```json
{
  "unnormalised": "विशेषज्ञ संभावित खरीदारों को सलाह देते हैं कि वे निवेश करने से पहले संपत्ति के दस्तावेजों को ध्यान से सत्यापित करें और रेरा पंजीकरण की जांच करें। देखने के लिए पतों में माउंट मैरी चर्च, बांद्रा बैंडस्टैंड और लिंकिंग रोड के पास की संपत्तियां शामिल हैं। सुनिश्चित करें कि डाक कोड, आमतौर पर 400050 या 400052, पंजीकरण में संभावित देरी से बचने के लिए सभी कागजी कार्रवाई में सटीक है।",
  "normalised": "विशेषज्ञ संभावित खरीदारों को सलाह देते हैं कि वे निवेश करने से पहले संपत्ति के दस्तावेजों को ध्यान से सत्यापित करें और आर-ई-आर-ए पंजीकरण की जांच करें। देखने के लिए पतों में माउंट मैरी चर्च, बांद्रा बैंडस्टैंड और लिंकिंग रोड के पास की संपत्तियां शामिल हैं। सुनिश्चित करें कि डाक कोड, आमतौर पर चार लाख और पचास या चार लाख और बावन, पंजीकरण में संभावित देरी से बचने के लिए सभी कागजी कार्रवाई में सटीक है।",
  "raw": "विशेषज्ञ संभावित खरीदारों को सलाह देते हैं कि वे निवेश करने से पहले संपत्ति के दस्तावेजों को ध्यान से सत्यापित करें और रेरा पंजीकरण की जांच करें। देखने के लिए पतों में माउंट मैरी चर्च, बांद्रा बैंडस्टैंड और लिंकिंग रोड के पास की संपत्तियां शामिल हैं। सुनिश्चित करें कि डाक कोड, आमतौर पर 400050 या 400052, पंजीकरण में संभावित देरी से बचने के लिए सभी कागजी कार्रवाई में सटीक है।"
}
```
```json
{
  "unnormalised": "विभिन्न प्रकार के संपत्ति स्वामित्व को समझना, जैसे कि लीजहोल्ड बनाम फ्रीहोल्ड, भी महत्वपूर्ण है। कोई भी बड़ा निर्णय लेने से पहले एक कानूनी पेशेवर से सलाह लें। साथ ही किसी भी निवेश से पहले प्लॉट नंबर के अनुसार सिडको अधिकार क्षेत्र की जांच करें।",
  "normalised": "विभिन्न प्रकार के संपत्ति स्वामित्व को समझना, जैसे कि लीजहोल्ड बनाम फ्रीहोल्ड, भी महत्वपूर्ण है। कोई भी बड़ा निर्णय लेने से पहले एक कानूनी पेशेवर से सलाह लें। साथ ही किसी भी निवेश से पहले प्लॉट नंबर के अनुसार सी-आई-डी-सी-ओ अधिकार क्षेत्र की जांच करें।",
  "raw": "विभिन्न प्रकार के संपत्ति स्वामित्व को समझना, जैसे कि लीजहोल्ड बनाम फ्रीहोल्ड, भी महत्वपूर्ण है। कोई भी बड़ा निर्णय लेने से पहले एक कानूनी पेशेवर से सलाह लें। साथ ही किसी भी निवेश से पहले प्लॉट नंबर के अनुसार सिडको अधिकार क्षेत्र की जांच करें।"
}
```
