```json
{
  "unnormalised": "हे r/IndiaRealEstate, मैंने देखा है कि यहाँ पतों को कैसे फॉर्मेट किया जाता है, इसके बारे में बहुत भ्रम है, खासकर जब संपत्ति लिस्टिंग से निपटना हो। सोचा कि मैं एक त्वरित गाइड साझा करूँ। आपको अक्सर \"प्लॉट नंबर 123, एबीसी नगर, एक्सवाईजेड लैंडमार्क के पास\" जैसी चीजें दिखाई देंगी जो कि बहुत सामान्य है। लेकिन हमेशा पिन कोड को दोबारा जांच लें! सही पिन (जैसे, मुंबई जीपीओ के लिए 400001) प्राप्त करना सटीक स्थान के लिए महत्वपूर्ण है।",
  "normalised": "हे r स्लैश इंडिया रियल एस्टेट, मैंने देखा है कि यहाँ पतों को कैसे फॉर्मेट किया जाता है, इसके बारे में बहुत भ्रम है, खासकर जब संपत्ति लिस्टिंग से निपटना हो। सोचा कि मैं एक त्वरित गाइड साझा करूँ। आपको अक्सर \"प्लॉट नंबर एक सौ तेईस, ए-बी-सी नगर, एक्स-वाई-जेड लैंडमार्क के पास\" जैसी चीजें दिखाई देंगी जो कि बहुत सामान्य है। लेकिन हमेशा पिन कोड को दोबारा जांच लें! सही पिन (जैसे, मुंबई जी-पी-ओ के लिए चार लाख एक) प्राप्त करना सटीक स्थान के लिए महत्वपूर्ण है।",
  "raw": "हे r/IndiaRealEstate, मैंने देखा है कि यहाँ पतों को कैसे फॉर्मेट किया जाता है, इसके बारे में बहुत भ्रम है, खासकर जब संपत्ति लिस्टिंग से निपटना हो। सोचा कि मैं एक त्वरित गाइड साझा करूँ। आपको अक्सर \"प्लॉट नंबर 123, एबीसी नगर, एक्सवाईजेड लैंडमार्क के पास\" जैसी चीजें दिखाई देंगी जो कि बहुत सामान्य है। लेकिन हमेशा पिन कोड को दोबारा जांच लें! सही पिन (जैसे, मुंबई जीपीओ के लिए 400001) प्राप्त करना सटीक स्थान के लिए महत्वपूर्ण है।"
}
```
```json
{
  "unnormalised": "एक और आम प्रारूप जिसका आप सामना करेंगे, वह अपार्टमेंट कॉम्प्लेक्स या सोसायटी से संबंधित है। इसमें फ्लैट नंबर, बिल्डिंग का नाम, स्ट्रीट, एरिया, शहर और पिनकोड शामिल होगा। उदाहरण के लिए, \"फ्लैट नंबर ए-101, सनशाइन अपार्टमेंट्स, एमजी रोड, बैंगलोर, 560001\"। कैपिटलाइजेशन और \"नंबर\" के उपयोग पर ध्यान दें, जो कि बहुत आम हैं। \"St.\" जैसे संक्षिप्तीकरणों पर ध्यान दें स्ट्रीट के लिए या \"Rd.\" रोड आदि के लिए।",
  "normalised": "एक और आम प्रारूप जिसका आप सामना करेंगे, वह अपार्टमेंट कॉम्प्लेक्स या सोसायटी से संबंधित है। इसमें फ्लैट नंबर, बिल्डिंग का नाम, स्ट्रीट, एरिया, शहर और पिन कोड शामिल होगा। उदाहरण के लिए, \"फ्लैट नंबर ए-एक सौ एक, सनशाइन अपार्टमेंट्स, एम-जी रोड, बैंगलोर, पांच लाख साठ हजार और एक\"। कैपिटलाइजेशन और \"नंबर\" के उपयोग पर ध्यान दें, जो कि बहुत आम हैं। \"स्ट्रीट\" जैसे संक्षिप्तीकरणों पर ध्यान दें स्ट्रीट के लिए या \"रोड\" रोड वगैरह के लिए।",
  "raw": "एक और आम प्रारूप जिसका आप सामना करेंगे, वह अपार्टमेंट कॉम्प्लेक्स या सोसायटी से संबंधित है। इसमें फ्लैट नंबर, बिल्डिंग का नाम, स्ट्रीट, एरिया, शहर और पिनकोड शामिल होगा। उदाहरण के लिए, \"फ्लैट नंबर ए-101, सनशाइन अपार्टमेंट्स, एमजी रोड, बैंगलोर, 560001\"। कैपिटलाइजेशन और \"नंबर\" के उपयोग पर ध्यान दें, जो कि बहुत आम हैं। \"St.\" जैसे संक्षिप्तीकरणों पर ध्यान दें स्ट्रीट के लिए या \"Rd.\" रोड आदि के लिए।"
}
```
```json
{
  "unnormalised": "आखिरकार, ग्रामीण संपत्तियों से निपटते समय, पते और भी कम संरचित हो सकते हैं। आपको कुछ इस तरह दिखाई दे सकता है \"गाँव: रामपुर, डाकघर: बहादुरपुर, तहसील: मीरापुर, जिला: मुजफ्फरनगर, यूपी, 251301\"। इन मामलों में, सटीक स्थान की पुष्टि करने के लिए स्थानीय अधिकारियों से संपर्क करना या भौतिक साइट का दौरा करना आवश्यक है! उम्मीद है कि यह मदद करेगा, और खुश संपत्ति शिकार!",
  "normalised": "आखिरकार, ग्रामीण संपत्तियों से निपटते समय, पते और भी कम संरचित हो सकते हैं। आपको कुछ इस तरह दिखाई दे सकता है \"गाँव: रामपुर, डाकघर: बहादुरपुर, तहसील: मीरापुर, जिला: मुजफ्फरनगर, यू-पी, दो सौ और इक्कावन हजार तीन सौ और एक\"। इन मामलों में, सटीक स्थान की पुष्टि करने के लिए स्थानीय अधिकारियों से संपर्क करना या भौतिक साइट का दौरा करना आवश्यक है! उम्मीद है कि यह मदद करेगा, और खुश संपत्ति शिकार!",
  "raw": "आखिरकार, ग्रामीण संपत्तियों से निपटते समय, पते और भी कम संरचित हो सकते हैं। आपको कुछ इस तरह दिखाई दे सकता है \"गाँव: रामपुर, डाकघर: बहादुरपुर, तहसील: मीरापुर, जिला: मुजफ्फरनगर, यूपी, 251301\"। इन मामलों में, सटीक स्थान की पुष्टि करने के लिए स्थानीय अधिकारियों से संपर्क करना या भौतिक साइट का दौरा करना आवश्यक है! उम्मीद है कि यह मदद करेगा, और खुश संपत्ति शिकार!\n\n{\n  \"unnormalised\": \"आखिरकार, ग्रामीण संपत्तियों से निपटते समय, पते और भी कम संरचित हो सकते हैं। आपको कुछ इस तरह दिखाई दे सकता है \\\"गाँव: रामपुर, डाकघर: बहादुरपुर, तहसील: मीरापुर, जिला: मुजफ्फरनगर, यूपी, 251301\\\"। इन मामलों में, सटीक स्थान की पुष्टि करने के लिए स्थानीय अधिकारियों से संपर्क करना या भौतिक साइट का दौरा करना आवश्यक है! उम्मीद है कि यह मदद करेगा, और खुश संपत्ति शिकार!\",\n  \"normalised\": \"आखिरकार, ग्रामीण संपत्तियों से निपटते समय, पते और भी कम संरचित हो सकते हैं। आपको कुछ इस तरह दिखाई दे सकता है \\\"गाँव: रामपुर, डाकघर: बहादुरपुर, तहसील: मीरापुर, जिला: मुजफ्फरनगर, यू-पी, दो सौ और इक्कावन हजार तीन सौ और एक\\\"। इन मामलों में, सटीक स्थान की पुष्टि करने के लिए स्थानीय अधिकारियों से संपर्क करना या भौतिक साइट का दौरा करना आवश्यक है! उम्मीद है कि यह मदद करेगा, और खुश संपत्ति शिकार!\",\n  \"text\": \"Finally, when dealing with rural properties, addresses can be even less structured. You might see something like \\\"Village: Rampur, Post Office: Bahadurpur, Tehsil: Meerapur, Dist: Muzaffarnagar, UP, 251301\\\". In these cases, contacting the local authorities or doing a physical site visit is essential to confirm the exact location! Hope this helps, and happy property hunting!\"\n}"
}
```
