{"unnormalised": "بحیرہ عرب ممبئی کی تپتی دھوپ میں چمک رہا تھا جب میں علی باغ جانے والی فیری پر سوار ہوا۔ درجہ حرارت 27 ڈگری سینٹی گریڈ تھا، اور حبس میری جلد سے ایسے چپک رہا تھا جیسے کوئی دوسرا لباس ہو۔ میں نے ہمیشہ زیادہ مقبول سڑک کے سفر کو ترجیح دی تھی، جو گرد آلود شاہراہوں اور چائے کے اسٹاپس کا ایک طوفان ہوتا تھا، لیکن آج، میں لہروں کی نرم تال کا خواہاں تھا۔ ٹکٹ، محض 150 روپے، شہر کے مسلسل افراتفری سے ایک مختصر فرار کے لئے سودا بازی کی طرح محسوس ہوا۔", "normalised": "بحیرہ عرب ممبئی کی تپتی دھوپ میں چمک رہا تھا جب میں الیباغ جانے کے لیے فیری میں سوار ہوا۔ درجہ حرارت ستائیس ڈگری سینٹی گریڈ تھا اور حبس ایک دوسری جلد کی طرح مجھ سے چپکا ہوا تھا۔ میں ہمیشہ زیادہ مشہور روڈ ٹرپ کو ترجیح دیتا تھا، جو گرد آلود شاہراہوں اور چائے کے اسٹاپس کا ایک طوفان ہوتا تھا، لیکن آج مجھے لہروں کی نرم تال کی خواہش تھی۔ ٹکٹ، محض ایک سو پچاس روپے، شہر کے مسلسل افراتفری سے مختصر فرار کے لیے ایک سودا کی طرح محسوس ہوا۔"}
{"unnormalised": "فیری، ایک مضبوط جہاز جس کا نام \"ملکہ نیفرٹیٹی\" تھا (ایک عجیب انتخاب، میں نے سوچا، ممبئی-علی باغ روٹ کے لئے)، پہلے ہی ویک اینڈرز سے بھری ہوئی تھی۔ خاندان ساحل سمندر کے ملبوسات اور ناشتے سے بھرے رنگین بیگ اٹھائے ہوئے تھے۔ کالج کے طلباء گیٹ وے آف انڈیا کے پس منظر میں سیلفیاں لے رہے تھے، جو اب دور ہوتا جا رہا تھا۔ ایک معمر شریف، جن کا چہرہ برسوں کی دانائی سے نقش تھا، خاموشی سے بیٹھے تھے، ان کی نظریں افق پر جمی ہوئی تھیں۔", "normalised": "فیری، ایک مضبوط بحری جہاز جس کا نام \"ملکہ نیفرتیتی\" تھا (میرے خیال میں، ممبئی سلاش الیباغ روٹ کے لیے ایک عجیب انتخاب)، پہلے ہی ویک اینڈ منانے والوں سے بھری ہوئی تھی۔ خاندان رنگین بیگوں میں ساحل سمندر کے لباس اور ناشتے بھر کر لائے تھے۔ کالج کے طلباء گیٹ وے آف انڈیا کے پس منظر میں سیلفیاں لے رہے تھے، جو اب دور ہوتا جا رہا تھا۔ ایک معمر شریف، جن کا چہرہ برسوں کی دانائی سے مزین تھا، خاموشی سے بیٹھے ہوئے تھے، ان کی نظریں افق پر جمی ہوئی تھیں۔"}
{"unnormalised": "جیسے ہی ہم ساحل سے دور ہوئے، شہر کا منظر ایک واٹر کلر پینٹنگ میں تبدیل ہو گیا۔ فلک بوس عمارتیں چھوٹے چھوٹے بلاکس میں سکڑ گئیں، اور شہر کا شور ایک دور کی گنگناہٹ میں مدھم پڑ گیا۔ ہوا، جو نمک اور ڈیزل کی خوشبو سے بھری ہوئی تھی، کسی حد تک صاف محسوس ہوئی۔ سیگلوں کا ایک غول، ان کی چیخیں پانی میں گونج رہی تھیں، فیری کے پیچھے بھاگ رہا تھا، اس امید پر کہ انہیں کھانے کا کوئی بے ترتیبی نوالہ مل جائے۔", "normalised": "جیسے ہی ہم ساحل سے دور ہوئے، شہر کا منظر نامہ ایک واٹر کلر پینٹنگ میں تبدیل ہو گیا۔ فلک بوس عمارتیں چھوٹے چھوٹے بلاکس میں سکڑ گئیں، اور شہر کا شور ایک دور کی گنگناہٹ میں مدھم پڑ گیا۔ ہوا، جو نمک اور ڈیزل کی خوشبو سے بھری ہوئی تھی، کسی نہ کسی طرح صاف محسوس ہوئی۔ سیگلز کا ایک جھنڈ، ان کی چیخیں پانی میں گونج رہی تھیں، فیری کے پیچھے اس امید میں لگا ہوا تھا کہ انہیں کھانے کا کوئی ٹکڑا مل جائے۔"}
{"unnormalised": "سفر حیرت انگیز طور پر تیز تھا۔ محض ایک گھنٹے سے بھی کم وقت میں، علی باغ کا ساحل نمودار ہوا، جو ناریل کے درختوں اور ریتلے ساحلوں کی ایک سرسبز پٹی تھی۔ فیری منڈوا جیٹی پر لگی، اور مسافروں کی ایک لہر ساحل پر امڈ آئی۔ آٹو رکشے، جو بے تاب گھوڑوں کی طرح قطار میں لگے ہوئے تھے، ہمیں اپنی اپنی منزلوں تک پہنچانے کے لیے انتظار کر رہے تھے۔ میں ایک میں کود گیا، 80 روپے کا کرایہ طے کیا، اور علی باغ ٹاؤن تک کے اوبڑ کھابڑ سفر کے لیے ٹیک لگا کر بیٹھ گیا۔", "normalised": "سفر حیرت انگیز طور پر تیز تھا۔ صرف ایک گھنٹے سے بھی کم وقت میں، الیباغ کا ساحل نظر آیا، ناریل کے درختوں اور ریتلے ساحلوں کی ایک سرسبز پٹی۔ فیری منڈوا جیٹی پر لگی، اور مسافروں کی ایک لہر ساحل پر امڈ آئی۔ آٹو رکشے، بے چین گھوڑوں کی طرح قطار میں کھڑے، ہمیں ہماری متعلقہ منزلوں تک لے جانے کے منتظر تھے۔ میں ایک میں سوار ہوا، اسی روپے کا کرایہ طے کیا، اور الیباغ ٹاؤن کے کچے راستے پر جانے کے لیے آرام سے بیٹھ گیا۔"}
{"unnormalised": "اس سہ پہر بعد، میں کولابا قلعہ کی فصیل پر کھڑا تھا، سمندر کی نمکین پھوار میرے چہرے پر پڑ رہی تھی۔ یہ تاریخی قلعہ، جو کم جوار کے دوران ایک مختصر فیری رائڈ (20 روپے واپسی) کے ذریعے قابل رسائی ہے، وقت کی کسوٹی پر پورا اترا تھا، جو لاتعداد جنگوں اور فتوحات کا خاموش گواہ تھا۔ قلعہ کی دیواریں، بوسیدہ اور پرانی، شیواجی مہاراج اور ان کے بہادر مرہٹہ جنگجوؤں کی کہانیاں سرگوشی کر رہی تھیں۔ میں نے صدیوں پہلے علی باغ کی ہلچل مچانے والی بندرگاہ کا تصور کیا، جو تجارت اور کاروبار کا مرکز تھی، جو وسیع بحیرہ عرب کے ذریعے دنیا سے جڑی ہوئی تھی۔", "normalised": "اس دوپہر بعد، میں کولابا قلعہ کی فصیل پر کھڑا تھا، سمندر کی نمکین پھوار میرے چہرے پر پڑ رہی تھی۔ یہ تاریخی قلعہ، جو کم جوار کے دوران ایک مختصر فیری کے ذریعے قابل رسائی ہے (واپسی کا کرایہ بیس روپے)، وقت کی کسوٹی پر پورا اترا ہے، جو لاتعداد جنگوں اور فتوحات کا ایک خاموش گواہ ہے۔ قلعہ کی دیواریں، بوسیدہ اور خستہ حال، شیواجی مہاراج اور ان کے بہادر مراٹھا جنگجوؤں کی کہانیاں سرگوشی کر رہی تھیں۔ میں نے صدیوں پہلے الیباغ کی مصروف بندرگاہ کا تصور کیا، جو تجارت اور کاروبار کا مرکز تھی، جو وسیع بحیرہ عرب کے ذریعے دنیا سے جڑی ہوئی تھی۔"}
{"unnormalised": "اس شام، جب سورج افق کے نیچے ڈوب گیا، آسمان کو نارنجی اور جامنی رنگوں میں رنگ رہا تھا، میں علی باغ کے ساحل پر بیٹھا، اس لمحے کے سکون سے لطف اندوز ہو رہا تھا۔ لہروں کی ہلکی سی تھپکی، سمندر کی ٹھنڈی ہوا، اور ممبئی کی دور کی روشنیاں ایک جادوئی ماحول پیدا کر رہی تھیں۔ اس سادہ سمندری سفر، جو صرف 19 ناٹیکل میل (تقریباً 35 کلومیٹر) تھا، نے مجھے ایک مختلف دنیا میں پہنچا دیا تھا، جو امن اور سکون کی دنیا تھی۔", "normalised": "اس شام، جب سورج افق سے نیچے ڈوبا، آسمان کو نارنجی اور جامنی رنگوں میں رنگ رہا تھا، میں الیباغ کے ساحل پر بیٹھا تھا، لمحے کے سکون سے لطف اندوز ہو رہا تھا۔ لہروں کی ہلکی چاپ، سمندر کی ٹھنڈی ہوا اور ممبئی کی دور کی روشنیاں ایک جادوئی ماحول پیدا کر رہی تھیں۔ یہ سادہ سمندری سفر، صرف انیس ناٹیکل میل (تقریباً پینتیس کلومیٹر)، مجھے ایک مختلف دنیا میں لے گیا تھا، جو امن اور سکون کی دنیا تھی۔"}
{"unnormalised": "واپس جانے سے پہلے، میں نے اگلے دن کے فیری کے اوقات چیک کیے - صبح 8:30، صبح 10:00، صبح 11:30 وغیرہ۔ ضرورت کے مطابق پہلے یا بعد میں کرنے کے لیے بہت سے اختیارات! ہندوستانی سمندری راستوں کے اس چھوٹے سے ذائقے نے مجھے اور زیادہ چاہنے پر مجبور کر دیا۔ میں نے کونکن ساحل کو مزید دریافت کرنے کا عزم کیا، شاید اگلی بار ممبئی سے گوا تک فیری کا سفر۔ امکانات، خود سمندر کی طرح، لامتناہی معلوم ہوتے تھے۔", "normalised": "واپس جانے سے پہلے، میں نے اگلے دن کے لیے فیری کے اوقات چیک کیے - صبح ساڑھے آٹھ بجے، صبح دس بجے، صبح ساڑھے گیارہ بجے وغیرہ۔ ضرورت کے مطابق پہلے یا بعد میں کرنے کے بہت سے اختیارات موجود ہیں! ہندوستانی سمندری راستوں کے اس چھوٹے سے ذائقے نے مجھے مزید کی خواہش دلائی۔ میں نے کونکن کے ساحل کو مزید دریافت کرنے کا عہد کیا، شاید اگلی بار ممبئی سے گوا تک فیری کا سفر کروں۔ امکانات، خود سمندر کی طرح، لامتناہی لگ رہے تھے۔"}
