{"unnormalised": "ارے دوستو، ایک سفر کی منصوبہ بندی کر رہا ہوں اور سوچ رہا ہوں کہ معمول کی پروازوں یا ٹرینوں کو چھوڑ کر کچھ مختلف کیا جائے۔ کیا کسی نے یہاں ہندوستانی سمندری راستوں کو دریافت کیا ہے؟ میں سنجیدگی سے ممبئی سے گوا تک کروز لینے پر غور کر رہا ہوں۔ یہ سفر کرنے کا ایک آرام دہ طریقہ لگتا ہے۔", "normalised": "ارے دوستو، ایک سفر کی منصوبہ بندی کر رہا ہوں اور معمول کی پروازوں یا ٹرینوں کو چھوڑ کر کچھ مختلف کرنے کا سوچ رہا ہوں۔ کیا یہاں کسی نے ہندوستانی سمندری راستوں کو دریافت کیا ہے؟ میں سنجیدگی سے ممبئی سے گوا تک کروز لینے پر غور کر رہا ہوں۔ یہ سفر کرنے کا ایک آرام دہ طریقہ لگتا ہے۔"}
{"unnormalised": "میں نے آن لائن ایک پیکیج دیکھا - 3 راتیں، 4 دن تقریباً 15,000/- روپے فی کس ایک کروز لائنر پر جس کا نام 'انگریا' ہے۔ اگرچہ جائزے ملے جلے ہیں۔ کچھ لوگ کھانے اور نظاروں کی تعریف کر رہے ہیں، جبکہ کچھ تنگ کیبنوں اور تاخیر کی شکایت کر رہے ہیں۔ کیا کسی کو ذاتی تجربہ ہے؟ کیا یہ قیمت کے قابل ہے؟", "normalised": "میں نے آن لائن ایک پیکج دیکھا - تین راتیں، چار دن تقریباً پندرہ ہزار روپے فی کس کسی کروز لائنر پر جس کا نام 'انگریا' ہے۔ اگرچہ جائزے ملے جلے ہیں۔ کچھ لوگ کھانے اور مناظر کی تعریف کر رہے ہیں، جبکہ کچھ تنگ کیبن اور تاخیر کی شکایت کر رہے ہیں۔ کیا کسی کو براہ راست تجربہ ہے؟ کیا یہ قیمت کے قابل ہے؟"}
{"unnormalised": "میں دوسرے راستوں کے بارے میں بھی جاننا چاہتا ہوں۔ مجھے معلوم ہے کہ چنئی سے پورٹ بلیئر (انڈمان) تک ایک فیری سروس موجود ہے۔ اس میں تقریباً 2-3 دن لگتے ہیں، ٹھیک ہے؟ وہ کیسی ہے؟ کیا یہ محض ایک عملی سفر ہے یا اس میں کوئی سیاحتی ماحول بھی ہے؟ میں نے کہیں پڑھا تھا کہ بنیادی بنک کلاس کے لیے ٹکٹ کی قیمت تقریباً 2,500 روپے ہے۔", "normalised": "میں دوسرے راستوں کے بارے میں بھی جاننا چاہتا ہوں۔ مجھے معلوم ہے کہ چنئی سے پورٹ بلیئر (انڈمان) کے لیے فیری سروس موجود ہے۔ تقریباً دو سے تین دن لگتے ہیں، ٹھیک ہے؟ وہ کیسا ہے؟ کیا یہ زیادہ تر ایک فعال سفر ہے یا کوئی سیاحتی ماحول ہے؟ میں نے کہیں پڑھا تھا کہ بنیادی بنک کلاس کے لیے ٹکٹ کی قیمت تقریباً دو ہزار پانچ سو روپے ہے۔"}
{"unnormalised": "نیز، چھوٹی فیری سروسز کے بارے میں کیا خیال ہے؟ میں کیرالہ کے بیک واٹرز کے بارے میں سوچ رہا ہوں۔ میرا خیال ہے کہ الیپی اور کولم کے درمیان مقامی فیریز چلتی ہیں۔ سنا ہے سفر بہت خوبصورت ہے۔ کیا کسی کو اس کی ٹکٹ کی قیمت یا دورانیے کا علم ہے؟ مجھے لگتا ہے کہ یہ تقریباً 8 گھنٹے ہے، لیکن یقین سے نہیں کہہ سکتا۔", "normalised": "اس کے علاوہ، چھوٹی فیری سروسز کے بارے میں کیا خیال ہے؟ میں کیرالہ کے بیک واٹرس کے بارے میں سوچ رہا ہوں۔ میرا خیال ہے کہ الیپی اور کولم کے درمیان مقامی فیریز چلتی ہیں۔ سنا ہے کہ سفر خوبصورت ہے۔ کیا کسی کو اس کی ٹکٹ کی قیمت یا دورانیے کے بارے میں معلوم ہے؟ مجھے لگتا ہے کہ یہ تقریباً آٹھ گھنٹے ہے، لیکن واقعی یقین نہیں ہے۔"}
{"unnormalised": "حفاظت بھی ایک بڑا مسئلہ ہے۔ کیا یہ فیریز اچھی طرح سے مینٹین کی جاتی ہیں؟ کیا ان کے پاس تمام مسافروں کے لیے لائف جیکٹس جیسے مناسب حفاظتی سامان موجود ہے؟ میں نے پچھلے سال گنگا (مغربی بنگال) میں کشتی حادثے کے بارے میں ایک خبر دیکھی اور اس نے مجھے خوفزدہ کر دیا۔ نیز، کیا سمندری بیماری ایک بڑا مسئلہ ہے؟ مجھے کشتیوں پر تھوڑا سا متلی محسوس ہوتا ہے، اس لیے کوئی تجاویز یا علاج بہت قابل تعریف ہوں گے۔", "normalised": "حفاظت بھی ایک بڑا مسئلہ ہے۔ کیا یہ فیریز اچھی طرح سے برقرار ہیں؟ کیا ان کے پاس تمام مسافروں کے لیے لائف جیکٹس جیسے مناسب حفاظتی گیئر موجود ہیں؟ میں نے پچھلے سال گنگا (ڈبلیو-بی) میں ایک کشتی حادثے کے بارے میں ایک خبر دیکھی اور اس نے مجھے خوفزدہ کر دیا۔ نیز، کیا سمندری بیماری ایک بڑا مسئلہ ہے؟ مجھے کشتیوں پر تھوڑی گھبراہٹ ہوتی ہے، اس لیے کسی بھی قسم کی تجاویز یا علاج کی تعریف کی جائے گی۔"}
{"unnormalised": "ایک اور چیز - سامان۔ کیا حد ہے؟ میں ایک بڑا سوٹ کیس (تقریباً 20 کلوگرام) اور ایک بیگ لے جانے کا ارادہ رکھتا ہوں۔ کیا اس سے کوئی مسئلہ ہوگا؟ کیا ان کے پاس سامان کے ساتھ مدد کرنے کے لیے پورٹر دستیاب ہیں؟ میں خود سے وہ سب کچھ نہیں اٹھانا چاہتا، ہاہا۔", "normalised": "ایک اور چیز - سامان۔ حد کیا ہے؟ میں ایک بڑا سوٹ کیس (تقریباً بیس کلوگرام) اور ایک بیگ لے جانے کا ارادہ کر رہا ہوں۔ کیا اس سے کوئی مسئلہ ہوگا؟ کیا ان کے پاس سامان میں مدد کرنے کے لیے پورٹرز دستیاب ہیں؟ میں خود سے وہ سارا سامان اٹھا کر نہیں گھومنا چاہتا، ہا ہا ۔"}
{"unnormalised": "آخر میں، بکنگ کے لیے کوئی تجاویز؟ کیا کوئی مخصوص ویب سائٹیں یا ٹریول ایجنسیاں ہیں جو سمندری راستے کے سفر پر بہتر سودے پیش کرتی ہیں؟ کیا مجھے پیشگی بکنگ کرنی چاہیے، خاص طور پر اگر میں مصروف سیزن (مثلاً دیوالی کی تعطیلات) کے دوران سفر کر رہا ہوں؟ آپ کے تمام مشورے خوش آمدید ہیں! پیشگی شکریہ، دوستو! مجھے بتائیں اگر کسی نے پہلے ان سمندری راستوں کو آزمایا ہو۔ میں تقریباً 15/12/2024 کو جا رہا ہوں۔", "normalised": "آخر میں، بکنگ کے لیے کوئی تجاویز؟ کیا کوئی مخصوص ویب سائٹس یا ٹریول ایجنسیاں ہیں جو سمندری راستے کے سفر پر بہتر سودے پیش کرتی ہیں؟ کیا مجھے پہلے سے بکنگ کرنی چاہیے، خاص طور پر اگر میں مصروف سیزن (مثلاً دیوالی کی تعطیلات) کے دوران سفر کر رہا ہوں؟ آپ سب کی نصیحت کا خیرمقدم ہے! پیشگی شکریہ، دوستو! مجھے بتائیں اگر کسی نے پہلے ان سمندری راستوں کو آزمایا ہو۔ میں پندرہ دسمبر دو ہزار چوبیس کے آس پاس جا رہا ہوں۔"}
