{"unnormalised": "ठीक है दोस्तों, चलिए जीन की बातें करते हैं! आपको पता है, वो छोटे अदृश्य तानाशाह जो आपके अंदर ये तय करते हैं कि आप ऐश्वर्या राय जैसे दिखेंगे या... खैर, ऐश्वर्या राय जैसे नहीं। कभी सोचा है कि आपकी नाक आपके परदादा के चाचा से क्यों मिलती है या आपने अपने पिताजी की हेयरलाइन क्यों विरासत में पाई है - या बल्कि, उसकी कमी? जेनेटिक्स को दोष दें!", "normalised": "ठीक है दोस्तों, चलो जीन्स की बात करते हैं! आपको पता है, आपके अंदर मौजूद वो छोटे अदृश्य तानाशाह जो यह तय करते हैं कि आप ऐश्वर्या राय की तरह दिखेंगे या... खैर, ऐश्वर्या राय की तरह नहीं। कभी सोचा है कि आपकी नाक आपके परदादा के चाचा से क्यों मिलती है या आपको अपने पिताजी की हेयरलाइन क्यों विरासत में मिली - या बल्कि, उसकी कमी? जेनेटिक्स को दोष दें!"}
{"unnormalised": "हम जेनेटिक्स की पागल दुनिया में गोता लगा रहे हैं, आनुवंशिकता का विज्ञान, जहां छोटे अणु पिछली और भविष्य की पीढ़ियों के रहस्य फुसफुसाते हैं। ये बॉलीवुड जैसा ही है, ड्रामा, ट्विस्ट और कभी-कभी, कुछ वास्तव में विचित्र प्लॉटलाइन से भरपूर। तो अपनी चाय पकड़ो, अपनी सोचने वाली टोपी पहनो, और चलो पता लगाते हैं!", "normalised": "हम जेनेटिक्स की पागल दुनिया में गोता लगा रहे हैं, आनुवंशिकता का विज्ञान, जहां छोटे अणु पिछली और भविष्य की पीढ़ियों के रहस्य फुसफुसाते हैं। यह बॉलीवुड की तरह है, जो नाटक, ट्विस्ट और कभी-कभी, कुछ वास्तव में अजीब प्लॉटलाइन से भरा होता है। तो अपनी चाय पकड़ो, अपनी सोचने की टोपी पहनो, और चलो पता लगाते हैं!"}
{"unnormalised": "सबसे पहले, वे जीन वाली चीजें गुणसूत्रों पर पाई जाती हैं, जो कोशिका के नाभिक में स्थित होती हैं। प्रत्येक मनुष्य में 23 जोड़े गुणसूत्र होते हैं, जिसका अर्थ है कि आपके शरीर की प्रत्येक कोशिका में कुल 46 गुणसूत्र होते हैं (सेक्स कोशिकाओं को छोड़कर)। यह गुणसूत्र व्यवस्था आनुवंशिक कोड को वहन करती है जो मानव शरीर क्रिया विज्ञान को नियंत्रित करती है। एसआरएल डायग्नोस्टिक्स में कैरियोटाइप टेस्ट की कीमत रु. 3500 है।", "normalised": "सबसे पहले, वे जीन चीजें क्रोमोसोम पर पाई जाती हैं, जो कोशिका के नाभिक में स्थित होते हैं। प्रत्येक मनुष्य में तेईस जोड़े क्रोमोसोम होते हैं, जिसका अर्थ है कि आपके शरीर की प्रत्येक कोशिका में कुल छियालीस क्रोमोसोम होते हैं (यौन कोशिकाओं को छोड़कर)। यह क्रोमोसोमल व्यवस्था आनुवंशिक कोड को वहन करती है जो मानव शरीर विज्ञान को नियंत्रित करती है। एस-आर-एल डायग्नोस्टिक्स में कैरियोटाइप टेस्ट की कीमत तीन हजार पांच सौ रुपये है।"}
{"unnormalised": "अब, आप सोच सकते हैं कि जेनेटिक्स सब गंभीर चीजों के बारे में है जैसे कि आनुवंशिक रोग और विरासत में मिली स्थितियां। और हाँ, यह है। थैलेसीमिया (8 में से 1 भारतीय वाहक हैं!), सिस्टिक फाइब्रोसिस और हंटिंगटन रोग जैसी बातें कोई हंसी मजाक नहीं हैं। लेकिन सच कहें तो, ज्यादातर समय यह इस बारे में होता है कि अपनी बुरी आदतों के लिए किसे दोषी ठहराया जाए। \"मम्मी, मेरे जीन में है, मैं गुलाब जामुन का आदी हूं!\" यह जेल से बाहर निकलने का सबसे अच्छा कार्ड है, है ना?", "normalised": "अब, आपको लग सकता है कि जेनेटिक्स केवल आनुवंशिक रोगों और विरासत में मिली स्थितियों जैसी गंभीर चीजों के बारे में है। और हाँ, यह है। थैलेसीमिया (आठ में से एक भारतीय वाहक है!), सिस्टिक फाइब्रोसिस और हंटिंगटन रोग जैसी चीजें कोई हंसी की बात नहीं हैं। लेकिन सच तो यह है, ज्यादातर समय यह यह पता लगाने के बारे में है कि आपकी बुरी आदतों के लिए किसे दोष दिया जाए। \"माँ, यह मेरे जीन में है कि मैं गुलाब जामुन का आदी हूँ!\" यह जेल से बाहर निकलने का परम मुफ्त कार्ड है, है ना?"}
{"unnormalised": "इस पर विचार करें: आप एक शादी में जाते हैं और हर कोई इस बात पर वाह-वाह कर रहा है कि छोटा रोहन अपने नाना जैसा कितना दिखता है। \"वही आंखें, वही मुस्कान!\" वे चिल्लाते हैं। यह जेनेटिक्स है, बेबी! या वह चाची जो हमेशा कहती है, \"बेटा, तुम अपने पिता की तरह गंजे हो रहे हो!\" धन्यवाद, आंटी, जेनेटिक्स अपने चरम पर। एम्स में मेरे त्वचा विशेषज्ञ, डॉ. मेहरा ने कहा कि मेल पैटर्न बाल्डनेस आमतौर पर मातृ पक्ष से विरासत में मिलता है।", "normalised": "इस पर विचार करें: आप एक शादी में जाते हैं और हर कोई इस बात पर आह-ऊह कर रहा होता है कि छोटा रोहन अपने नाना जैसा दिखता है। \"वही आँखें, वही मुस्कान!\" वे कहते हैं। वह जेनेटिक्स है, बेबी! या वह आंटी जो हमेशा कहती है, \"बेटा, तुम अपने पिता की तरह गंजे हो रहे हो!\" धन्यवाद, आंटी, जेनेटिक्स अपने बेहतरीन रूप में। मेरे त्वचा विशेषज्ञ, ए-आई-आई-एम-एस में डॉक्टर मेहरा ने कहा कि पुरुष पैटर्न गंजापन आमतौर पर मातृ पक्ष से विरासत में मिला होता है।"}
{"unnormalised": "जेनेटिक्स आपकी मसालों के प्रति सहनशीलता में भी भूमिका निभाता है! कभी सोचा है कि आपका दोस्त बिना पलक झपकाए मिर्च बज्जी की एक प्लेट कैसे खा सकता है, जबकि आप एक बाइट के बाद लस्सी के गिलास तक पहुंच रहे हैं? यह बहुत अच्छी तरह से एक जीन की बात हो सकती है, जो आपके उन पूर्वजों से विरासत में मिली है जिन्होंने राजस्थान की सबसे मसालेदार करी का सामना किया था। मैंने एक लेख पढ़ा कि कुछ जीन आपको मिर्च मिर्च में सक्रिय तत्व कैप्साइसिन के प्रति कम संवेदनशील बनाते हैं, इसलिए यह सच हो सकता है!", "normalised": "जेनेटिक्स आपकी मसालों के प्रति सहनशीलता में भी भूमिका निभाता है! कभी सोचा है कि आपका दोस्त बिना पलक झपकाए मिर्ची भज्जी की प्लेट क्यों खा सकता है, जबकि आप एक बाइट के बाद लस्सी के लिए हाथ बढ़ा रहे हैं? यह एक जीन चीज हो सकती है, जो आपके पूर्वजों से विरासत में मिली है जिन्होंने राजस्थान की सबसे मसालेदार करी का सामना किया था। मैंने एक लेख पढ़ा कि कुछ जीन आपको कैप्साइसिन के प्रति कम संवेदनशील बनाते हैं, जो मिर्च मिर्च में सक्रिय संघटक है, इसलिए यह सच हो सकता है!"}
{"unnormalised": "आजकल जेनेटिक टेस्टिंग का काफी क्रेज है। आप एक ट्यूब में थूक सकते हैं और अपनी वंशावली, कुछ बीमारियों के लिए अपना जोखिम और यहां तक कि एथलेटिक कौशल के लिए अपनी क्षमता का पता लगा सकते हैं। क्या आपको लगता है कि आप गुप्त रूप से एक लंबे समय से खोए हुए मुगल राजकुमार हैं? क्या आप जानना चाहते हैं कि आप टाइप 2 मधुमेह से ग्रस्त हैं? उसके लिए एक डीएनए टेस्ट है! Mapmygenome जैसी कंपनियां होम टेस्टिंग किट पेश करती हैं, लेकिन आपके पारिवारिक डॉक्टर भी ऐसा ही सुझाव दे सकते हैं।", "normalised": "आजकल आनुवंशिक परीक्षण का चलन बढ़ गया है। आप एक ट्यूब में थूक सकते हैं और अपनी वंशावली, कुछ बीमारियों के लिए अपना जोखिम और यहां तक कि एथलेटिक कौशल के लिए अपनी क्षमता का पता लगा सकते हैं। क्या आपको लगता है कि आप गुप्त रूप से एक लंबे समय से खोए हुए मुगल राजकुमार हैं? क्या आप जानना चाहते हैं कि आप टाइप टू डायबिटीज के लिए प्रवण हैं? उसके लिए एक डी-एन-ए परीक्षण है! Mapmygenome जैसी कंपनियां होम टेस्टिंग किट प्रदान करती हैं, लेकिन आपके पारिवारिक डॉक्टर भी यही सुझाव दे सकते हैं।"}
{"unnormalised": "लेकिन सावधान रहें, अपने जीनोम को अनुक्रमित करवाना थोड़ा मुश्किल हो सकता है। आपको ऐसी बातें पता चल सकती हैं जो आप कभी नहीं जानना चाहते थे। जैसे कि आप 2% निएंडरथल हैं या आपको बाद में जीवन में अल्जाइमर विकसित होने का अधिक खतरा है। अज्ञानता परम सुख है, कभी-कभी, है ना? अमेरिका में एक पूर्ण जीनोम अनुक्रम की कीमत लगभग $600 से $1000 (लगभग ₹ 50,000-₹ 83,000) है।", "normalised": "लेकिन सावधान रहें, अपने जीनोम का अनुक्रम प्राप्त करना थोड़ा रोलरकोस्टर हो सकता है। आपको ऐसी बातें पता चल सकती हैं जो आप कभी नहीं जानना चाहते थे। जैसे कि आप दो प्रतिशत निएंडरथल हैं या आपको बाद के जीवन में अल्जाइमर विकसित होने का अधिक खतरा है। अज्ञानता परमानंद है, कभी-कभी, है ना? अमेरिका में एक पूर्ण जीनोम अनुक्रम की लागत लगभग छह सौ डॉलर से एक हजार डॉलर (लगभग पचास हजार रुपये से तिरासी हजार रुपये) है।"}
{"unnormalised": "तो, अगली बार जब आप दर्पण में देखें और सोचें कि आप जैसे हैं वैसे क्यों हैं, तो याद रखें कि यह सब आपके जीन में है। अपने माता-पिता को दोष दें, अपने दादा-दादी को दोष दें, विकास को ही दोष दें! बस खुद को दोष मत दो। और यदि आप वास्तव में उत्सुक हैं, तो अपना डीएनए परीक्षण करवाएं। कौन जानता है कि आपके जीन कौन से छिपे हुए रहस्य रखे हुए हैं?", "normalised": "तो, अगली बार जब आप दर्पण में देखें और सोचें कि आप जैसे हैं वैसे क्यों हैं, तो याद रखें कि यह सब आपके जीन में है। अपने माता-पिता को दोष दें, अपने दादा-दादी को दोष दें, विकास को ही दोष दें! बस खुद को दोष न दें। और अगर आप वास्तव में उत्सुक हैं, तो अपना डी-एन-ए परीक्षण करवाएं। कौन जानता है कि आपके जीन कौन से छिपे हुए रहस्य धारण कर रहे हैं?"}
{"unnormalised": "और याद रखें, यह सब सिर्फ थोड़ा मजाक है। जेनेटिक्स स्वास्थ्य और बीमारी के लिए वास्तविक दुनिया के निहितार्थ वाला एक गंभीर क्षेत्र है। तो, जब हम विरासत में मिली विचित्रताओं और मसालेदार भोजन सहनशीलता के बारे में हंस रहे हैं, तो आइए उन छोटे अदृश्य तानाशाहों की अविश्वसनीय जटिलता और शक्ति की भी सराहना करें जो हमें वह बनाते हैं जो हम हैं। उन पुनेट वर्गों को संभाल कर रखें और खुश जीन-शिकार करें!", "normalised": "और याद रखें, यह सब सिर्फ एक मजाक है। जेनेटिक्स स्वास्थ्य और बीमारी के लिए वास्तविक दुनिया के निहितार्थ वाला एक गंभीर क्षेत्र है। तो, जबकि हम विरासत में मिली विकृतियों और मसालेदार भोजन के प्रति सहनशीलता के बारे में हंस रहे हैं, आइए उन छोटे अदृश्य तानाशाहों की अविश्वसनीय जटिलता और शक्ति की भी सराहना करें जो हमें बनाते हैं कि हम कौन हैं। उन पुनेट स्क्वेयर को संभाल कर रखें और खुश रहें जीन-शिकार!"}
