{"unnormalised": "ಯಾರೋ ನನ್ನನ್ನು ಕೇಳಿದರು, \"ಭಾರತದಲ್ಲಿ ಒಂದು ಸಣ್ಣ ಮನೆ ಕಟ್ಟಲು ಎಷ್ಟು ಸಿಮೆಂಟ್ ಬೇಕು?\" ಭಾಯಿ, ಅದು ಒಂದು ದಾರದ ತುಂಡು ಎಷ್ಟು ಉದ್ದ ಎಂದು ಕೇಳಿದ ಹಾಗೆ! ಅದೆಲ್ಲಾ ಅವಲಂಬಿಸಿರುತ್ತದೆ, ಅಲ್ಲವೇ? ನೀವು ಮುಂಬೈನಲ್ಲಿ ಒಂದು ಚಿಕ್ಕ ಚಾಲ್ ರೂಮ್ ಕಟ್ಟುತ್ತಿದ್ದೀರೋ, ಅಥವಾ ಗುರ್ಗಾಂವ್‌ನಲ್ಲಿ ವಿಶಾಲವಾದ ಬಂಗಲೆ ಕಟ್ಟುತ್ತಿದ್ದೀರೋ? ಹೈದರಾಬಾದಿ ಬಿರಿಯಾನಿಯ ಮಸಾಲೆ ಮಟ್ಟಗಳಂತೆ ಸಿಮೆಂಟ್ ಅಗತ್ಯಗಳು ವೈವಿಧ್ಯಮಯವಾಗಿವೆ. ಗಂಭೀರವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ಅದು ಕೆಲವು ಕೆಜಿಗಳಿಗಿಂತ ಹೆಚ್ಚೇ ಇರುತ್ತದೆ!", "normalised": "ಯಾರೋ ನನ್ನನ್ನು ಕೇಳಿದರು, \"ಭಾರತದಲ್ಲಿ ಒಂದು ಸಣ್ಣ ಮನೆಯನ್ನು ಕಟ್ಟಲು ಎಷ್ಟು ಸಿಮೆಂಟ್ ಬೇಕಾಗುತ್ತದೆ?\" ಭಾಯಿ, ಅದು ದಾರ ಎಷ್ಟು ಉದ್ದವಿದೆ ಎಂದು ಕೇಳಿದ ಹಾಗೆ! ಎಲ್ಲವೂ ಅವಲಂಬಿತವಾಗಿದೆ, ಅಲ್ವಾ? ನೀವು ಮುಂಬೈನಲ್ಲಿ ಚಿಕ್ಕ ಚಾಲ್ ರೂಮ್ ಕಟ್ಟುತ್ತಿದ್ದೀರಾ, ಅಥವಾ ಗುರಗಾಂವ್‌ನಲ್ಲಿ ವಿಶಾಲವಾದ ಬಂಗಲೆಯನ್ನು ಕಟ್ಟುತ್ತಿದ್ದೀರಾ? ಹೈದರಾಬಾದಿ ಬಿರಿಯಾನಿಯ ಮಸಾಲೆಯ ಮಟ್ಟಗಳಂತೆ ಸಿಮೆಂಟ್ ಅಗತ್ಯಗಳು ವೈವಿಧ್ಯಮಯವಾಗಿವೆ. ಗಂಭೀರವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ಇದು ಒಂದೆರಡು ಕಿಲೋಗ್ರಾಂಗಿಂತ ಹೆಚ್ಚಿರುತ್ತದೆ!"}
{"unnormalised": "ಒಂದು ಅಂದಾಜು ಲೆಕ್ಕಾಚಾರಕ್ಕಾಗಿ, ನೀವು ಒಂದು ಸಾಮಾನ್ಯ 2BHK ಕಟ್ಟುತ್ತಿದ್ದೀರಿ ಎಂದು ಊಹಿಸಿಕೊಳ್ಳಿ. ಒಟ್ಟು ನಿರ್ಮಾಣ ಪ್ರದೇಶ ಸುಮಾರು 1000 ಚದರ ಅಡಿ ಎಂದುಕೊಳ್ಳೋಣ. ನಿಮಗೆ ಸುಮಾರು 250-300 ಚೀಲ ಸಿಮೆಂಟ್ (ಪ್ರತಿ ಚೀಲ 50 ಕೆಜಿ) ಬೇಕಾಗಬಹುದು. ಅಂದರೆ ಸರಿಸುಮಾರು 12500-15000 ಕೆಜಿ, ನಿಮ್ಮ ಮಿಶ್ರಣದ ಗುಣಮಟ್ಟ ಮತ್ತು ನಿಮ್ಮ ಮೇಸ್ತ್ರಿ ಜೀ ಅಂದಿನ ದಿನ ಎಷ್ಟು ದಯೆ ತೋರುತ್ತಾರೆ ಎಂಬುದರ ಮೇಲೆ ಕೆಲವು ಚೀಲಗಳು ಹೆಚ್ಚು ಕಡಿಮೆ ಆಗಬಹುದು. ಜೊತೆಗೆ, ನಿಮ್ಮ ಅಡಿಪಾಯ ಮತ್ತು ಕಟ್ಟಡದಲ್ಲಿ ಬಲ ಮತ್ತು ಬಾಳಿಕೆಗಾಗಿ ಉಕ್ಕು ಮತ್ತು ಮರಳನ್ನು ಸಿಮೆಂಟ್‌ಗೆ ಸೇರಿಸಬೇಕೆಂಬುದನ್ನು ಮರೆಯಬೇಡಿ.", "normalised": "ಒಂದು ಅಂದಾಜು ಲೆಕ್ಕಾಚಾರಕ್ಕಾಗಿ, ನೀವು ಒಂದು ಸ್ಟ್ಯಾಂಡರ್ಡ್ ಎರಡು ಬಿ ಹೆಚ್ ಕೆ ಕಟ್ಟುತ್ತಿದ್ದೀರಿ ಎಂದುಕೊಳ್ಳಿ. ಒಟ್ಟು ನಿರ್ಮಾಣ ಪ್ರದೇಶವು ಸುಮಾರು ಒಂದು ಸಾವಿರ ಚದರ ಅಡಿ ಇರಲಿ. ನಿಮಗೆ ಸುಮಾರು ಇನ್ನೂರ ಐವತ್ತರಿಂದ ಮುನ್ನೂರು ಚೀಲ ಸಿಮೆಂಟ್ (ತಲಾ ಐವತ್ತು ಕಿಲೋಗ್ರಾಂ) ಬೇಕಾಗಬಹುದು. ಅಂದರೆ ಸರಿಸುಮಾರು ಹನ್ನೆರಡು ಸಾವಿರದ ಐನೂರರಿಂದ ಹದಿನೈದು ಸಾವಿರ ಕಿಲೋಗ್ರಾಂಗಳಷ್ಟು, ನಿಮ್ಮ ಮಿಶ್ರಣದ ಗುಣಮಟ್ಟ ಮತ್ತು ನಿಮ್ಮ ಮೇಸ್ತ್ರಿ ಜೀ ಅಂದು ಎಷ್ಟು ದಾನಿಯಾಗಿರುತ್ತಾರೋ ಅದರ ಮೇಲೆ ಒಂದೆರಡು ಚೀಲಗಳು ಹೆಚ್ಚು ಕಡಿಮೆ ಆಗಬಹುದು. ಜೊತೆಗೆ, ನಿಮ್ಮ ಅಡಿಪಾಯ ಮತ್ತು ಕಟ್ಟಡದಲ್ಲಿನ ಬಲ ಮತ್ತು ಬಾಳಿಕೆಗಾಗಿ ಉಕ್ಕು ಮತ್ತು ಮರಳನ್ನು ಸಿಮೆಂಟ್‌ಗೆ ಸೇರಿಸಬೇಕೆಂದು ಮರೆಯಬೇಡಿ."}
{"unnormalised": "ಆದರೆ ನನ್ನ ಮಾತನ್ನು ಮಾತ್ರ ಕೇಳಬೇಡಿ. ಇಂಜಿನಿಯರ್‌ನಿಂದ ಸರಿಯಾದ ನಿರ್ಮಾಣ ಯೋಜನೆಯನ್ನು ಪಡೆಯಿರಿ ಮತ್ತು ಅವರು ಟನ್‌ಗಳಲ್ಲಿ ಲೆಕ್ಕ ಹಾಕಿದ ನಿಖರವಾದ ಅಂಕಿಅಂಶವನ್ನು ನಿಮಗೆ ನೀಡುತ್ತಾರೆ! ಇಲ್ಲದಿದ್ದರೆ, ನೀವು ಹೆಚ್ಚು ನೀರು ಬಳಸಿ ಮನೆಯನ್ನು ಕಟ್ಟಿ ಮುಂಗಾರು ಮಳೆಯಲ್ಲಿ ತೇಲುವ ಮನೆಯನ್ನು ಪಡೆಯಬಹುದು! ನಿಮ್ಮ ಕನಸಿನ ಮನೆಯನ್ನು ಕಟ್ಟಲು ಶುಭವಾಗಲಿ!", "normalised": "ಆದರೆ ಏನೇ ಆಗಲಿ, ನನ್ನ ಮಾತನ್ನು ಮಾತ್ರ ನಂಬಬೇಡಿ. ಒಬ್ಬ ಇಂಜಿನಿಯರ್‌ನಿಂದ ಸರಿಯಾದ ನಿರ್ಮಾಣ ಯೋಜನೆಯನ್ನು ಪಡೆದುಕೊಳ್ಳಿ ಮತ್ತು ಅವರು ನಿಮಗೆ ಟನ್‌ಗಳಲ್ಲಿ ಲೆಕ್ಕಹಾಕಿದ ನಿಖರವಾದ ಅಂಕಿ ಅಂಶವನ್ನು ನೀಡುತ್ತಾರೆ! ಇಲ್ಲದಿದ್ದರೆ, ನೀವು ಹೆಚ್ಚು ನೀರನ್ನು ಬಳಸಿ ಮನೆಯನ್ನು ಕಟ್ಟಿದರೆ ಮಾನ್ಸೂನ್ ಸಮಯದಲ್ಲಿ ತೇಲುವ ಮನೆಯಲ್ಲಿ ಕೊನೆಗೊಳ್ಳಬಹುದು! ನಿಮ್ಮ ಕನಸಿನ ಮನೆಯನ್ನು ಕಟ್ಟಲು ಶುಭವಾಗಲಿ!"}
