```json
{
  "unnormalised": "ਠੀਕ ਹੈ ਦੋਸਤੋ, ਆਪਣੇ ਕੈਲੰਡਰਾਂ 'ਤੇ ਨਿਸ਼ਾਨ ਲਗਾਓ! ਭਾਰਤ, ਜਿਵੇਂ ਕਿ ਤੁਹਾਡੇ ਵਿੱਚੋਂ ਬਹੁਤ ਸਾਰੇ ਜਾਣਦੇ ਹਨ, ਨੇ 15/08/1947 ਨੂੰ ਆਜ਼ਾਦੀ ਪ੍ਰਾਪਤ ਕੀਤੀ। ਅਜਿਹੀ ਮਹੱਤਵਪੂਰਨ ਤਾਰੀਖ, ਹੈ ਨਾ? ਇੱਕ ਪਲ ਸਾਡੀਆਂ ਇਤਿਹਾਸ ਦੀਆਂ ਕਿਤਾਬਾਂ ਵਿੱਚ ਹਮੇਸ਼ਾ ਲਈ ਉੱਕਰਿਆ ਹੋਇਆ ਹੈ ਅਤੇ ਹਰ ਸਾਲ ਬਹੁਤ ਮਾਣ ਨਾਲ ਮਨਾਇਆ ਜਾਂਦਾ ਹੈ। ਇਹ ਸ਼ੁੱਕਰਵਾਰ ਸੀ, ਜੇਕਰ ਤੁਸੀਂ ਉਤਸੁਕ ਹੋ!",
  "normalised": "ਠੀਕ ਹੈ ਦੋਸਤੋ, ਆਪਣੇ ਕੈਲੰਡਰਾਂ 'ਤੇ ਨਿਸ਼ਾਨ ਲਗਾਓ! ਭਾਰਤ, ਜਿਵੇਂ ਕਿ ਤੁਹਾਡੇ ਵਿੱਚੋਂ ਬਹੁਤ ਸਾਰੇ ਜਾਣਦੇ ਹਨ, ਨੇ ਪੰਦਰਾਂ ਅਗਸਤ ਉੱਨੀ ਸੌ ਸੰਤਾਲੀ ਨੂੰ ਆਜ਼ਾਦੀ ਪ੍ਰਾਪਤ ਕੀਤੀ। ਅਜਿਹੀ ਮਹੱਤਵਪੂਰਨ ਤਾਰੀਖ, ਹੈ ਨਾ? ਇੱਕ ਪਲ ਸਾਡੀਆਂ ਇਤਿਹਾਸ ਦੀਆਂ ਕਿਤਾਬਾਂ ਵਿੱਚ ਹਮੇਸ਼ਾ ਲਈ ਉੱਕਰਿਆ ਹੋਇਆ ਹੈ ਅਤੇ ਹਰ ਸਾਲ ਬਹੁਤ ਮਾਣ ਨਾਲ ਮਨਾਇਆ ਜਾਂਦਾ ਹੈ। ਇਹ ਸ਼ੁੱਕਰਵਾਰ ਸੀ, ਜੇਕਰ ਤੁਸੀਂ ਉਤਸੁਕ ਹੋ!",
  "raw": "ਠੀਕ ਹੈ ਦੋਸਤੋ, ਆਪਣੇ ਕੈਲੰਡਰਾਂ 'ਤੇ ਨਿਸ਼ਾਨ ਲਗਾਓ! ਭਾਰਤ, ਜਿਵੇਂ ਕਿ ਤੁਹਾਡੇ ਵਿੱਚੋਂ ਬਹੁਤ ਸਾਰੇ ਜਾਣਦੇ ਹਨ, ਨੇ 15/08/1947 ਨੂੰ ਆਜ਼ਾਦੀ ਪ੍ਰਾਪਤ ਕੀਤੀ। ਅਜਿਹੀ ਮਹੱਤਵਪੂਰਨ ਤਾਰੀਖ, ਹੈ ਨਾ? ਇੱਕ ਪਲ ਸਾਡੀਆਂ ਇਤਿਹਾਸ ਦੀਆਂ ਕਿਤਾਬਾਂ ਵਿੱਚ ਹਮੇਸ਼ਾ ਲਈ ਉੱਕਰਿਆ ਹੋਇਆ ਹੈ ਅਤੇ ਹਰ ਸਾਲ ਬਹੁਤ ਮਾਣ ਨਾਲ ਮਨਾਇਆ ਜਾਂਦਾ ਹੈ। ਇਹ ਸ਼ੁੱਕਰਵਾਰ ਸੀ, ਜੇਕਰ ਤੁਸੀਂ ਉਤਸੁਕ ਹੋ!"
}
```
```json
{
  "unnormalised": "ਪਰ ਕੀ ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ ਕਿ ਅਧਿਕਾਰਾਂ ਦਾ ਅਸਲ ਤਬਾਦਲਾ ਅਧਿਕਾਰਤ ਮਿਤੀ ਤੋਂ ਕੁਝ ਘੰਟੇ ਪਹਿਲਾਂ ਹੋਇਆ ਸੀ? ਲਾਰਡ ਮਾਊਂਟਬੈਟਨ, ਜੋ ਉਸ ਸਮੇਂ ਵਾਇਸਰਾਏ ਸਨ, ਨੇ ਪਾਕਿਸਤਾਨ ਵਿੱਚ ਆਜ਼ਾਦੀ ਸਮਾਰੋਹਾਂ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਅਸਲ ਵਿੱਚ 14/08/1947 ਨੂੰ ਸਮਾਰੋਹ ਨੂੰ ਅੱਗੇ ਵਧਾ ਦਿੱਤਾ। ਇਤਿਹਾਸ ਦਿਲਚਸਪ ਮੋੜਾਂ ਨਾਲ ਭਰਿਆ ਹੋਇਆ ਹੈ, ਹੈ ਨਾ?",
  "normalised": "ਪਰ ਕੀ ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ ਕਿ ਅਧਿਕਾਰਾਂ ਦਾ ਅਸਲ ਤਬਾਦਲਾ ਅਧਿਕਾਰਤ ਮਿਤੀ ਤੋਂ ਕੁਝ ਘੰਟੇ ਪਹਿਲਾਂ ਹੋਇਆ ਸੀ? ਲਾਰਡ ਮਾਊਂਟਬੈਟਨ, ਜੋ ਉਸ ਸਮੇਂ ਵਾਇਸਰਾਏ ਸਨ, ਨੇ ਪਾਕਿਸਤਾਨ ਵਿੱਚ ਆਜ਼ਾਦੀ ਸਮਾਰੋਹਾਂ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਅਸਲ ਵਿੱਚ ਚੌਦਾਂ ਅਗਸਤ ਉੱਨੀ ਸੌ ਸੰਤਾਲੀ ਨੂੰ ਸਮਾਰੋਹ ਨੂੰ ਅੱਗੇ ਵਧਾ ਦਿੱਤਾ। ਇਤਿਹਾਸ ਦਿਲਚਸਪ ਮੋੜਾਂ ਨਾਲ ਭਰਿਆ ਹੋਇਆ ਹੈ, ਹੈ ਨਾ?",
  "raw": "ਪਰ ਕੀ ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ ਕਿ ਅਧਿਕਾਰਾਂ ਦਾ ਅਸਲ ਤਬਾਦਲਾ ਅਧਿਕਾਰਤ ਮਿਤੀ ਤੋਂ ਕੁਝ ਘੰਟੇ ਪਹਿਲਾਂ ਹੋਇਆ ਸੀ? ਲਾਰਡ ਮਾਊਂਟਬੈਟਨ, ਜੋ ਉਸ ਸਮੇਂ ਵਾਇਸਰਾਏ ਸਨ, ਨੇ ਪਾਕਿਸਤਾਨ ਵਿੱਚ ਆਜ਼ਾਦੀ ਸਮਾਰੋਹਾਂ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਅਸਲ ਵਿੱਚ 14/08/1947 ਨੂੰ ਸਮਾਰੋਹ ਨੂੰ ਅੱਗੇ ਵਧਾ ਦਿੱਤਾ। ਇਤਿਹਾਸ ਦਿਲਚਸਪ ਮੋੜਾਂ ਨਾਲ ਭਰਿਆ ਹੋਇਆ ਹੈ, ਹੈ ਨਾ?{\"unnormalised\": \"ਪਰ ਕੀ ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ ਕਿ ਅਧਿਕਾਰਾਂ ਦਾ ਅਸਲ ਤਬਾਦਲਾ ਅਧਿਕਾਰਤ ਮਿਤੀ ਤੋਂ ਕੁਝ ਘੰਟੇ ਪਹਿਲਾਂ ਹੋਇਆ ਸੀ? ਲਾਰਡ ਮਾਊਂਟਬੈਟਨ, ਜੋ ਉਸ ਸਮੇਂ ਵਾਇਸਰਾਏ ਸਨ, ਨੇ ਪਾਕਿਸਤਾਨ ਵਿੱਚ ਆਜ਼ਾਦੀ ਸਮਾਰੋਹਾਂ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਅਸਲ ਵਿੱਚ 14/08/1947 ਨੂੰ ਸਮਾਰੋਹ ਨੂੰ ਅੱਗੇ ਵਧਾ ਦਿੱਤਾ। ਇਤਿਹਾਸ ਦਿਲਚਸਪ ਮੋੜਾਂ ਨਾਲ ਭਰਿਆ ਹੋਇਆ ਹੈ, ਹੈ ਨਾ?\", \"normalised\": \"ਪਰ ਕੀ ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ ਕਿ ਅਧਿਕਾਰਾਂ ਦਾ ਅਸਲ ਤਬਾਦਲਾ ਅਧਿਕਾਰਤ ਮਿਤੀ ਤੋਂ ਕੁਝ ਘੰਟੇ ਪਹਿਲਾਂ ਹੋਇਆ ਸੀ? ਲਾਰਡ ਮਾਊਂਟਬੈਟਨ, ਜੋ ਉਸ ਸਮੇਂ ਵਾਇਸਰਾਏ ਸਨ, ਨੇ ਪਾਕਿਸਤਾਨ ਵਿੱਚ ਆਜ਼ਾਦੀ ਸਮਾਰੋਹਾਂ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਅਸਲ ਵਿੱਚ ਚੌਦਾਂ ਅਗਸਤ ਉੱਨੀ ਸੌ ਸੰਤਾਲੀ ਨੂੰ ਸਮਾਰੋਹ ਨੂੰ ਅੱਗੇ ਵਧਾ ਦਿੱਤਾ। ਇਤਿਹਾਸ ਦਿਲਚਸਪ ਮੋੜਾਂ ਨਾਲ ਭਰਿਆ ਹੋਇਆ ਹੈ, ਹੈ ਨਾ?\", \"text\": \"But did you know that the actual transfer of power occurred just a few hours before the official date? Lord Mountbatten, the then Viceroy, actually advanced the ceremony to 14/08/1947 to attend independence ceremonies in Pakistan. History is full of interesting twists, isn't it?\"}"
}
```
```json
{
  "unnormalised": "ਅਤੇ ਇਹ ਸਿਰਫ਼ ਇੱਕ ਦਿਨ ਦੀ ਗੱਲ ਨਹੀਂ ਹੈ। ਲੀਡ-ਅੱਪ ਬਾਰੇ ਸੋਚੋ! ਭਾਰਤੀ ਸੁਤੰਤਰਤਾ ਐਕਟ ਨੂੰ 18/07/1947 ਨੂੰ ਸ਼ਾਹੀ ਮਨਜ਼ੂਰੀ ਮਿਲੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ, ਅਣਗਿਣਤ ਆਜ਼ਾਦੀ ਅੰਦੋਲਨ ਅਤੇ ਸੰਘਰਸ਼ ਸਨ। ਇਹ ਘਟਨਾਵਾਂ ਦੀ ਇੱਕ ਪੂਰੀ ਟਾਈਮਲਾਈਨ ਹੈ ਜੋ 15 ਅਗਸਤ ਨੂੰ ਸਿਖਰ 'ਤੇ ਪਹੁੰਚਦੀ ਹੈ।",
  "normalised": "ਅਤੇ ਇਹ ਸਿਰਫ਼ ਇੱਕ ਦਿਨ ਦੀ ਗੱਲ ਨਹੀਂ ਹੈ। ਲੀਡ-ਅੱਪ ਬਾਰੇ ਸੋਚੋ! ਭਾਰਤੀ ਸੁਤੰਤਰਤਾ ਐਕਟ ਨੂੰ ਅਠਾਰਾਂ ਜੁਲਾਈ ਉਨੀ ਸੌ ਸੰਤਾਲੀ ਨੂੰ ਸ਼ਾਹੀ ਮਨਜ਼ੂਰੀ ਮਿਲੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ, ਅਣਗਿਣਤ ਆਜ਼ਾਦੀ ਅੰਦੋਲਨ ਅਤੇ ਸੰਘਰਸ਼ ਸਨ। ਇਹ ਘਟਨਾਵਾਂ ਦੀ ਇੱਕ ਪੂਰੀ ਟਾਈਮਲਾਈਨ ਹੈ ਜੋ ਅਗਸਤ ਦੀ ਉਸ ਪੰਦਰਵੀਂ ਤਾਰੀਖ਼ ਨੂੰ ਸਿਖਰ 'ਤੇ ਪਹੁੰਚਦੀ ਹੈ।",
  "raw": "ਅਤੇ ਇਹ ਸਿਰਫ਼ ਇੱਕ ਦਿਨ ਦੀ ਗੱਲ ਨਹੀਂ ਹੈ। ਲੀਡ-ਅੱਪ ਬਾਰੇ ਸੋਚੋ! ਭਾਰਤੀ ਸੁਤੰਤਰਤਾ ਐਕਟ ਨੂੰ 18/07/1947 ਨੂੰ ਸ਼ਾਹੀ ਮਨਜ਼ੂਰੀ ਮਿਲੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ, ਅਣਗਿਣਤ ਆਜ਼ਾਦੀ ਅੰਦੋਲਨ ਅਤੇ ਸੰਘਰਸ਼ ਸਨ। ਇਹ ਘਟਨਾਵਾਂ ਦੀ ਇੱਕ ਪੂਰੀ ਟਾਈਮਲਾਈਨ ਹੈ ਜੋ 15 ਅਗਸਤ ਨੂੰ ਸਿਖਰ 'ਤੇ ਪਹੁੰਚਦੀ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਇਸ ਲਈ, ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਕੋਈ 15 ਅਗਸਤ ਦਾ ਜ਼ਿਕਰ ਕਰਦਾ ਹੈ, ਤਾਂ ਯਾਦ ਰੱਖੋ ਕਿ ਇਹ ਸਿਰਫ਼ ਇੱਕ ਛੁੱਟੀ ਤੋਂ ਵੱਧ ਹੈ। ਇਹ ਲਚਕੀਲੇਪਣ ਦਾ ਪ੍ਰਤੀਕ ਹੈ, ਕੀਤੀਆਂ ਗਈਆਂ ਕੁਰਬਾਨੀਆਂ ਦਾ ਪ੍ਰਮਾਣ ਹੈ, ਅਤੇ ਆਜ਼ਾਦੀ ਦੇ ਸਫ਼ਰ ਦੀ ਯਾਦ ਦਿਵਾਉਂਦਾ ਹੈ। ਸਾਰਿਆਂ ਨੂੰ ਸੁਤੰਤਰਤਾ ਦਿਵਸ ਦੀਆਂ ਮੁਬਾਰਕਾਂ! ਅਸੀਂ 77ਵੇਂ ਸੁਤੰਤਰਤਾ ਦਿਵਸ ਦੀ ਤਿਆਰੀ ਕਰ ਰਹੇ ਹਾਂ, ਅਤੇ \"ਹਰ ਘਰ ਤਿਰੰਗਾ ਮੁਹਿੰਮ\" ਨਾਲ ਜਸ਼ਨ ਪਹਿਲਾਂ ਹੀ ਸ਼ੁਰੂ ਹੋ ਚੁੱਕੇ ਹਨ।",
  "normalised": "ਇਸ ਲਈ, ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਕੋਈ ਪੰਦਰਾਂ ਅਗਸਤ ਦਾ ਜ਼ਿਕਰ ਕਰਦਾ ਹੈ, ਤਾਂ ਯਾਦ ਰੱਖੋ ਕਿ ਇਹ ਸਿਰਫ਼ ਇੱਕ ਛੁੱਟੀ ਤੋਂ ਵੱਧ ਹੈ। ਇਹ ਲਚਕੀਲੇਪਣ ਦਾ ਪ੍ਰਤੀਕ ਹੈ, ਕੀਤੀਆਂ ਗਈਆਂ ਕੁਰਬਾਨੀਆਂ ਦਾ ਪ੍ਰਮਾਣ ਹੈ, ਅਤੇ ਆਜ਼ਾਦੀ ਦੇ ਸਫ਼ਰ ਦੀ ਯਾਦ ਦਿਵਾਉਂਦਾ ਹੈ। ਸਾਰਿਆਂ ਨੂੰ ਸੁਤੰਤਰਤਾ ਦਿਵਸ ਦੀਆਂ ਮੁਬਾਰਕਾਂ! ਅਸੀਂ ਸਤਾਹਤਰਵੇਂ ਸੁਤੰਤਰਤਾ ਦਿਵਸ ਦੀ ਤਿਆਰੀ ਕਰ ਰਹੇ ਹਾਂ, ਅਤੇ \"ਹਰ ਘਰ ਤਿਰੰਗਾ ਮੁਹਿੰਮ\" ਨਾਲ ਜਸ਼ਨ ਪਹਿਲਾਂ ਹੀ ਸ਼ੁਰੂ ਹੋ ਚੁੱਕੇ ਹਨ।",
  "raw": "ਇਸ ਲਈ, ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਕੋਈ 15 ਅਗਸਤ ਦਾ ਜ਼ਿਕਰ ਕਰਦਾ ਹੈ, ਤਾਂ ਯਾਦ ਰੱਖੋ ਕਿ ਇਹ ਸਿਰਫ਼ ਇੱਕ ਛੁੱਟੀ ਤੋਂ ਵੱਧ ਹੈ। ਇਹ ਲਚਕੀਲੇਪਣ ਦਾ ਪ੍ਰਤੀਕ ਹੈ, ਕੀਤੀਆਂ ਗਈਆਂ ਕੁਰਬਾਨੀਆਂ ਦਾ ਪ੍ਰਮਾਣ ਹੈ, ਅਤੇ ਆਜ਼ਾਦੀ ਦੇ ਸਫ਼ਰ ਦੀ ਯਾਦ ਦਿਵਾਉਂਦਾ ਹੈ। ਸਾਰਿਆਂ ਨੂੰ ਸੁਤੰਤਰਤਾ ਦਿਵਸ ਦੀਆਂ ਮੁਬਾਰਕਾਂ! ਅਸੀਂ 77ਵੇਂ ਸੁਤੰਤਰਤਾ ਦਿਵਸ ਦੀ ਤਿਆਰੀ ਕਰ ਰਹੇ ਹਾਂ, ਅਤੇ \"ਹਰ ਘਰ ਤਿਰੰਗਾ ਮੁਹਿੰਮ\" ਨਾਲ ਜਸ਼ਨ ਪਹਿਲਾਂ ਹੀ ਸ਼ੁਰੂ ਹੋ ਚੁੱਕੇ ਹਨ।"
}
```
