```json
{
  "unnormalised": "ਹੇ Reddit fam, ਕੀ ਕੋਈ ਹੋਰ ਵੀ ਭਾਰਤੀ ਇਤਿਹਾਸ ਤੋਂ ਆਕਰਸ਼ਿਤ ਹੈ? ਮੈਂ ਹੁਣੇ ਹੀ ਭਾਰਤ ਛੱਡੋ ਅੰਦੋਲਨ ਬਾਰੇ ਪੜ੍ਹ ਰਿਹਾ ਸੀ, ਜੋ ਕਿ 08/08/1942 ਨੂੰ ਸ਼ੁਰੂ ਕੀਤਾ ਗਿਆ ਸੀ। ਕੀ ਤੁਸੀਂ ਉਸ ਹਿੰਮਤ ਦੀ ਕਲਪਨਾ ਕਰ ਸਕਦੇ ਹੋ ਜੋ ਉਸ ਸਮੇਂ ਬ੍ਰਿਟਿਸ਼ ਰਾਜ ਦੇ ਵਿਰੁੱਧ ਖੜ੍ਹਨ ਲਈ ਲੱਗੀ ਸੀ? ਇਹ ਸੋਚਣਾ ਪਾਗਲਪਨ ਹੈ ਕਿ ਇਹ ਸਿਰਫ 79 ਸਾਲ ਪਹਿਲਾਂ ਦੀ ਗੱਲ ਹੈ; ਇੱਕ ਉਮਰ ਵਰਗਾ ਮਹਿਸੂਸ ਹੁੰਦਾ ਹੈ।",
  "normalised": "ਹੇ Reddit fam, ਕੀ ਕੋਈ ਹੋਰ ਵੀ ਭਾਰਤੀ ਇਤਿਹਾਸ ਤੋਂ ਆਕਰਸ਼ਿਤ ਹੈ? ਮੈਂ ਹੁਣੇ ਹੀ ਭਾਰਤ ਛੱਡੋ ਅੰਦੋਲਨ ਬਾਰੇ ਪੜ੍ਹ ਰਿਹਾ ਸੀ, ਜੋ ਕਿ ਅੱਠ ਅਗਸਤ ਇੱਕ ਹਜ਼ਾਰ ਨੌ ਸੌ ਚਾਲੀ ਦੋ ਨੂੰ ਸ਼ੁਰੂ ਕੀਤਾ ਗਿਆ ਸੀ। ਕੀ ਤੁਸੀਂ ਉਸ ਹਿੰਮਤ ਦੀ ਕਲਪਨਾ ਕਰ ਸਕਦੇ ਹੋ ਜੋ ਉਸ ਸਮੇਂ ਬ੍ਰਿਟਿਸ਼ ਰਾਜ ਦੇ ਵਿਰੁੱਧ ਖੜ੍ਹਨ ਲਈ ਲੱਗੀ ਸੀ? ਇਹ ਸੋਚਣਾ ਪਾਗਲਪਨ ਹੈ ਕਿ ਇਹ ਸਿਰਫ ਸੱਤਰ ਨੌਂ ਸਾਲ ਪਹਿਲਾਂ ਦੀ ਗੱਲ ਹੈ; ਇੱਕ ਉਮਰ ਵਰਗਾ ਮਹਿਸੂਸ ਹੁੰਦਾ ਹੈ।",
  "raw": "ਹੇ Reddit fam, ਕੀ ਕੋਈ ਹੋਰ ਵੀ ਭਾਰਤੀ ਇਤਿਹਾਸ ਤੋਂ ਆਕਰਸ਼ਿਤ ਹੈ? ਮੈਂ ਹੁਣੇ ਹੀ ਭਾਰਤ ਛੱਡੋ ਅੰਦੋਲਨ ਬਾਰੇ ਪੜ੍ਹ ਰਿਹਾ ਸੀ, ਜੋ ਕਿ 08/08/1942 ਨੂੰ ਸ਼ੁਰੂ ਕੀਤਾ ਗਿਆ ਸੀ। ਕੀ ਤੁਸੀਂ ਉਸ ਹਿੰਮਤ ਦੀ ਕਲਪਨਾ ਕਰ ਸਕਦੇ ਹੋ ਜੋ ਉਸ ਸਮੇਂ ਬ੍ਰਿਟਿਸ਼ ਰਾਜ ਦੇ ਵਿਰੁੱਧ ਖੜ੍ਹਨ ਲਈ ਲੱਗੀ ਸੀ? ਇਹ ਸੋਚਣਾ ਪਾਗਲਪਨ ਹੈ ਕਿ ਇਹ ਸਿਰਫ 79 ਸਾਲ ਪਹਿਲਾਂ ਦੀ ਗੱਲ ਹੈ; ਇੱਕ ਉਮਰ ਵਰਗਾ ਮਹਿਸੂਸ ਹੁੰਦਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਜਿਹੜੀ ਗੱਲ ਮੈਨੂੰ ਸੱਚਮੁੱਚ ਮਿਲਦੀ ਹੈ ਉਹ ਇਹ ਹੈ ਕਿ ਉਸ ਤੋਂ ਬਾਅਦ ਕਿੰਨਾ ਬਦਲ ਗਿਆ। ਸਾਨੂੰ ਆਖਰਕਾਰ 15/08/1947 ਨੂੰ ਅੱਧੀ ਰਾਤ ਨੂੰ ਆਜ਼ਾਦੀ ਮਿਲੀ, ਪਰ ਬਾਅਦ ਵਿੱਚ ਹੋਈ ਵੰਡ ਬਹੁਤ ਬੇਰਹਿਮ ਸੀ। ਇੰਨਾ ਨੁਕਸਾਨ ਅਤੇ ਵਿਸਥਾਪਨ। ਮੇਰੀ ਨਾਨੀ (ਦਾਦੀ) ਹਮੇਸ਼ਾ ਉਨ੍ਹਾਂ ਸਮਿਆਂ ਬਾਰੇ ਗੱਲ ਕਰਦੀ ਹੈ, ਕਿ ਉਹ ਦੰਗਿਆਂ ਕਾਰਨ ਆਪਣੇ ਵਿਆਹ ਦੀ ਤਿਆਰੀ ਕਿਵੇਂ ਕਰਦੇ ਸਨ। ਉਸਨੇ ਕਿਹਾ ਕਿ ਸ਼ਾਮ 5 ਵਜੇ IST ਤੋਂ ਬਾਅਦ ਇੰਨੇ ਕਰਫਿਊ ਲਗਾਏ ਗਏ ਸਨ, ਉਹ ਮੁਸ਼ਕਿਲ ਨਾਲ ਕੁਝ ਵੀ ਕਰ ਸਕੇ।",
  "normalised": "ਜਿਹੜੀ ਗੱਲ ਮੈਨੂੰ ਸੱਚਮੁੱਚ ਮਿਲਦੀ ਹੈ ਉਹ ਇਹ ਹੈ ਕਿ ਉਸ ਤੋਂ ਬਾਅਦ ਕਿੰਨਾ ਬਦਲ ਗਿਆ। ਸਾਨੂੰ ਆਖਰਕਾਰ ਪੰਦਰਾਂ ਅਗਸਤ ਇੱਕ ਹਜ਼ਾਰ ਨੌਂ ਸੌ ਚਾਲੀ ਸੱਤ ਨੂੰ ਅੱਧੀ ਰਾਤ ਨੂੰ ਆਜ਼ਾਦੀ ਮਿਲੀ, ਪਰ ਬਾਅਦ ਵਿੱਚ ਹੋਈ ਵੰਡ ਬਹੁਤ ਬੇਰਹਿਮ ਸੀ। ਇੰਨਾ ਨੁਕਸਾਨ ਅਤੇ ਵਿਸਥਾਪਨ। ਮੇਰੀ ਨਾਨੀ (ਦਾਦੀ) ਹਮੇਸ਼ਾ ਉਨ੍ਹਾਂ ਸਮਿਆਂ ਬਾਰੇ ਗੱਲ ਕਰਦੀ ਹੈ, ਕਿ ਉਹ ਦੰਗਿਆਂ ਕਾਰਨ ਆਪਣੇ ਵਿਆਹ ਦੀ ਤਿਆਰੀ ਕਿਵੇਂ ਕਰਦੇ ਸਨ। ਉਸਨੇ ਕਿਹਾ ਕਿ ਸ਼ਾਮ 5 ਵਜੇ ਪੀ-ਐਮ ਆਈ-ਐਸ-ਟੀ ਤੋਂ ਬਾਅਦ ਇੰਨੇ ਕਰਫਿਊ ਲਗਾਏ ਗਏ ਸਨ, ਉਹ ਮੁਸ਼ਕਿਲ ਨਾਲ ਕੁਝ ਵੀ ਕਰ ਸਕੇ।",
  "raw": "ਜਿਹੜੀ ਗੱਲ ਮੈਨੂੰ ਸੱਚਮੁੱਚ ਮਿਲਦੀ ਹੈ ਉਹ ਇਹ ਹੈ ਕਿ ਉਸ ਤੋਂ ਬਾਅਦ ਕਿੰਨਾ ਬਦਲ ਗਿਆ। ਸਾਨੂੰ ਆਖਰਕਾਰ 15/08/1947 ਨੂੰ ਅੱਧੀ ਰਾਤ ਨੂੰ ਆਜ਼ਾਦੀ ਮਿਲੀ, ਪਰ ਬਾਅਦ ਵਿੱਚ ਹੋਈ ਵੰਡ ਬਹੁਤ ਬੇਰਹਿਮ ਸੀ। ਇੰਨਾ ਨੁਕਸਾਨ ਅਤੇ ਵਿਸਥਾਪਨ। ਮੇਰੀ ਨਾਨੀ (ਦਾਦੀ) ਹਮੇਸ਼ਾ ਉਨ੍ਹਾਂ ਸਮਿਆਂ ਬਾਰੇ ਗੱਲ ਕਰਦੀ ਹੈ, ਕਿ ਉਹ ਦੰਗਿਆਂ ਕਾਰਨ ਆਪਣੇ ਵਿਆਹ ਦੀ ਤਿਆਰੀ ਕਿਵੇਂ ਕਰਦੇ ਸਨ। ਉਸਨੇ ਕਿਹਾ ਕਿ ਸ਼ਾਮ 5 ਵਜੇ IST ਤੋਂ ਬਾਅਦ ਇੰਨੇ ਕਰਫਿਊ ਲਗਾਏ ਗਏ ਸਨ, ਉਹ ਮੁਸ਼ਕਿਲ ਨਾਲ ਕੁਝ ਵੀ ਕਰ ਸਕੇ।"
}
```
```json
{
  "unnormalised": "ਇਹਨਾਂ ਤਾਰੀਖਾਂ ਬਾਰੇ ਸੋਚ ਕੇ ਹਮੇਸ਼ਾ ਮੈਨੂੰ ਸਾਡੀ ਆਜ਼ਾਦੀ ਲਈ ਦਿੱਤੀਆਂ ਗਈਆਂ ਕੁਰਬਾਨੀਆਂ 'ਤੇ ਵਿਚਾਰ ਕਰਨ ਲਈ ਮਜਬੂਰ ਕਰਦਾ ਹੈ। ਇਹ ਸਾਲਾਨਾ ਜਸ਼ਨਾਂ ਨੂੰ ਹੋਰ ਵੀ ਦੁਖਦਾਈ ਬਣਾਉਂਦਾ ਹੈ। ਨਾਲ ਹੀ, ਕੀ ਕਿਸੇ ਹੋਰ ਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਇਹ ਬਹੁਤ ਵੱਡਾ ਹੈ ਕਿ ਜਲ੍ਹਿਆਂਵਾਲਾ ਬਾਗ ਕਤਲੇਆਮ 13/04/1919 ਨੂੰ ਹੋਇਆ ਸੀ, ਇੱਕ ਤਾਰੀਖ ਜੋ ਸ਼ੁਭ ਮੰਨੀ ਜਾਂਦੀ ਹੈ? ਵਰਤਮਾਨ ਦੀ ਕਦਰ ਕਰਨ ਅਤੇ ਅਤੀਤ ਨੂੰ ਯਾਦ ਰੱਖਣ ਲਈ ਸਿਰਫ਼ ਇੱਕ ਰੀਮਾਈਂਡਰ। #India #History #Independence",
  "normalised": "ਇਹਨਾਂ ਤਾਰੀਖਾਂ ਬਾਰੇ ਸੋਚ ਕੇ ਹਮੇਸ਼ਾ ਮੈਨੂੰ ਸਾਡੀ ਆਜ਼ਾਦੀ ਲਈ ਦਿੱਤੀਆਂ ਗਈਆਂ ਕੁਰਬਾਨੀਆਂ 'ਤੇ ਵਿਚਾਰ ਕਰਨ ਲਈ ਮਜਬੂਰ ਕਰਦਾ ਹੈ। ਇਹ ਸਾਲਾਨਾ ਜਸ਼ਨਾਂ ਨੂੰ ਹੋਰ ਵੀ ਦੁਖਦਾਈ ਬਣਾਉਂਦਾ ਹੈ। ਨਾਲ ਹੀ, ਕੀ ਕਿਸੇ ਹੋਰ ਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਇਹ ਬਹੁਤ ਵੱਡਾ ਹੈ ਕਿ ਜਲ੍ਹਿਆਂਵਾਲਾ ਬਾਗ ਕਤਲੇਆਮ ਤੇਰਾਂ ਅਪ੍ਰੈਲ ਇੱਕ ਹਜ਼ਾਰ ਨੌਂ ਸੌ ਉਨੀ ਨੂੰ ਹੋਇਆ ਸੀ, ਇੱਕ ਤਾਰੀਖ ਜੋ ਸ਼ੁਭ ਮੰਨੀ ਜਾਂਦੀ ਹੈ? ਵਰਤਮਾਨ ਦੀ ਕਦਰ ਕਰਨ ਅਤੇ ਅਤੀਤ ਨੂੰ ਯਾਦ ਰੱਖਣ ਲਈ ਸਿਰਫ਼ ਇੱਕ ਰੀਮਾਈਂਡਰ। ਹਾਸ਼ ਇੰਡੀਆ ਹਾਸ਼ ਹਿਸਟਰੀ ਹਾਸ਼ ਇੰਡੀਪੈਂਡੈਂਸ",
  "raw": "ਇਹਨਾਂ ਤਾਰੀਖਾਂ ਬਾਰੇ ਸੋਚ ਕੇ ਹਮੇਸ਼ਾ ਮੈਨੂੰ ਸਾਡੀ ਆਜ਼ਾਦੀ ਲਈ ਦਿੱਤੀਆਂ ਗਈਆਂ ਕੁਰਬਾਨੀਆਂ 'ਤੇ ਵਿਚਾਰ ਕਰਨ ਲਈ ਮਜਬੂਰ ਕਰਦਾ ਹੈ। ਇਹ ਸਾਲਾਨਾ ਜਸ਼ਨਾਂ ਨੂੰ ਹੋਰ ਵੀ ਦੁਖਦਾਈ ਬਣਾਉਂਦਾ ਹੈ। ਨਾਲ ਹੀ, ਕੀ ਕਿਸੇ ਹੋਰ ਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਇਹ ਬਹੁਤ ਵੱਡਾ ਹੈ ਕਿ ਜਲ੍ਹਿਆਂਵਾਲਾ ਬਾਗ ਕਤਲੇਆਮ 13/04/1919 ਨੂੰ ਹੋਇਆ ਸੀ, ਇੱਕ ਤਾਰੀਖ ਜੋ ਸ਼ੁਭ ਮੰਨੀ ਜਾਂਦੀ ਹੈ? ਵਰਤਮਾਨ ਦੀ ਕਦਰ ਕਰਨ ਅਤੇ ਅਤੀਤ ਨੂੰ ਯਾਦ ਰੱਖਣ ਲਈ ਸਿਰਫ਼ ਇੱਕ ਰੀਮਾਈਂਡਰ। #India #History #Independence"
}
```
