{"unnormalised": "त्यसो भए, तपाईंलाई थाहा छ आजकल हामी सबैले UPI कसरी प्रयोग गर्छौं? यो एकदमै सजिलो छ, होइन र? तर कहिलेकाहीँ, पुरानो शैलीको नगद र परम्परागत बैंकिङ अझै हावी हुन्छ, विशेष गरी ठूला कारोबारहरू वा साना शहरहरूमा। भारतमा हाम्रो दैनिक जीवनमा मुद्रा र नगद कारोबारहरूले कसरी काम गर्छन्, विशेष गरी बैंकिङको सन्दर्भमा अलिकति कुरा गरौं।", "normalised": "त्यसो भए, तपाईँलाई थाहा छ आजकल हामी सबैले यू-पी-आई कसरी प्रयोग गर्छौं? यो एकदमै सजिलो छ, हैन र? तर कहिलेकाहीँ, पुरानो शैलीको नगद र परम्परागत बैंकिङ अझै पनि हावी हुन्छ, विशेष गरी ठूला कारोबार वा साना शहरहरूमा। आउनुहोस् भारतमा हाम्रो दैनिक जीवनमा मुद्रा र नगद कारोबारले कसरी काम गर्छ, विशेष गरी बैंकिङको सन्दर्भमा, त्यस बारेमा केही कुरा गरौं।"}
{"unnormalised": "यसको बारेमा सोच्नुहोस्, जब तपाईंलाई SBI मा आफ्नो खातामा ₹५०,००० जम्मा गर्न आवश्यक हुन्छ, तब तपाईंले आफ्नो फोन निकाल्नुहुन्न, होइन र? तपाईं सायद बैंक जानुहुन्छ, जम्मा गर्ने फारम भर्नुहुन्छ, र नोटहरूको बन्डल बुझाउनुहुन्छ। वा हुनसक्छ तपाईंले एउटा फ्ल्याटको डाउन पेमेन्टको लागि ₹२,००,००० स्थानान्तरण गर्दै हुनुहुन्छ। ठूलो रकमको अर्थ प्रायः नगद वा पुरानो बैंक स्थानान्तरण हो।", "normalised": "सोच्नुहोस् त, जब तपाईँले एस-बी-आईमा आफ्नो खातामा पचास हजार रुपैयाँ जम्मा गर्नुपर्ने हुन्छ, के तपाईँ आफ्नो फोन निकाल्नुहुन्छ र? सायद तपाईँ बैंक जानुहुन्छ, जम्मा गर्ने स्लिप भर्नुहुन्छ र नोटहरूको बन्डल बुझाउनुहुन्छ। वा सायद तपाईँ फ्ल्याटको डाउन पेमेन्टको लागि दुई लाख रुपैयाँ ट्रान्सफर गर्दै हुनुहुन्छ। ठूलो रकमको अर्थ प्रायः नगद वा पुरानो बैंक ट्रान्सफर हो।"}
{"unnormalised": "र त्यसपछि सम्पूर्ण असंगठित क्षेत्र छ। तपाईंको स्थानीय सब्जीवालाले अब Paytm लिन सक्छ, तर दैनिक रु. ८०० ज्याला पाउने निर्माण कार्यकर्ताको के हुन्छ? यो प्रायः नगदमा हुन्छ, विशेष गरी धेरैको उचित बैंक खाता नभएकोले। सरकारले वित्तीय समावेशीकरणलाई अगाडि बढाउन खोजिरहेको छ, तर धेरैका लागि नगद अझै राजा हो।", "normalised": "अनि त्यहाँ सम्पूर्ण असंगठित क्षेत्र छ। तपाईँको स्थानीय सब्जीवालाले अहिले पेटीएम लिन सक्छ, तर प्रति दिन आठ सय रुपैयाँ ज्याला पाउने निर्माण कार्यकर्ताको के हुन्छ? यो प्रायः नगद-इन-ह्यान्ड हुन्छ, विशेष गरी धेरैको उचित बैंक खाता नभएकोले। सरकारले वित्तीय समावेशीकरणलाई अगाडि बढाउन खोजिरहेको छ, तर धेरैका लागि नगद अझै पनि राजा हो।"}
{"unnormalised": "मानौं तपाईं दिल्लीमा एउटा विवाहमा हुनुहुन्छ, र तपाईंको ताईजीले तपाईंलाई शगुनको रूपमा रु. ५,१०० दिन जोड दिनुहुन्छ। यो लगभग सधैं नगद नै हुन्छ! यद्यपि यो प्रवृत्ति बिस्तारै परिवर्तन हुँदैछ र युवा पुस्ताहरू नेट बैंकिङ र विभिन्न वित्तीय एपहरूसँग बढी परिचित छन्, तर परम्परा अझै बलियो छ।", "normalised": "मानौं तपाईँ दिल्लीमा एउटा विवाहमा हुनुहुन्छ, र तपाईँकी ताइजीले तपाईँलाई शगुनको रूपमा पाँच हजार एक सय रुपैयाँ दिन जोड गर्नुहुन्छ। यो लगभग सधैं नगद नै हुन्छ! यद्यपि यो प्रवृत्ति बिस्तारै परिवर्तन हुँदैछ र युवा पुस्ताहरू नेट बैंकिङ र विभिन्न वित्तीय एपहरूसँग बढी परिचित छन्, तर परम्परा अझै बलियो छ।"}
{"unnormalised": "साथै, बचत खाताहरूमा ब्याज दरहरू याद गरौं। सामान्यतया, तपाईंले वार्षिक लगभग ३.५% पाउनुहुनेछ। त्यसैले, यदि तपाईंले बचतमा ₹१०,००० राख्नुभयो भने, तपाईंले ब्याजको रूपमा ₹३५० प्राप्त गर्ने अपेक्षा गर्न सक्नुहुन्छ। यद्यपि, ध्यान दिनुहोस् कि कर कटौती लागू हुन सक्छ।", "normalised": "साथै, बचत खातामा ब्याज दरहरू याद गरौं। सामान्यतया, तपाईँले प्रति वर्ष लगभग तीन दशमलव पाँच प्रतिशत पाउनुहुनेछ। त्यसैले, यदि तपाईँले बचतमा दस हजार रुपैयाँ राख्नुभयो भने, तपाईँले ब्याजको रूपमा तीन सय पचास रुपैयाँ पाउन सक्नुहुन्छ। तर, कर कटौती लागू हुन सक्छ भन्ने कुरामा ध्यान दिनुहोस्।"}
{"unnormalised": "त्यसोभए, डिजिटल भुक्तानी विधिहरू निश्चित रूपमा बढ्दो क्रममा छन्, तर भारतमा नगद र परम्परागत बैंकिङको महत्त्वलाई कम नठान्नुहोस्। ठूला सम्पत्ति कारोबारदेखि दैनिक खर्चसम्म, तिनीहरू अझै पनि हाम्रो वित्तीय परिदृश्यको आवश्यक भाग हुन्। नगद, चेक, RTGS, NEFT - यो सबैको बारेमा जान्न महत्त्वपूर्ण छ।", "normalised": "त्यसैले, डिजिटल भुक्तानी विधिहरू निश्चित रूपमा बढ्दो क्रममा छन्, तर भारतमा नगद र परम्परागत बैंकिङको महत्त्वलाई कम नआँक्नुहोस्। ठूला सम्पत्ति कारोबारदेखि दैनिक खर्चसम्म, तिनीहरू अझै पनि हाम्रो वित्तीय परिदृश्यका आवश्यक भागहरू हुन्। नगद, चेक, आर-टी-जी-एस, एन-ई-एफ-टी - सबै बारेमा जान्न महत्त्वपूर्ण छ।"}
