{"unnormalised": "## मेरो प्रतिष्ठाको महान् ATM लुट", "normalised": "## महान् ए-टी-एम लुट (मेरो प्रतिष्ठाको)"}
{"unnormalised": "त्यसोभए, म त्यहाँ थिएँ, मेरो SBI डेबिट कार्ड र रु. २००० निकाल्ने तीव्र इच्छाले सुसज्जित। मेरो काकाकी छोरी प्रियाको विवाह थियो, र मलाई फूलको माला ल्याउने जिम्मा दिइएको थियो। अचम्मको कुरा, राम्रा फूलहरूले UPI स्वीकार गर्दैनन्। कसलाई थाहा थियो र?", "normalised": "त्यसो भए, म मेरो एस-बी-आई डेबिट कार्ड र दुई हजार रुपैयाँ निकाल्ने तीव्र इच्छाका साथ त्यहाँ थिएँ। यो मेरो काकीको छोरी प्रियाको विवाह थियो, र मलाई फूलको माला ल्याउने जिम्मा दिइएको थियो। पत्ता लाग्यो, राम्रो फूलहरूले यु-पी-आई स्वीकार गर्दैनन्। कसलाई थाहा थियो र?"}
{"unnormalised": "पहिलो ATM, बांद्रामा मेरो अफिस नजिकैको HDFC बैंकको \"अस्थायी रूपमा सेवा बन्द\" थियो। अवश्य पनि त्यस्तै थियो। के यो सधैं त्यस्तै हुँदैन र? पहिलो प्रहार। मैले सोचें, चिन्ता छैन, अलि तल सडकमा अर्को एउटा छ, कोटक महिन्द्रा बैंकको मेशिन।", "normalised": "पहिलो ए-टी-एम, बान्द्रामा मेरो अफिस नजिकैको एच-डी-एफ-सी बैंकको, \"अस्थायी रूपमा सेवा बाहिर\" थियो। अवश्य पनि त्यो त्यस्तै थियो। के यो सधैं त्यस्तै हुँदैन र? पहिलो प्रहार। मैले सोचें, चिन्ता छैन, त्यहाँ अर्को एउटा सडकको तल छ, कोटक महिन्द्रा बैंकको मेसिन।"}
{"unnormalised": "त्यहाँ गएँ, मेरो कार्ड स्वाइप गरें (प्राकृतिक रूपमा स्यानिटाइज गरेपछि - COVID-safe हुनुपर्छ!), र मेरो PIN प्रविष्ट गरें। स्क्रिन घुम्यो, गियरहरू बज्यो... र त्यसपछि, केही पनि भएन। ATM बाट एउटा खाली हेराई मात्र। पैसा छैन। रसिद छैन। केवल एउटा उद्देश्यको लागि निर्मित मेशिनको चिसो, कठोर अस्वीकृति।", "normalised": "त्यहाँ गएँ, मेरो कार्ड स्वाइप गरें (स्यानिटाइज गरेपछि, स्वाभाविक रूपमा - सी-ओ-भी-आई-डी-सुरक्षित हुनुपर्छ!), र मेरो पी-आई-एन प्रविष्ट गरें। स्क्रिन घुम्यो, गियरहरू किटकिटिए... र त्यसपछि, केही पनि भएन। ए-टी-एमबाट खाली हेराइ मात्र। पैसा छैन। रसिद छैन। एउटा मात्र उद्देश्यका लागि बनाइएको मेसिनको चिसो, कठोर अस्वीकृति मात्र।"}
{"unnormalised": "आत्तिन थालें। के मैले गलत PIN प्रविष्ट गरें? के मेरो खाता रोक्का भएको थियो? के यो मेरो थोरै बचतलाई लक्षित गर्ने कुनै विस्तृत, बलिउड-शैलीको लुट थियो? मैले मेरो फोन जाँच गरें - कुनै शंकास्पद गतिविधि थिएन। SBI हेल्पलाइनमा फोन गरें, स्वचालित भूलभुलैया पार गरें, र अन्ततः एक मानव आवाज पाएँ। १५ मिनेटको व्याख्या पछि, उनले मलाई लेनदेन नभएको र मेरो ₹२००० सुरक्षित रहेको आश्वासन दिइन्। ठीक छ, सास फेर।", "normalised": "आतंक सुरु हुन थाल्यो। के मैले गलत पी-आई-एन प्रविष्ट गरें? के मेरो खाता जमेको थियो? के यो मेरो थोरै बचतलाई लक्षित गर्ने कुनै विस्तृत, बलिउड-शैलीको लुट थियो? मैले मेरो फोन जाँच गरें - कुनै शंकास्पद गतिविधि थिएन। एस-बी-आई हेल्पलाइनमा फोन गरें, स्वचालित भूलभुलैयाबाट पार गरें, र अन्तमा एक मानव आवाज प्राप्त गरें। पन्ध्र मिनेटको व्याख्या पछि, उनले मलाई लेनदेन नभएको र मेरो दुई हजार रुपैयाँ सुरक्षित रहेको आश्वासन दिइन्। ठीक छ, सास फेर्नुहोस्।"}
{"unnormalised": "तर फूलहरू! प्रियाको अनुहार मेरो आँखा अगाडि नाच्यो। मलाई याद आयो स्थानीय रेलवे स्टेशन नजिकै क्यानरा बैंकको ATM थियो। म एउटा अटो-रिक्सामा चढेँ (भाडा: रु. ६० - विवाहको मौसमको कारणले बढेको)। अन्ततः, सफलता! मेशिनले पैसा दियो - ताजा, नयाँ नोटहरू। मैले रसिद पनि पाएँ।", "normalised": "तर फूलहरू! प्रियाको अनुहार मेरो आँखा अगाडि झल्कियो। मलाई याद आयो स्थानीय रेलवे स्टेशन नजिकै क्यानरा बैंकको ए-टी-एम थियो। म एउटा अटो-रिक्सामा चढेँ (भाडा: साठी रुपैयाँ - विवाहको सिजनले गर्दा बढेको)। अन्तमा, सफलता! मेसिनले पैसा निकाल्यो - ताजा, नयाँ नोटहरू। मैले एउटा रसिद पनि पाएँ।"}
{"unnormalised": "तर त्यसपछि, अटो चालकले ₹५०० को नोट बाहेक अरू केही लिन मानेन किनभने उनीसँग 'खुद्रा पैसा थिएन'। साँच्चै?! त्यो सब पछि? मैले नोट साट्नको लागि नजिकैको स्टलबाट ₹१० को चिया किनिदिएँ। यो सबै काममा एक घण्टाभन्दा बढी समय लाग्यो।", "normalised": "तर त्यसपछि, अटो चालकले पाँच सय रुपैयाँको नोट बाहेक अरु केही स्वीकार गर्न मानेन किनकि उनीसँग 'खुद्रा थिएन'। गम्भीरतापूर्वक?! यति सब पछि? मैले नोट साट्न नजिकैको स्टलबाट दश रुपैयाँको चिया किनेँ। यो सबै झमेलाले एक घण्टाभन्दा बढी समय लियो।"}
{"unnormalised": "सिकेका पाठहरू: डिजिटल भुक्तानीको युगमा पनि सधैं ब्याकअप नगद बोक्नुहोस्। सायद राम्रो रिवार्ड कार्यक्रम (र उच्च निकासी सीमा) भएको क्रेडिट कार्ड लिनुहोस्। र सधैं, *सधैं* भारतीय बैंकिङको अप्रत्याशित अराजकतालाई ध्यानमा राख्नुहोस्। अब म त्यो फूलको माला किन्न जान्छु!", "normalised": "सिकेका पाठहरू: डिजिटल भुक्तानीको युगमा पनि सधैं ब्याकअप नगद बोक्नुहोस्। सायद राम्रो रिवार्ड कार्यक्रम (र उच्च निकासी सीमा) भएको क्रेडिट कार्ड लिनुहोस्। र सधैं, *सधैं* भारतीय बैंकिङको अप्रत्याशित अराजकतालाई ध्यानमा राख्नुहोस्। अब ती फूलको माला किन्न जानुपर्छ!"}
