{"unnormalised": "## भारतीय बैंकिङको जंगली पश्चिममा मेरो साहसिक यात्रा (वा, मैले चिन्ता गर्न छोडेर लाइनलाई कसरी माया गर्न सिकें)", "normalised": "भारतीय बैंकिङको जंगली पश्चिममा मेरो साहसिक कार्य (अथवा, कसरी मैले चिन्ता गर्न छोडेर लामलाई प्रेम गर्न सिकें)"}
{"unnormalised": "त्यसोभए, मैले मेरो खातामा ₹ २५००० नगद जम्मा गर्नुपर्ने भयो। सरल, हैन? गलत! भारतीय बैंक शाखामा प्रवेश गर्नु भनेको समयको खाडलमा पाइला टेक्नु जस्तै हो, जहाँ टेक्नोलोजीले छुट्टी लिएको छ र ग्राहक सेवा एक पौराणिक प्राणी हो। मेरो पहिलो सुराग लाइन थियो। ओहो, त्यो लाइन! यो विशेष गरी महत्वाकांक्षी एनाकोन्डा जस्तै हलमा घुमिरहेको थियो, जहाँ मानिसहरू कुच्याइएका नोटहरू र लटरी टिकट खरीदकर्ताहरूमा मात्र पाइने आशावादले भरिएका फारमहरू समातेर बसेका थिए।", "normalised": "त्यसोभए, मैले मेरो खातामा पच्चीस हजार रुपैयाँ नगद जम्मा गर्नुपर्ने थियो। सरल, हैन? गलत! भारतीय बैंक शाखामा प्रवेश गर्नु भनेको समयको खाडलमा पाइला टेक्नु जस्तै हो, जहाँ टेक्नोलोजी छुट्टीमा गएको छ र ग्राहक सेवा एक पौराणिक प्राणी हो। मेरो पहिलो संकेत लाइन थियो। ओहो, त्यो लाइन! यो हलमा एउटा विशेष महत्वाकांक्षी एनाकोंडा जस्तै फैलिएको थियो, जहाँ कुच्याइएका नोटहरू र चिट्ठा टिकट खरीदकर्ताहरूमा मात्र पाइने आशावादले भरिएका फारमहरू समातेका मानिसहरू थिए।"}
{"unnormalised": "मैले आफूलाई तयार पारेँ। यो छिटो भित्र जाने र बाहिर निस्कने हुनेवाला थिएन। मसँग यस लाइनभन्दा छोटो चिया ब्रेकहरू भएका छन्। ३ व्यापार चक्र जस्तो महसुस भएपछि, म अन्ततः काउन्टरमा पुगें, जहाँ एकजना मानिस जो आफूले सेवा गरेका प्रत्येक ग्राहकको लागि एक दशक बूढो भएको जस्तो देखिन्थ्यो, मलाई हेरिरहेका थिए। मैले खुशीसाथ (हो, खुशीसाथ! म एक मासोचिस्ट हुँ) मेरो जम्मा गर्ने स्लिप र माथि उल्लेखित ₹ २५००० प्रस्तुत गरें।", "normalised": "मैले आफैलाई तयार पारेँ। यो छिटो भित्र जाने र बाहिर निस्कने हुनेवाला थिएन। मसँग यो लामभन्दा छोटो चिया ब्रेकहरू थिए। लगभग तीनवटा व्यापार चक्र जस्तो महसुस भएपछि, म अन्ततः काउन्टरमा पुगें, जहाँ एकजना मानिसले मलाई हेरेर रिसाए जसले प्रत्येक ग्राहकलाई सेवा दिएपछि एक दशक बुढो भएको जस्तो देखिन्थ्यो। मैले खुशीसाथ (हो, खुशीसाथ! म एक पीडक हुँ) मेरो जम्मा स्लिप र उल्लेखित पच्चीस हजार रुपैयाँ प्रस्तुत गरें।"}
{"unnormalised": "उनले स्लिपमा आँखा झिमिक्क पारे। \"आधार कार्ड?\" उनी कराए। अब, मलाई थाहा थियो यो आउँदैछ, तर म कहिलेकाहीं बहाना गर्न चाहन्छु कि मलाई हरेक पटक सास फेर्दा आफ्नो अस्तित्व प्रमाणित गर्न आवश्यक छैन। मैले आफ्नो आधार कार्ड निकालें (धन्यबाद लेमिनेट गरिएको थिएन, नत्र म अर्को तहको नोकरशाही नरकको सामना गरिरहेको हुनेछु)। उनले नयाँ सभ्यता उत्खनन गर्ने पुरातत्वविद्को तीव्रताका साथ त्यसको जाँच गरे।", "normalised": "उसले स्लिपमा आँखा झिमझिम पार्यो। \"आधार कार्ड?\" ऊ करायो। अब, मलाई थाहा थियो यो आउँदैछ, तर म कहिलेकाहीँ बहाना गर्न चाहन्छु कि मलाई हरेक पटक सास फेर्दा मेरो अस्तित्व प्रमाणित गर्न आवश्यक छैन। मैले मेरो आधार कार्ड निकालें (धन्यबाद लेमिनेट गरिएको थिएन, नत्र म अर्को स्तरको नौकरशाही नरकको सामना गर्ने थिएँ)। उसले नयाँ सभ्यता उत्खनन गर्ने पुरातत्वविद्को तीव्रताका साथ त्यसको जाँच गर्‍यो।"}
{"unnormalised": "अन्ततः, म कुनै मृतक आफन्तको नक्कल गर्ने प्रयास गरिरहेको छैन भन्नेमा सन्तुष्ट भएपछि (स्पष्ट रूपमा यो वास्तविक चिन्ता थियो), उनले नगद गन्न थाले। अब, यो छिटो, कुशल मेसिन-गणना थिएन। होइन, यो हातले गनिएको थियो, बिल-बिल गरी, धार्मिक अनुष्ठानको गम्भीरताका साथ। उनले ₹ २००० का ५ नोट, ₹ ५०० का १० नोट र बाँकी साना दरका नोटहरू गने। यो प्रक्रिया बलिउड चलचित्र बनाउनसँग प्रतिस्पर्धा गर्न सक्थ्यो। गनेपछि, उनले त्यसलाई रबर-ब्यान्डले यति बलियो गरी बाँधे कि एक पहलवान पनि इर्ष्यालु हुने थियो।", "normalised": "अन्ततः, म मृतक नातेदारको रूपमा प्रस्तुत गर्ने प्रयास गरिरहेको छैन भन्नेमा सन्तुष्ट भएपछि (एउटा वास्तविक चिन्ता, स्पष्ट रूपमा), उसले नगद गन्न थाल्यो। अब, यो छिटो, प्रभावकारी मेसिन-गणना थिएन। होइन, यो हातले गनिएको थियो, बिलद्वारा बिल, धार्मिक अनुष्ठानको गम्भीरताका साथ। उसले दुई हजारको पाँचवटा नोट, पाँच सयको दशवटा नोट, र बाँकी साना दरका नोटहरू गन्यो। यो एउटा प्रक्रिया थियो जसले बलिउड फिल्म बनाउने कामलाई पनि टक्कर दिन सक्थ्यो। गनेपछि, उसले त्यसलाई रबरले यति बलियो गरी बाँध्यो कि एक पहलवान पनि ईर्ष्यालु हुन्थ्यो।"}
{"unnormalised": "त्यसपछि, अन्तिम परीक्षण: स्ट्याम्प। ब्याङ्ग! जम्मा स्लिपलाई आधिकारिक रूपमा \"SBI BRANCH, XYZ\" भन्ने किंवदन्ती र सही नहुन सक्ने मिति (म कसम खान्छु यो १२/१२/२०२३ जस्तो देखिन्थ्यो तर म को हुँ भाग्यसँग तर्क गर्ने?) भएको रबर स्ट्याम्पले अभिषेक गरियो। मेरो रसिद हस्तान्तरण गरियो, र म जान स्वतन्त्र थिएँ। सम्पूर्ण कष्टले लगभग १ घण्टा १५ मिनेट लियो। सरकारी फारम प्राप्त गर्नुभन्दा छिटो, तर बैंगलोरमा औसत ट्राफिक जामभन्दा ढिलो।", "normalised": "त्यसपछि, अन्तिम परीक्षा: स्ट्याम्प। ब्याङ्ग! जम्मा स्लिपलाई आधिकारिक रूपमा \"एस-बी-आई शाखा, एक्स-वाई-जेड\" भन्ने छाप र सही हुन सक्ने वा नहुने मिति (म कसम खान्छु कि यो बाह्रौं डिसेम्बर दुई हजार तेईस जस्तो देखिन्थ्यो तर म को हुँ भाग्यसँग बहस गर्ने?) को रबर स्ट्याम्पले अभिषेक गरियो। मेरो रसिद हस्तान्तरण गरियो, र म जान स्वतन्त्र थिएँ। सम्पूर्ण परीक्षामा लगभग एक घण्टा पन्ध्र मिनेट लाग्यो। सरकारी फारम प्राप्त गर्नुभन्दा छिटो, तर बैंगलोरमा औसत ट्राफिक जामभन्दा ढिलो।"}
{"unnormalised": "कथाको नैतिकता? भारतमा बैंकिङ कमजोर मुटु भएकाहरूका लागि होइन। एउटा किताब, खाजा र धैर्यको स्वस्थ खुराक ल्याउनुहोस्। र सबै पवित्र चीजहरूको लागि, निश्चित गर्नुहोस् कि तपाईंको आधार कार्ड लेमिनेट गरिएको छैन। ओह, र अर्को पटक ₹ २४९९९ जम्मा गर्ने विचार गर्नुहोस्। त्यसरी, सायद तपाईंले केही थप छानबिनबाट बच्न सक्नुहुन्छ!", "normalised": "कथाको नैतिक शिक्षा? भारतमा बैंकिङ कमजोर मुटु भएकाहरूका लागि होइन। एउटा किताब, खाजा, र धैर्यको स्वस्थ खुराक ल्याउनुहोस्। र सबै पवित्र कुराको लागि, निश्चित गर्नुहोस् कि तपाईंको आधार कार्ड लेमिनेट गरिएको छैन। ओहो, र अर्को पटक चौबीस हजार नौ सय उनानब्बे रुपैयाँ जम्मा गर्ने विचार गर्नुहोस्। त्यसरी, सायद तपाईं केही अतिरिक्त छानबिनबाट बच्न सक्नुहुन्छ!"}
