{"unnormalised": "भारतीय रिजर्व बैंक (RBI) ले बैंकहरूमा नगद जम्मा र निकाल्ने नियमहरूको बारेमा नियमित रूपमा निर्देशनहरू जारी गर्दछ। यी नियमहरू मुख्य रूपमा मनी लाउन्ड्रिङ रोक्न र वित्तीय कारोबारमा पारदर्शिता कायम राख्न लक्षित छन्। आयकर ऐन, १९६१ अनुसार एक दिनमा रु. ५०,००० वा सोभन्दा बढी जम्मा गर्दा तपाईंले आफ्नो PAN कार्ड पेश गर्नुपर्ने हुन्छ। PAN प्रदान गर्न असफल भएमा जम्मा अस्वीकृत हुन सक्छ।", "normalised": "भारतीय रिजर्व बैंक (आर-बी-आई) ले बैंकहरूमा नगद जम्मा र निकाल्ने नियमहरू बारे नियमित रूपमा निर्देशनहरू जारी गर्दछ। यी नियमहरू मुख्यतया मनी लाउन्ड्रिङ रोक्न र वित्तीय कारोबारमा पारदर्शिता कायम राख्ने उद्देश्यले गरिएका हुन्। आयकर ऐन, एक हजार नौ सय एकसठ्ठी अनुसार एकै दिनमा पचास हजार रुपैयाँ वा सोभन्दा बढी जम्मा गर्दा आफ्नो प्यान कार्ड (पी-ए-एन) पेश गर्नुपर्ने हुन्छ। प्यान पेश गर्न असफल भएमा जम्मा अस्वीकृत हुन सक्छ।"}
{"unnormalised": "एक दिनमा रु. २ लाखभन्दा बढी नगद निकाल्दा, बैंकहरूले प्रायः पूर्व सूचना आवश्यक पर्दछ। पर्याप्त नगद उपलब्धता सुनिश्चित गर्न र ठूला कारोबारहरूलाई नजिकबाट निगरानी गर्न यो कदम चालिएको हो। SBI, HDFC Bank, र ICICI Bank जस्ता बैंकहरूले यी दिशानिर्देशहरूको कडाइका साथ पालना गर्छन्। ध्यान दिनुहोस् कि यी नियमहरू बचत खाता, चालू खाता, वा अन्य कुनै पनि प्रकारको जम्मा खाता भएका सबै बैंकिङ ग्राहकहरूमा लागू हुन्छन्।", "normalised": "एकै दिनमा दुई लाख रुपैयाँभन्दा बढी नगद निकाल्दा बैंकहरूले प्रायः पूर्व जानकारी माग्छन्। यो कदम पर्याप्त नगद उपलब्धता सुनिश्चित गर्न र ठूला कारोबारहरूलाई नजिकबाट निगरानी गर्न चालिएको हो। एस-बी-आई, एच-डी-एफ-सी बैंक, र आई-सी-आई-सी-आई बैंक जस्ता बैंकहरूले यी दिशानिर्देशहरूको कडाइका साथ पालना गर्छन्। ध्यान दिनुहोस् कि यी नियमहरू सबै बैंकिङ ग्राहकहरूमा लागू हुन्छन्, चाहे उनीहरूसँग बचत खाता होस्, चालू खाता होस्, वा अन्य कुनै पनि प्रकारको निक्षेप खाता होस्।"}
{"unnormalised": "वरिष्ठ नागरिक बचत योजना (SCSS) जस्ता योजनाहरूको लाभ लिने ज्येष्ठ नागरिकहरूले पनि रकम जम्मा वा निकाल्दा यी नियमहरूको पालना गर्नुपर्छ। उदाहरणका लागि, यदि कुनै ज्येष्ठ नागरिकले आफ्नो SCSS खातामा रु. १.५ लाख जम्मा गर्छन् भने, उनीहरूले आफ्नो PAN विवरणहरू प्रदान गर्नुपर्छ। त्यसैगरी, यदि उनीहरूले एकै पटक रु. २००,००० भन्दा बढी निकाल्छन् भने, बैंकले अग्रिम सूचना माग्न सक्छ।", "normalised": "वरिष्ठ नागरिक बचत योजना (एस-सी-एस-एस) जस्ता योजनाहरूको लाभ लिने ज्येष्ठ नागरिकहरूले पनि रकम जम्मा गर्दा वा निकाल्दा यी नियमहरूको पालना गर्नुपर्छ। उदाहरणका लागि, यदि एकजना ज्येष्ठ नागरिकले आफ्नो एस-सी-एस-एस खातामा एक लाख पचास हजार रुपैयाँ जम्मा गर्छन् भने, उनीहरूले आफ्नो प्यान विवरणहरू पेश गर्नुपर्छ। त्यसैगरी, यदि उनीहरूले एकै पटकमा दुई लाखभन्दा बढी रुपैयाँ निकाल्छन् भने, बैंकले अग्रिम सूचना माग्न सक्छ।"}
{"unnormalised": "सानो व्यवसाय र व्यापारीहरू जो प्रायः नगद कारोबार गर्छन् उनीहरू यी RBI का नियमहरूप्रति विशेष सजग हुनुपर्छ। रु. १ लाखभन्दा माथिको रकम समावेश भएका नियमित कारोबारहरूलाई राम्ररी अभिलेखीकरण नगरिएमा आयकर विभागबाट छानबिन हुन सक्छ। नगद कारोबार कम गर्न UPI र NEFT जस्ता डिजिटल भुक्तानी विधिहरूलाई प्रोत्साहन गरिन्छ।", "normalised": "साना व्यवसाय र व्यापारीहरू जो बारम्बार नगद कारोबार गर्छन्, उनीहरूले यी आर-बी-आई नियमहरूबारे विशेष रूपमा सचेत हुनुपर्छ। एक लाख रुपैयाँभन्दा माथिको रकम समावेश भएको नियमित कारोबारहरूलाई राम्ररी अभिलेखीकरण नगरिएमा आयकर विभागबाट छानबिन हुन सक्छ। नगद कारोबार कम गर्न यु-पी-आई र एन-ई-एफ-टी जस्ता डिजिटल भुक्तानी विधिहरूलाई प्रोत्साहन गरिन्छ।"}
{"unnormalised": "अनुपालन नगर्दा रु. १०,००० सम्म जरिवाना लाग्न सक्छ र आयकर अनुसन्धानको सामना गर्नुपर्ने सम्भावना पनि हुन्छ। यो पनि जान्न लायक छ कि शंकास्पद रूपमा रिपोर्ट गरिएका कारोबारहरू, थ्रेसहोल्डभन्दा कम भए पनि, सोधपुछको लागि उत्प्रेरक बन्न सक्छन्। याद गर्नुहोस्, यी नियमहरू वैध बैंकिङ गतिविधिहरूमा बाधा पुर्‍याउने उद्देश्यले होइन, तर वित्तीय प्रणालीको सुरक्षाका लागि हुन्।", "normalised": "नियम पालना नगर्दा दस हजार रुपैयाँ जरिवानादेखि आयकर अनुसन्धानसम्मको सामना गर्नुपर्ने हुन सक्छ। यो पनि जान्न लायक छ कि शंकास्पद रूपमा रिपोर्ट गरिएका कारोबारहरू, थ्रेसहोल्डभन्दा कम भए पनि, सोधपुछ सुरु हुन सक्छ। याद राख्नुहोस्, यी नियमहरू वैध बैंकिङ गतिविधिहरूमा बाधा पुर्‍याउन नभई वित्तीय प्रणालीको सुरक्षाका लागि हुन्।"}
{"unnormalised": "साथै, कृपया अन्तर्राष्ट्रिय यात्रुहरूका लागि विमानस्थलहरूमा मुद्रा विनिमय सीमा सामान्यतया $5000 वा INR मा यसको बराबर प्रति यात्रा हुन्छ, जुन घोषणाको अधीनमा हुन्छ भन्ने बारे सचेत रहनुहोस्। उचित कागजात बिना यो सीमा नाघ्दा जफत र जरिवाना हुन सक्छ। त्यसैले, यदि तपाईंले ₹400000 लाई USD मा साट्दै हुनुहुन्छ भने, सबै सान्दर्भिक नियमहरूको पालना गर्न निश्चित हुनुहोस्।", "normalised": "साथै, कृपया सचेत रहनुहोस् कि अन्तर्राष्ट्रिय यात्रुहरूका लागि विमानस्थलहरूमा मुद्रा विनिमय सीमा सामान्यतया प्रति यात्रा पाँच हजार डलर वा आई-एन-आरमा यसको बराबरको रकम हुन्छ, जुन घोषणाको अधीनमा छ। उचित कागजात बिना यो सीमा नाघ्दा जफत र जरिवाना हुन सक्छ। त्यसैले, यदि तपाईंले चार लाख रुपैयाँलाई यू-एस-डीमा साट्दै हुनुहुन्छ भने, सबै सम्बन्धित नियमहरूको पालना गर्न निश्चित हुनुहोस्।"}
{"unnormalised": "अन्तमा, आफ्नो KYC विवरणहरू आफ्नो बैंकमा सधैं अद्यावधिक राख्नुहोस्। अपूर्ण वा पुरानो KYC ले कारोबार प्रतिबन्धहरू निम्त्याउन सक्छ। बैंकहरूले प्रायः KYC अद्यावधिकका लागि रिमाइन्डरहरू पठाउँछन्, र जवाफ दिन असफल भएमा खाता फ्रिज हुन सक्छ। त्यसकारण, कुनै पनि असुविधाबाट बच्न RBI बाट नवीनतम बैंकिङ नियमहरूको बारेमा जानकारी राख्नुहोस्।", "normalised": "अन्तमा, सधैं आफ्नो के-वाई-सी विवरणहरू आफ्नो बैंकमा अद्यावधिक राख्नुहोस्। अपूर्ण वा पुरानो के-वाई-सीले कारोबारमा प्रतिबन्ध निम्त्याउन सक्छ। बैंकहरूले प्रायः के-वाई-सी अपडेटका लागि रिमाइन्डर पठाउँछन्, र प्रतिक्रिया दिन असफल भएमा खाता फ्रिज हुन सक्छ। त्यसकारण, कुनै पनि असुविधाबाट बच्न आर-बी-आईका नवीनतम बैंकिङ नियमहरूबारे जानकारी राख्नुहोस्।"}
