{"unnormalised": "ल, मैले भर्खरै बैंकमा सबैभन्दा भारतीय अनुभव गरेँ, र मैले यो बाँड्नै पर्छ!", "normalised": "ठीक छ, आज मैले बैंकमा अहिलेसम्मकै सबैभन्दा भारतीय अनुभव गरेँ, र म यो बाँड्नै पर्छ!"}
{"unnormalised": "म स्टेट बैंक अफ इण्डिया (SBI) मा २०,००० रुपैयाँ जम्मा गर्न गएँ, है? क्लासिक। विवाहमा निःशुल्क चियाको लाइनभन्दा लामो लाइन थियो। बल्लतल्ल काउन्टरमा पुगेँ, बाबुले मेरो परिचयपत्र मागे। मैले आफ्नो आधार कार्ड दिएँ, उनीहरूले त्यसलाई संस्कृतमा लेखेको जस्तो गरी हेरे। \"सर, ओरिजिनल चाहिन्छ!\" उनले भने। मैले भनेँ, \"भाइ, फोटोकपी त चल्नु पर्ने नि, हैन?\" उनले टाउको हल्लाए।", "normalised": "म एस-बी-आई मा मेरो खातामा बीस हजार रुपैयाँ जम्मा गर्न गएँ, है? क्लासिक। लाइन त विवाहमा सित्तैमा चिया बाँड्ने लाइनभन्दा पनि लामो थियो। बल्लतल्ल काउन्टरमा पुगेपछि, बाबुले मेरो परिचय पत्र माग्छ। म आफ्नो आधार कार्ड दिन्छु, उनीहरूले यसलाई संस्कृतमा लेखेजस्तो गरी हेर्छन्। \"सर, सक्कल चाहिन्छ!\" उनी भन्छन्। म भन्छु, \"भाइ, फोटोकपी त चल्नुपर्ने नि?\" उनी टाउको हल्लाउँछन्।"}
{"unnormalised": "त्यसैले, म नजिकैको फोटोकपी पसलमा दगुरेँ, जहाँ, अवश्य नै, बलिउडका गीतहरू चर्को स्वरमा बजिरहेका थिए। ५ रुपैयाँ तिरेँ, प्रतिलिपि लिएँ, जुलाईमा समोसा जस्तै पसिनाले निथ्रुक्क भिज्दै बैंकमा फर्किएँ। फेरि लाइनमा उभिएँ! जबसम्म म काउन्टरमा पुगेँ, म कसम खान्छु, बाबु १० वर्ष बूढा भए।", "normalised": "त्यसैले, म नजिकैको फोटोकपी पसलमा हतारिँदै जान्छु, जहाँ, अवश्य नै, बलिउड गीतहरू चर्को स्वरमा बजिरहेका थिए। पाँच रुपैयाँ तिर्छु, प्रतिलिपि लिन्छु, जुलाईमा समोसा जस्तै पसिनाले निथ्रुक्क भएर बैंकमा दौडिन्छु। फेरि लाइनमा बस्छु! जबसम्म म काउन्टरमा पुग्छु, म कसम खान्छु बाबु दश वर्ष बूढो भइसकेका थिए।"}
{"unnormalised": "अन्ततः, कारोबार सम्पन्न भयो। मैले उनलाई ५०० रुपैयाँ खुद्रा पाउन सक्छु कि भनेर सोधेँ। उनले मलाई चन्द्रमा मागे जस्तो गरी हेरे। भने, \"खुद्रा छैन!\" साच्चै? सानो नोट नभएको बैंक? यो त बिर्यानी बिनाको विवाह जस्तै भयो। मैले अन्तमा २००० रुपैयाँका नोटहरूको थुप्रो लिएर हिँड्नु पर्यो, जसले मलाई भ्रष्ट नेता जस्तो देखाउँदै थियो।", "normalised": "अन्ततः, कारोबार सम्पन्न भयो। मैले उनलाई पाँच सय रुपैयाँको खुद्रा नोट पाउन सक्छु कि भनेर सोधेँ। उनले मलाई चन्द्रमा मागेजस्तो गरी हेर्छन्। भन्छन्, \"खुद्रा छैन!\" साच्चै? सानो नोट नभएको बैंक? यो त बिर्यानी नभएको विवाह जस्तै हो। म दुई हजार रुपैयाँको नोटको थुप्रो लिएर बाहिर निस्किएँ, जुन मलाई भ्रष्ट राजनीतिज्ञ जस्तो देखाउन पर्याप्त थियो।"}
{"unnormalised": "कथाको सार? भारतीय बैंकहरूसँग व्यवहार गर्दा सधैं सक्कल कागजात र राम्रो हास्यबोध बोकेर जानुहोस्। र सायद एउटा सानो खुद्राको थैली पनि, यदि तपाईंलाई अटो-रिक्सा चालकलाई घूस दिन आवश्यक पर्यो भने। हाइड्रेटेड रहनको लागि केहि पानी बोक्न नबिर्सनुहोस्, किनकि तपाईं कम्तीमा ३० मिनेट लाइनमा उभिनुहुनेछ।", "normalised": "कथाको सार? भारतीय बैंकहरूसँग व्यवहार गर्दा सधैं सक्कल कागजातहरू र हास्यको भावना बोकेर जानुहोस्। र हुनसक्छ एउटा सानो खुद्रा नोटको थैली, यदि तपाईंलाई अटो-रिक्सा चालकलाई घुस दिन आवश्यक परेमा। पानी पनि बोक्न नबिर्सनुहोस् किनकि तपाईं कम्तीमा तीस मिनेट लाइनमा उभिनु पर्नेछ।"}
