{"unnormalised": "मैले गल्तीले गरेको रु. ५००० को युपीआई कारोबार उल्टाउन मेरो बैंकलाई आग्रह गरेकोमा के म गलत छु?", "normalised": "मैले गल्तीले गरेको पाँच हजार रुपैयाँको यू-पी-आई कारोबार उल्टाउन बैंकलाई आग्रह गर्दा के म गलत गरिरहेको छुँ?"}
{"unnormalised": "गत हप्ता म पुणेको एउटा स्थानीय बजारमा दिवालीको सजावटको सामान किन्दै थिएँ। मैले युपीआई प्रयोग गरेर एकजना व्यापारीलाई पैसा तिर्ने प्रयास गरिरहेको थिएँ, र गल्तीले गलत नम्बर हालेँ। मैले तुरुन्तै थाहा पाएँ कि मैले गलत व्यक्तिलाई ₹५००० पठाएँ। यो साँचो गल्ती थियो; मेरो आँखा कमजोर छ र किप्याड सानो थियो।", "normalised": "गत हप्ता म पुणेको स्थानीय बजारमा केही तिहारको सजावटको सामान किन्दै थिएँ। म यू-पी-आई प्रयोग गरेर एकजना विक्रेतालाई पैसा तिर्न खोज्दै थिएँ, र गल्तीले गलत नम्बर राखें। मैले तुरुन्तै महसुस गरेँ कि मैले गलत व्यक्तिलाई पाँच हजार रुपैयाँ पठाएको छुँ। यो साँचो गल्ती थियो; मेरो आँखा कमजोर छ र कीप्याड सानो थियो।"}
{"unnormalised": "मैले तुरुन्तै आफ्नो बैंक, एसबीआईलाई सम्पर्क गरेँ, गल्ती रिपोर्ट गर्न र कारोबार उल्टाउन अनुरोध गर्न। मैले उनीहरूलाई आवश्यक सबै विवरणहरू प्रदान गरेँ - कारोबार आईडी, मिति (२५/१०/२०२४), समय (लगभग साँझ ६:३० बजे), र गलत युपीआई आईडी। मैले उनीहरूलाई लक्षित भुक्तानीकर्ताको युपीआई आईडीको प्रमाण पनि देखाएँ।", "normalised": "मैले तुरुन्तै मेरो बैंक, एस-बी-आई, लाई सम्पर्क गरेर गल्तीको बारेमा जानकारी गराएँ र कारोबार उल्टाउन अनुरोध गरेँ। मैले उनीहरूलाई सबै आवश्यक विवरणहरू प्रदान गरेँ - कारोबार आइ-डी, मिति, २५ अक्टोबर २०२४, समय, लगभग साँझ ६:३०, र गलत यू-पी-आई आइ-डी। मैले उनीहरूलाई वास्तविक भुक्तानी गर्ने व्यक्तिको यू-पी-आई आइ-डीको प्रमाण पनि देखाएँ।"}
{"unnormalised": "यद्यपि, बैंकका प्रतिनिधिले मलाई युपीआई कारोबार उल्टाउन गाह्रो छ भनेर जानकारी दिए, विशेष गरी यदि प्राप्तकर्ता सहमत भएन भने। उनीहरूले उजुरी दर्ता गरे तर समाधानको ग्यारेन्टी दिन सक्दैनन् भने। उनीहरूले आरबीआई दिशानिर्देशहरू र अन्तर-बैंक प्रोटोकलहरूको बारेमा केही उल्लेख गरे।", "normalised": "यद्यपि, बैंकका प्रतिनिधिले मलाई जानकारी दिए कि यू-पी-आई कारोबार उल्टाउन गाह्रो छ, विशेष गरी यदि प्राप्तकर्ता सहमत छैन भने। उनीहरूले उजुरी दर्ता गरे तर समाधानको ग्यारेन्टी दिन सकेनन्। उनीहरूले आर-बी-आई दिशानिर्देशहरू र अन्तर-बैंक प्रोटोकलहरूको बारेमा केही उल्लेख गरे।"}
{"unnormalised": "अब, म बुझ्छु कि युपीआई कारोबारहरू तत्काल र अपरिवर्तनीय हुन डिजाइन गरिएका छन्। म यो पनि बुझ्छु कि सही विवरणहरू प्रविष्ट गर्ने जिम्मेवारी मेरो हो। तर यो मेरो लागि ठूलो रकम थियो, जुन मेरो मासिक किराना बजेटको लगभग २०% हो। म सेवानिवृत्त सरकारी कर्मचारी हुँ र रु. ५००० ठूलो रकम हो।", "normalised": "अब, म बुझ्छु कि यू-पी-आई कारोबारहरू तत्काल र अपरिवर्तनीय हुनको लागि डिजाइन गरिएको हो। म यो पनि महसुस गर्छु कि सही विवरणहरू प्रविष्ट गर्ने जिम्मेवारी मेरो हो। तर यो मेरो लागि ठूलो रकम थियो, जुन मेरो मासिक किराना बजेटको लगभग बीस प्रतिशत थियो। म एक सेवानिवृत्त सरकारी कर्मचारी हुँ र पाँच हजार रुपैयाँ ठूलो रकम हो।"}
{"unnormalised": "म अहिले दोषी महसुस गर्दैछु र म अनुचित छु कि भनेर सोचिरहेको छु। के मैले केवल नोक्सान स्वीकार गरेर अगाडि बढ्नुपर्थ्यो? मेरो गल्ती भए पनि बैंकले मलाई पैसा फिर्ता गर्न मद्दत गर्छ भन्ने अपेक्षा गर्नु के गलत हो? बजारको व्यापारी ढिलो भुक्तानी स्वीकार गर्न इच्छुक थिए, तर यो सम्पूर्ण अवस्थाले धेरै तनाव निम्त्याएको छ। के म गलत छु?", "normalised": "म अहिले दोषी महसुस गर्दैछु र म अनुचित त गरिरहेको छैन भन्ने सोचिरहेको छुँ। के मैले यो नोक्सानी स्वीकारेर अगाडि बढ्नुपर्थ्यो? बैंकले मलाई पैसा फिर्ता गर्न मद्दत गर्न अपेक्षा गर्नु के गलत हो, भले यो मेरो गल्ती भए पनि? बजारको विक्रेता ढिलो भुक्तानी स्वीकार गर्न इच्छुक थियो, तर यो सम्पूर्ण स्थितिले धेरै तनाव उत्पन्न गराएको छ। के म गलत छुँ?"}
