{"unnormalised": "కొన్ని సంవత్సరాల క్రితం, అమ్మ కొత్త బ్యాంకు ఖాతా తెరవడం గురించి చాలా ఒత్తిడికి గురైనట్లు నాకు గుర్తుంది. ఆమె 30+ సంవత్సరాలుగా SBI లో ఒకే ఖాతాను ఉపయోగిస్తోంది, కానీ ఆ శాఖ ఆమెకు అందుబాటులో లేకుండా పోయింది. కాబట్టి, మేము మార్చాలని నిర్ణయించుకున్నాము. ఆ ప్రక్రియ అప్పట్లో అనవసరంగా క్లిష్టంగా అనిపించింది; చాలా ఫారమ్‌లు, KYC పత్రాలు (ఆధార్ నం. 4789-2345-9876 చాలా ముఖ్యమైనది), మరియు క్యూలలో నిరీక్షణలు.", "normalised": "కొన్ని సంవత్సరాల క్రితం, అమ్మ కొత్త బ్యాంకు ఖాతా తెరవడం గురించి చాలా ఆందోళన చెందడం నాకు గుర్తుంది. ఆమె ముప్పై సంవత్సరాల పైగా ఎస్-బి-ఐ లో ఒకే ఖాతాను ఉపయోగిస్తోంది, కానీ ఆ శాఖ ఆమెకు అందుబాటులో లేకుండా పోతోంది. అందువల్ల, మేము మార్చాలని నిర్ణయించుకున్నాము. ఆ ప్రక్రియ అప్పుడు అనవసరంగా సంక్లిష్టంగా అనిపించింది; బహుళ ఫారాలు, కె-వై-సి పత్రాలు (ఆధార్ నంబర్ నాలుగు వేల ఏడు వందల ఎనభై తొమ్మిది డాష్ రెండు వేల మూడు వందల నలభై ఐదు డాష్ తొమ్మిది వేల ఎనిమిది వందల డెబ్బై ఆరు చాలా ముఖ్యమైనది), మరియు క్యూలలో అనంతమైన నిరీక్షణలు."}
{"unnormalised": "చివరికి మేము ప్రైవేట్ బ్యాంక్ HDFC ని ఎంచుకున్నాము, సేవ మెరుగ్గా ఉంటుందని భావించి. ప్రారంభ అనుభవం నిజంగా సులభంగా ఉంది; వారు 7.5% వడ్డీ రేటుతో 'ప్రీమియం' ఖాతాను కూడా అందించారు. రిలేషన్‌షిప్ మేనేజర్ మిస్టర్ శర్మ ప్రయోజనాలను వివరించినట్లు నాకు స్పష్టంగా గుర్తుంది. అతను ₹ 5000 నుండి ప్రారంభమయ్యే ఫిక్స్‌డ్ డిపాజిట్ల కోసం వివిధ ఎంపికలను చూపించాడు.", "normalised": "మేము చివరకు ఒక ప్రైవేట్ బ్యాంక్, హెచ్-డి-ఎఫ్-సి ని ఎంచుకున్నాము, సేవ మెరుగ్గా ఉంటుందని భావించి. ప్రారంభ అనుభవం నిజంగా సున్నితంగా ఉంది; వారు సంవత్సరానికి ఏడు పాయింట్ ఐదు శాతం వంటి కొద్దిగా ఎక్కువ వడ్డీ రేట్లతో 'ప్రీమియం' ఖాతాను కూడా అందించారు. సంబంధిత అధికారి మిస్టర్ శర్మ ప్రయోజనాలను వివరిస్తున్నట్లు నేను స్పష్టంగా గుర్తు చేసుకున్నాను. అతను ఐదు వేల రూపాయల నుండి ప్రారంభమయ్యే స్థిర డిపాజిట్ల కోసం వివిధ ఎంపికలను మాకు చూపించాడు."}
{"unnormalised": "ఆ తర్వాత UPI విప్లవం వచ్చింది. ఒక్కసారిగా, ప్రతి ఒక్కరూ చిన్న లావాదేవీలకు కూడా గూగుల్ పే మరియు ఫోన్‌పేలను ఉపయోగించడం ప్రారంభించారు. స్థానిక చాయ్ వాలాకు రూ. 10 చెల్లించడం సాధారణమైపోయింది. మొదట్లో వ్యతిరేకించిన అమ్మ కూడా, సాధారణంగా నెలకు రూ. 2500-3000 వరకు వచ్చే విద్యుత్ బిల్లును చెల్లించడానికి పేటీఎంను ఉపయోగించడం ప్రారంభించింది.", "normalised": "ఆ తరువాత యు-పి-ఐ విప్లవం వచ్చింది. అకస్మాత్తుగా, ప్రతి ఒక్కరూ చిన్న లావాదేవీల కోసం కూడా గూగుల్ పే మరియు ఫోన్పే లను ఉపయోగించడం ప్రారంభించారు. స్థానిక చాయ్ వాలాకు పది రూపాయలు చెల్లించడం సాధారణమైపోయింది. ప్రారంభంలో వ్యతిరేకించిన అమ్మ కూడా, సాధారణంగా నెలకు రెండు వేల ఐదు వందల నుండి మూడు వేల రూపాయల వరకు వచ్చే విద్యుత్ బిల్లును చెల్లించడానికి పేటీఎం ఉపయోగించడం ప్రారంభించింది."}
{"unnormalised": "అయితే, బహుళ ఖాతాలను నిర్వహించడం తలనొప్పిగా మారింది. వేర్వేరు పాస్‌వర్డ్‌లను మరియు లావాదేవీ పరిమితులను గుర్తుంచుకోవడం నిరంతర పోరాటంగా మారింది. నేను ఒకసారి పొరపాటున రూ. 10000 ను తప్పు ఖాతాకు బదిలీ చేశాను, ఎందుకంటే నేను ఖాతా నంబర్లను తికమక చేశాను. బ్యాంకుతో సర్దుబాటు చేయడానికి చాలా రోజులు పట్టింది, మరియు నేను ఫారం నం. 47B నింపాల్సి వచ్చింది.", "normalised": "అయితే, బహుళ ఖాతాలను నిర్వహించడం తలనొప్పిగా మారింది. వేర్వేరు పాస్‌వర్డ్‌లు మరియు లావాదేవీ పరిమితులను గుర్తుంచుకోవడం నిరంతర పోరాటం అయింది. ఖాతా నంబర్లను గందరగోళానికి గురి చేయడంతో నేను ఒకసారి పొరపాటున పది వేల రూపాయలను తప్పు ఖాతాకు బదిలీ చేశాను. బ్యాంకుతో పరిష్కరించడానికి చాలా రోజులు పట్టింది, మరియు నేను ఫారం నంబర్ నలభై ఏడు బి ని పూరించాల్సి వచ్చింది."}
{"unnormalised": "ఇటీవల, నేను నా ఖాతాలను ఏకీకృతం చేయాలని నిర్ణయించుకున్నాను. అనేక బ్యాంకుల (ICICI, Axis మరియు కోటక్ మహీంద్రా) వడ్డీ రేట్లు మరియు సేవా ఛార్జీలను పోల్చిన తరువాత, నేను రెండు ఖాతాలను మాత్రమే కొనసాగించాలని నిర్ణయించుకున్నాను. ఒకటి రోజువారీ లావాదేవీల కోసం మరియు మరొకటి 6.85% వడ్డీ రేటును అందించే అధిక-దిగుబడి పొదుపు ఖాతా.", "normalised": "ఇటీవల, నేను నా ఖాతాలను ఏకీకృతం చేయాలని నిర్ణయించుకున్నాను. అనేక బ్యాంకుల (ఐ-సి-ఐ-సి-ఐ, యాక్సిస్, మరియు కోటక్ మహీంద్రా) అంతటా వడ్డీ రేట్లు మరియు సేవా ఛార్జీలను పోల్చిన తరువాత, నేను రెండు ఖాతాలను మాత్రమే నిర్వహించాలని ఎంచుకున్నాను. ఒకటి రోజువారీ లావాదేవీల కోసం మరియు మరొకటి ఆరు పాయింట్ ఎనిమిది ఐదు శాతం వడ్డీ రేటును అందించే అధిక-దిగుబడి పొదుపు ఖాతా."}
{"unnormalised": "బ్యాంకింగ్ ఎంతగా మారిందో చాలా ఫన్నీగా ఉంది. అమ్మ యొక్క ఒకే SBI ఖాతా నుండి బహుళ డిజిటల్ వాలెట్లు మరియు అధిక-దిగుబడి ఎంపికలను నిర్వహించడం వరకు, ఇది పూర్తిగా భిన్నమైన ప్రపంచంలా అనిపిస్తుంది. భవిష్యత్తు ఎలా ఉంటుందో అని నేను ఆశ్చర్యపోతున్నాను, బహుశా 2030 నాటికి ప్రతిదీ AI ద్వారా నిర్వహించబడుతుంది!", "normalised": "బ్యాంకింగ్ ఎంతగా మారిందో చూస్తే ఆశ్చర్యంగా ఉంది. అమ్మ యొక్క ఒకే ఎస్-బి-ఐ ఖాతా నుండి బహుళ డిజిటల్ వాలెట్‌లు మరియు అధిక-దిగుబడి ఎంపికలను నిర్వహించడం వరకు, ఇది పూర్తిగా భిన్నమైన ప్రపంచంలా ఉంది. భవిష్యత్తు ఎలా ఉంటుందో అని నేను ఆశ్చర్యపోతున్నాను, బహుశా ప్రతిదీ రెండు వేల ముప్పై నాటికి ఎ-ఐ ద్వారా నిర్వహించబడుతుంది!"}
