{"unnormalised": "సరే, మీ ఇన్పుట్ పారామితుల ఆధారంగా ఇక్కడ Reddit పోస్ట్ ఉంది.", "normalised": "**r/IndiaInvestments - బ్యాంకింగ్ ఛార్జీలపై కాస్త జ్ఞానం కావాలి!**"}
{"unnormalised": "---", "normalised": "హే అందరికీ, చాలా కాలంగా చూస్తున్నాను, మొదటిసారి పోస్ట్ చేస్తున్నాను! చివరగా నా ఆర్థిక విషయాలను చక్కదిద్దడానికి ప్రయత్నిస్తున్నాను (నాకు తెలుసు, నాకు తెలుసు, ఇది చాలా ఆలస్యం!). నేను చాలా కాలంగా ఎస్-బి-ఐ తో ఉన్నాను, ప్రాథమికంగా నా తల్లిదండ్రులు నాకు ఒక ఉమ్మడి ఖాతాను తెరిచినప్పటి నుండి. నేను హెచ్-డి-ఎఫ్-సి లేదా ఐ-సి-ఐ-సి-ఐ లేదా కోటక్ వంటి కొత్త ప్రైవేట్ బ్యాంకుకు మారాలా వద్దా అని తెలుసుకోవాలనుకుంటున్నాను. జాతీయం చేయబడిన బ్యాంకులతో కొన్ని లాభాలు మరియు నష్టాలు ఉన్నాయని నాకు తెలుసు, కాని ఈ ఛార్జీలు ఏమిటో నాకు అర్థం కాలేదు."}
{"unnormalised": "**r/IndiaInvestments - బ్యాంకింగ్ ఛార్జీలపై కొంత జ్ఞానం కావాలి!**", "normalised": "నా పాస్‌బుక్‌లో ఈ మధ్య రకరకాల ఛార్జీలు కనిపిస్తున్నాయి: \"ఎస్-ఎం-ఎస్ ఛార్జీలు రూపాయి పదిహేను ప్రతి త్రైమాసికానికి\", \"ఎన్-ఇ-ఎఫ్-టి ఛార్జీలు రూపాయి ఐదు ప్లస్ జి-ఎస్-టి\", \"కనీస నిల్వ నిర్వహణ ఫీజు రూపాయి రెండు వందలు ప్లస్ జి-ఎస్-టి\", మరియు ఇవన్నీ కొంచెం గందరగోళంగా ఉన్నాయి. అంతేకాకుండా, నేను ఎస్-బి-ఐ ఎ-టి-ఎం కాని ఎ-టి-ఎం నుండి నగదును విత్‌డ్రా చేయడానికి ప్రయత్నించాను, మరియు రూపాయి ఇరవై ఛార్జ్ చేశారు! ఈ రోజుల్లో ఇవన్నీ ఉచితమని నేను అనుకున్నాను. ఎస్-బి-ఐతో నా డబ్బును ఉంచాలా లేదా మంచి సేవలు మరియు రేట్లు అందించే బ్యాంకులలో కొత్త ఖాతాను తెరవాలా అని నిర్ణయించడం నాకు చాలా కష్టంగా ఉంది."}
{"unnormalised": "హే అందరికీ, చాలా కాలంగా చూస్తున్నాను, మొదటిసారి పోస్ట్ చేస్తున్నాను! కాబట్టి, నేను చివరకు నా ఆర్థిక వ్యవహారాలను చక్కదిద్దడానికి ప్రయత్నిస్తున్నాను (నాకు తెలుసు, నాకు తెలుసు, ఆలస్యంగా అయినా!). నేను చాలా కాలంగా SBIతో ఉన్నాను, ప్రాథమికంగా నా తల్లిదండ్రులు నాకు జాయింట్ ఖాతా తెరిచినప్పటి నుండి. నేను HDFC లేదా ICICI లేదా కోటక్ వంటి కొత్త ప్రైవేట్ బ్యాంకుకు మారాలా వద్దా అని తెలుసుకోవాలనుకుంటున్నాను. జాతీయం చేయబడిన బ్యాంకులతో లాభాలు మరియు నష్టాలు ఉన్నాయని నాకు తెలుసు, కాని ఈ ఛార్జీలు ఏమిటో నాకు అర్థం కాలేదు.", "normalised": "ఈ బ్యాంకింగ్ ఛార్జీలు ఏమిటో ఎవరైనా నాకు వివరంగా చెప్పగలరా? ఇవి సాధారణమేనా? వీటిని నివారించవచ్చా? అలాగే, ప్రభుత్వ రంగ బ్యాంకులు మరియు ప్రైవేట్ రంగ బ్యాంకుల మధ్య ఛార్జీలు వేర్వేరుగా ఉంటాయా?"}
{"unnormalised": "నా పాస్‌బుక్‌లో అన్ని రకాల ఛార్జీలు కనిపిస్తున్నాయి: \"SMS ఛార్జీలు రూ. 15/క్వార్టర్\", \"NEFT ఛార్జీలు రూ. 5 + GST\", \"కనీస బ్యాలెన్స్ నిర్వహణ లేని రుసుము రూ. 200 + GST\", మరియు ఇవన్నీ కొంచెం గందరగోళంగా ఉన్నాయి. అలాగే, నేను SBI ATM కాని ATM నుండి నగదు విత్‌డ్రా చేయడానికి ప్రయత్నించాను, మరియు నాకు రూ. 20 ఛార్జ్ చేశారు! ఈ రోజుల్లో ఇవన్నీ ఉచితం అనుకున్నాను. SBIతో నా డబ్బును ఉంచుకోవడం లేదా మంచి సేవలు మరియు రేట్లను అందించే బ్యాంకుల్లో కొత్త ఖాతాను తెరవడం మధ్య నిర్ణయించడం నాకు చాలా కష్టంగా ఉంది.", "normalised": "ప్రత్యేకంగా, నేను వీటి గురించి ఆలోచిస్తున్నాను:"}
{"unnormalised": "ఈ బ్యాంకింగ్ ఛార్జీలు అన్నీ ఏమిటో ఎవరైనా ELI5 చేయగలరా? అవి సాధారణమైనవా? వాటిని నివారించవచ్చా? అలాగే, ప్రభుత్వ రంగ బ్యాంకులు మరియు ప్రైవేట్ రంగ బ్యాంకుల మధ్య ఛార్జీలు వేర్వేరుగా ఉంటాయా?", "normalised": "*   **కనీస నిల్వ:** నా ఖాతాకు కనీస నిల్వ అవసరం రూపాయి మూడు వేలు, కాని కొన్నిసార్లు నేను దాని కంటే తక్కువకు వెళ్తాను. ఇది సాధారణమా? ఈ ఛార్జీని నివారించడానికి ఏదైనా మార్గం ఉందా? నేను ఖాతాలో చాలా తక్కువ డబ్బు మాత్రమే ఉంచుతాను."}
{"unnormalised": "ప్రత్యేకంగా, నేను వీటి గురించి ఆలోచిస్తున్నాను:", "normalised": "*   **ఎ-టి-ఎం వినియోగం:** నెలకు మనకు ఎన్ని ఉచిత ఎ-టి-ఎం లావాదేవీలు లభిస్తాయి? ఎస్-బి-ఐ ఎ-టి-ఎంలకు మరియు ఇతర బ్యాంక్ ఎ-టి-ఎంలకు ఇది వేర్వేరుగా ఉంటుందా? అలాగే, పరిమితి దాటితే రూపాయి ఇరవై ఫీజు ఎందుకు విధిస్తారు?"}
{"unnormalised": "*   **కనీస బ్యాలెన్స్:** నా ఖాతాకు కనీస బ్యాలెన్స్ అవసరం రూ. 3000, కానీ కొన్నిసార్లు నేను దాని కంటే తక్కువకు పడిపోతాను. ఇది సాధారణమా? ఈ ఛార్జీని నివారించడానికి మార్గం ఉందా? నేను ఖాతాలో కొద్ది మొత్తంలో డబ్బు మాత్రమే ఉంచుతాను.", "normalised": "*   **ఆన్‌లైన్ బదిలీలు (ఎన్-ఇ-ఎఫ్-టి స్లాష్ ఆర్-టి-జి-ఎస్ స్లాష్ ఐ-ఎం-పి-ఎస్):** నేను డబ్బును నా కుటుంబానికి పంపడానికి ఎన్-ఇ-ఎఫ్-టిని క్రమం తప్పకుండా ఉపయోగిస్తాను. ప్రతి లావాదేవీకి రూపాయి ఐదు ప్లస్ జి-ఎస్-టి ఎందుకు వసూలు చేస్తున్నారు? ఐ-ఎం-పి-ఎస్ లేదా ఆర్-టి-జి-ఎస్ ఉచితమా? వర్తించే పరిమితులు మరియు ఛార్జీలు ఏమిటి? నేను ఆర్-టి-జి-ఎస్ లావాదేవీ చేశాను, దాని కోసం రూపాయి ఇరవై ఐదు ప్లస్ జి-ఎస్-టి ఛార్జ్ చేశారు!"}
{"unnormalised": "*   **ATM వినియోగం:** నెలకు మనకు ఎన్ని ఉచిత ATM లావాదేవీలు లభిస్తాయి? SBI ATMలకు మరియు ఇతర బ్యాంక్ ATMలకు ఇది వేర్వేరుగా ఉంటుందా? అలాగే, పరిమితి దాటితే రూ. 20 రుసుము ఎందుకు విధించబడుతుంది?", "normalised": "*   **ఎస్-ఎం-ఎస్ హెచ్చరికలు:** ఎస్-ఎం-ఎస్ హెచ్చరికలను పొందడానికి ప్రతి త్రైమాసికానికి రూపాయి పదిహేను చెల్లించాల్సిన అవసరం నిజంగా ఉందా? దీని నుండి వైదొలగడానికి ఏదైనా మార్గం ఉందా? ఇమెయిల్ హెచ్చరికలకు మారడం ద్వారా నేను ఈ ఛార్జీని నివారించవచ్చా?"}
{"unnormalised": "*   **ఆన్‌లైన్ బదిలీలు (NEFT/RTGS/IMPS):** నేను క్రమం తప్పకుండా NEFTని ఉపయోగించి నా కుటుంబానికి డబ్బు పంపుతాను. ప్రతి లావాదేవీకి నాకు రూ. 5 + GST ఎందుకు ఛార్జ్ చేస్తున్నారు? IMPS లేదా RTGS ఉచితమా? వర్తించే పరిమితులు మరియు ఛార్జీలు ఏమిటి? నేను చేసిన RTGS లావాదేవీకి రూ. 25 + GST ఛార్జ్ చేశారు!", "normalised": "*   **ఖాతా మూసివేత:** నేను ఖాతా తెరిచిన వెంటనే మూసివేసినందుకు ఒకసారి రూపాయి ఐదు వందలు ఛార్జీ చూశాను! మూసివేత ఛార్జీలను నివారించడానికి అంగీకరించదగిన సమయం ఎంత?"}
{"unnormalised": "*   **SMS హెచ్చరికలు:** SMS హెచ్చరికలను పొందడానికి రూ. 15/క్వార్టర్ చెల్లించాల్సిన అవసరం ఉందా? దీని నుండి నిష్క్రమించడానికి మార్గం ఉందా? ఇమెయిల్ హెచ్చరికలకు మారడం ద్వారా నేను ఈ ఛార్జీని నివారించవచ్చా?", "normalised": "మరియు సాధారణంగా, బ్యాంకింగ్ ఛార్జీలను తగ్గించడానికి కొన్ని చిట్కాలు ఏమిటి? నేను ఇక్కడ డబ్బును వృధా చేస్తున్నట్లు అనిపిస్తుంది! తక్కువ ఛార్జీలు లేదా మంచి సేవలు కోసం ప్రైవేట్ బ్యాంకుకు మారడం విలువైనదేనా? హెచ్-డి-ఎఫ్-సి వంటి బ్యాంకులు \"జీరో బ్యాలెన్స్ ఖాతాలను\" అందిస్తున్నాయని నేను ప్రకటనలలో చూశాను, కాని వాటిలో దాగి ఉన్న విషయాలు ఏమైనా ఉన్నాయా?"}
{"unnormalised": "*   **ఖాతా మూసివేత:** ఖాతా తెరిచిన వెంటనే మూసివేసినందుకు ఒకసారి నాకు రూ. 500 ఛార్జ్ చేశారు! మూసివేత ఛార్జీలను నివారించడానికి ఆమోదయోగ్యమైన సమయం ఏమిటి?", "normalised": "ఏదైనా సలహా ఉంటే చాలా సహాయపడుతుంది. నేను నిజంగా నా ఆర్థిక విషయాలపై ఒక అవగాహనకు రావాలి. ముందుగా ధన్యవాదాలు!"}
{"unnormalised": "మరియు సాధారణంగా, బ్యాంకింగ్ ఛార్జీలను తగ్గించడానికి కొన్ని చిట్కాలు ఏమిటి? నేను ఇక్కడ డబ్బును పోగొట్టుకుంటున్నట్లు అనిపిస్తుంది! తక్కువ ఛార్జీలు లేదా మంచి సేవ కోసం ప్రైవేట్ బ్యాంకుకు మారడం విలువైనదేనా? HDFC వంటి బ్యాంకులు \"సున్నా బ్యాలెన్స్ ఖాతాలను\" అందిస్తున్నట్లు నేను చూశాను, కానీ అందులో దాగి ఉన్న చిక్కులు ఏమైనా ఉన్నాయా?", "normalised": "పి.ఎస్. ప్రాథమిక పొదుపు ఖాతాల కోసం తక్కువ లేదా ఛార్జీలు లేని మంచి బ్యాంకుల గురించి ఎవరికైనా సిఫార్సులు ఉన్నాయా? అలాగే, రూపాయి ఇరవై ఐదు వేల ఫిక్స్‌డ్ డిపాజిట్ కలిగి ఉండటం వలన కొన్ని ఛార్జీలను మాఫీ చేయవచ్చని నిజమేనా? నేను ఈ బ్యాంకింగ్ రంగానికి కొత్త."}
{"unnormalised": "ఏదైనా సలహా ఉంటే చాలా ఉపయోగకరంగా ఉంటుంది. నేను నిజంగా నా ఆర్థిక వ్యవహారాలపై పట్టు సాధించాలి. ముందుగా ధన్యవాదాలు!", "normalised": ""}
{"unnormalised": "P.S. ప్రాథమిక పొదుపు ఖాతాలకు తక్కువ లేదా ఛార్జీలు లేని మంచి బ్యాంకుల కోసం ఎవరికైనా సిఫార్సులు ఉన్నాయా? అలాగే, రూ. 25000 ఫిక్స్‌డ్ డిపాజిట్ ఉంటే కొన్ని ఛార్జీలు మాఫీ చేయబడతాయా అనేది నిజమేనా? నేను ఈ బ్యాంకింగ్ రంగానికి కొత్త.", "normalised": ""}
{"unnormalised": "---", "normalised": ""}
