```json
{
  "unnormalised": "ಮಳೆಗಾಲವು ಮುಂಬೈನ ತಗಡಿನ ಛಾವಣಿಗಳ ಮೇಲೆ ತನ್ನ ಬಿರುಸಿನ ಡ್ರಮ್ಮಿಂಗ್ ಅನ್ನು ಪ್ರಾರಂಭಿಸಿತ್ತು, ನಗರವನ್ನು ಹೊಳೆಯುವ, ಅವ್ಯವಸ್ಥಿತ ಜಲವರ್ಣವಾಗಿ ಪರಿವರ್ತಿಸಿತು. ಶ್ರೀ ಶರ್ಮಾ ಅವರ ಕಚೇರಿಯಲ್ಲಿ ಕುಳಿತಿದ್ದು ನನಗೆ ನೆನಪಿದೆ, ಗಾಳಿಯಲ್ಲಿ ತೇವಾಂಶ ಮತ್ತು ಹಳೆಯ ಕಾಗದದ ಸಣ್ಣ ವಾಸನೆ ಇತ್ತು. ಅವರು ರಿಲಯನ್ಸ್ ಇಂಡಸ್ಟ್ರೀಸ್‌ನ ಹಣಕಾಸು ಹಿರಿಯ ವ್ಯವಸ್ಥಾಪಕರಾಗಿದ್ದರು, ಇದು ಕಾಲೇಜಿನಿಂದ ಹೊರಬಂದ ನನ್ನ ಕಿರಿಯ ವ್ಯಕ್ತಿತ್ವಕ್ಕೆ ತೂಕ ಮತ್ತು ಅಸ್ಪಷ್ಟವಾಗಿದೆ, ಮತ್ತು ಕಾರ್ಪೊರೇಟ್ ಜಗತ್ತಿಗೆ ಸಂಪೂರ್ಣವಾಗಿ ಸಿದ್ಧವಾಗಿರಲಿಲ್ಲ. ನಾನು ಅಲ್ಲಿ ಇಂಟರ್ನ್‌ಶಿಪ್‌ಗಾಗಿ ಇದ್ದೆ, ಅನುಭವಿ ವೃತ್ತಿಪರರಿಂದ ಸ್ವಲ್ಪ ಜ್ಞಾನ, ಕೆಲವು ನಿರ್ದೇಶನಗಳನ್ನು ಪಡೆಯುವ ಆಶಯದೊಂದಿಗೆ.",
  "normalised": "ಮಳೆಗಾಲವು ಮುಂಬೈನ ತಗಡಿನ ಛಾವಣಿಗಳ ಮೇಲೆ ತನ್ನ ಬಿರುಸಿನ ಡ್ರಮ್ಮಿಂಗ್ ಅನ್ನು ಪ್ರಾರಂಭಿಸಿತ್ತು, ನಗರವನ್ನು ಹೊಳೆಯುವ, ಅವ್ಯವಸ್ಥಿತ ಜಲವರ್ಣವಾಗಿ ಪರಿವರ್ತಿಸಿತು. ಮಿಸ್ಟರ್ ಶರ್ಮಾ ಅವರ ಕಚೇರಿಯಲ್ಲಿ ಕುಳಿತಿದ್ದು ನನಗೆ ನೆನಪಿದೆ, ಗಾಳಿಯಲ್ಲಿ ತೇವಾಂಶ ಮತ್ತು ಹಳೆಯ ಕಾಗದದ ಸಣ್ಣ ವಾಸನೆ ಇತ್ತು. ಅವರು ರಿಲಯನ್ಸ್ ಇಂಡಸ್ಟ್ರೀಸ್‌ನ ಹಣಕಾಸು ಹಿರಿಯ ವ್ಯವಸ್ಥಾಪಕರಾಗಿದ್ದರು, ಇದು ಕಾಲೇಜಿನಿಂದ ಹೊರಬಂದ ನನ್ನ ಕಿರಿಯ ವ್ಯಕ್ತಿತ್ವಕ್ಕೆ ತೂಕ ಮತ್ತು ಅಸ್ಪಷ್ಟವಾಗಿದೆ, ಮತ್ತು ಕಾರ್ಪೊರೇಟ್ ಜಗತ್ತಿಗೆ ಸಂಪೂರ್ಣವಾಗಿ ಸಿದ್ಧವಾಗಿರಲಿಲ್ಲ. ನಾನು ಅಲ್ಲಿ ಇಂಟರ್ನ್‌ಶಿಪ್‌ಗಾಗಿ ಇದ್ದೆ, ಅನುಭವಿ ವೃತ್ತಿಪರರಿಂದ ಸ್ವಲ್ಪ ಜ್ಞಾನ, ಕೆಲವು ನಿರ್ದೇಶನಗಳನ್ನು ಪಡೆಯುವ ಆಶಯದೊಂದಿಗೆ.",
  "raw": "ಮಳೆಗಾಲವು ಮುಂಬೈನ ತಗಡಿನ ಛಾವಣಿಗಳ ಮೇಲೆ ತನ್ನ ಬಿರುಸಿನ ಡ್ರಮ್ಮಿಂಗ್ ಅನ್ನು ಪ್ರಾರಂಭಿಸಿತ್ತು, ನಗರವನ್ನು ಹೊಳೆಯುವ, ಅವ್ಯವಸ್ಥಿತ ಜಲವರ್ಣವಾಗಿ ಪರಿವರ್ತಿಸಿತು. ಶ್ರೀ ಶರ್ಮಾ ಅವರ ಕಚೇರಿಯಲ್ಲಿ ಕುಳಿತಿದ್ದು ನನಗೆ ನೆನಪಿದೆ, ಗಾಳಿಯಲ್ಲಿ ತೇವಾಂಶ ಮತ್ತು ಹಳೆಯ ಕಾಗದದ ಸಣ್ಣ ವಾಸನೆ ಇತ್ತು. ಅವರು ರಿಲಯನ್ಸ್ ಇಂಡಸ್ಟ್ರೀಸ್‌ನ ಹಣಕಾಸು ಹಿರಿಯ ವ್ಯವಸ್ಥಾಪಕರಾಗಿದ್ದರು, ಇದು ಕಾಲೇಜಿನಿಂದ ಹೊರಬಂದ ನನ್ನ ಕಿರಿಯ ವ್ಯಕ್ತಿತ್ವಕ್ಕೆ ತೂಕ ಮತ್ತು ಅಸ್ಪಷ್ಟವಾಗಿದೆ, ಮತ್ತು ಕಾರ್ಪೊರೇಟ್ ಜಗತ್ತಿಗೆ ಸಂಪೂರ್ಣವಾಗಿ ಸಿದ್ಧವಾಗಿರಲಿಲ್ಲ. ನಾನು ಅಲ್ಲಿ ಇಂಟರ್ನ್‌ಶಿಪ್‌ಗಾಗಿ ಇದ್ದೆ, ಅನುಭವಿ ವೃತ್ತಿಪರರಿಂದ ಸ್ವಲ್ಪ ಜ್ಞಾನ, ಕೆಲವು ನಿರ್ದೇಶನಗಳನ್ನು ಪಡೆಯುವ ಆಶಯದೊಂದಿಗೆ."
}
```
```json
{
  "unnormalised": "ಶ್ರೀ. ಶರ್ಮಾ, ಅವರ ಮುಖವು ಸೌಮ್ಯವಾದ ಕಿರಿಕಿರಿಯ ನೋಟದಿಂದ ಶಾಶ್ವತವಾಗಿ ಮೂಡಿಬಂದಂತೆ ತೋರುತ್ತಿತ್ತು, ಆಶ್ಚರ್ಯಕರವಾಗಿ ತಾಳ್ಮೆಯಿಂದಿದ್ದರು. ಅವರು ಬ್ಯಾಲೆನ್ಸ್ ಶೀಟ್‌ನ ಸೂಕ್ಷ್ಮತೆಗಳು, ಮುನ್ಸೂಚನೆಯ ಕಲೆ ಮತ್ತು ಕಾರ್ಪೊರೇಟ್ ಹಣಕಾಸಿನ ಸೂಕ್ಷ್ಮ ನೃತ್ಯದ ಬಗ್ಗೆ ಬಹಳ ವಿವರವಾಗಿ ವಿವರಿಸಿದರು. ಅವರನ್ನು ಯಾವಾಗಲೂ ಶ್ರೀ. ಶರ್ಮಾ ಎಂದು ಪರಿಚಯಿಸಲಾಯಿತು, ಕೇವಲ ಶರ್ಮಾ ಎಂದಲ್ಲ, ಇದು ಭಾರತವು ವೇಗವಾಗಿ ಆಧುನೀಕರಣಗೊಳ್ಳುತ್ತಿರುವ ಸಮಯದಲ್ಲಿ ಹಳೆಯ-ಶೈಲಿಯ ಗೌರವದ ಸಂಕೇತವಾಗಿತ್ತು. ಅವರು ಆಗಾಗ್ಗೆ, \"ಮೂಲಗಳನ್ನು ಚೆನ್ನಾಗಿ ಕಲಿಯಿರಿ, ಬೇಟಾ. ನಂತರ ನೀವು ಯಾವುದೇ ಅಲಂಕಾರಿಕ ಶೀರ್ಷಿಕೆಯನ್ನು ಸಾಧಿಸಿದರೂ, ಮೂಲಭೂತ ಅಂಶಗಳು ಯಾವಾಗಲೂ ನಿಮ್ಮನ್ನು ಉತ್ತಮ ಸ್ಥಿತಿಯಲ್ಲಿರಿಸುತ್ತವೆ\" ಎಂದು ಹೇಳುತ್ತಿದ್ದರು.",
  "normalised": "ಮಿಸ್ಟರ್ ಶರ್ಮಾ, ಅವರ ಮುಖವು ಸೌಮ್ಯವಾದ ಕಿರಿಕಿರಿಯ ನೋಟದಿಂದ ಶಾಶ್ವತವಾಗಿ ಮೂಡಿಬಂದಂತೆ ತೋರುತ್ತಿತ್ತು, ಆಶ್ಚರ್ಯಕರವಾಗಿ ತಾಳ್ಮೆಯಿಂದಿದ್ದರು. ಅವರು ಬ್ಯಾಲೆನ್ಸ್ ಶೀಟ್‌ನ ಸೂಕ್ಷ್ಮತೆಗಳು, ಮುನ್ಸೂಚನೆಯ ಕಲೆ ಮತ್ತು ಕಾರ್ಪೊರೇಟ್ ಹಣಕಾಸಿನ ಸೂಕ್ಷ್ಮ ನೃತ್ಯದ ಬಗ್ಗೆ ಬಹಳ ವಿವರವಾಗಿ ವಿವರಿಸಿದರು. ಅವರನ್ನು ಯಾವಾಗಲೂ ಮಿಸ್ಟರ್ ಶರ್ಮಾ ಎಂದು ಪರಿಚಯಿಸಲಾಯಿತು, ಕೇವಲ ಶರ್ಮಾ ಎಂದಲ್ಲ, ಇದು ಭಾರತವು ವೇಗವಾಗಿ ಆಧುನೀಕರಣಗೊಳ್ಳುತ್ತಿರುವ ಸಮಯದಲ್ಲಿ ಹಳೆಯ-ಶೈಲಿಯ ಗೌರವದ ಸಂಕೇತವಾಗಿತ್ತು. ಅವರು ಆಗಾಗ್ಗೆ, \"ಮೂಲಗಳನ್ನು ಚೆನ್ನಾಗಿ ಕಲಿಯಿರಿ, ಬೇಟಾ. ನಂತರ ನೀವು ಯಾವುದೇ ಅಲಂಕಾರಿಕ ಶೀರ್ಷಿಕೆಯನ್ನು ಸಾಧಿಸಿದರೂ, ಮೂಲಭೂತ ಅಂಶಗಳು ಯಾವಾಗಲೂ ನಿಮ್ಮನ್ನು ಉತ್ತಮ ಸ್ಥಿತಿಯಲ್ಲಿರಿಸುತ್ತವೆ\" ಎಂದು ಹೇಳುತ್ತಿದ್ದರು.",
  "raw": "ಶ್ರೀ. ಶರ್ಮಾ, ಅವರ ಮುಖವು ಸೌಮ್ಯವಾದ ಕಿರಿಕಿರಿಯ ನೋಟದಿಂದ ಶಾಶ್ವತವಾಗಿ ಮೂಡಿಬಂದಂತೆ ತೋರುತ್ತಿತ್ತು, ಆಶ್ಚರ್ಯಕರವಾಗಿ ತಾಳ್ಮೆಯಿಂದಿದ್ದರು. ಅವರು ಬ್ಯಾಲೆನ್ಸ್ ಶೀಟ್‌ನ ಸೂಕ್ಷ್ಮತೆಗಳು, ಮುನ್ಸೂಚನೆಯ ಕಲೆ ಮತ್ತು ಕಾರ್ಪೊರೇಟ್ ಹಣಕಾಸಿನ ಸೂಕ್ಷ್ಮ ನೃತ್ಯದ ಬಗ್ಗೆ ಬಹಳ ವಿವರವಾಗಿ ವಿವರಿಸಿದರು. ಅವರನ್ನು ಯಾವಾಗಲೂ ಶ್ರೀ. ಶರ್ಮಾ ಎಂದು ಪರಿಚಯಿಸಲಾಯಿತು, ಕೇವಲ ಶರ್ಮಾ ಎಂದಲ್ಲ, ಇದು ಭಾರತವು ವೇಗವಾಗಿ ಆಧುನೀಕರಣಗೊಳ್ಳುತ್ತಿರುವ ಸಮಯದಲ್ಲಿ ಹಳೆಯ-ಶೈಲಿಯ ಗೌರವದ ಸಂಕೇತವಾಗಿತ್ತು. ಅವರು ಆಗಾಗ್ಗೆ, \"ಮೂಲಗಳನ್ನು ಚೆನ್ನಾಗಿ ಕಲಿಯಿರಿ, ಬೇಟಾ. ನಂತರ ನೀವು ಯಾವುದೇ ಅಲಂಕಾರಿಕ ಶೀರ್ಷಿಕೆಯನ್ನು ಸಾಧಿಸಿದರೂ, ಮೂಲಭೂತ ಅಂಶಗಳು ಯಾವಾಗಲೂ ನಿಮ್ಮನ್ನು ಉತ್ತಮ ಸ್ಥಿತಿಯಲ್ಲಿರಿಸುತ್ತವೆ\" ಎಂದು ಹೇಳುತ್ತಿದ್ದರು."
}
```
```json
{
  "unnormalised": "ಒಂದು ದಿನ, ಎಂಡಿ ಅವರೇ, ಶ್ರೀ. ಅಂಬಾನಿ (ಎಲ್ಲರೂ ಅವರನ್ನು ಶ್ರೀ. ಅಂಬಾನಿ ಎಂದು ಕರೆಯುತ್ತಿದ್ದರು, ಆಂತರಿಕವಾಗಿಯೂ), ನಮ್ಮ ಮಹಡಿಗೆ ಅನಿರೀಕ್ಷಿತ ಭೇಟಿ ನೀಡಿದರು. ಇಡೀ ಕಚೇರಿ ಗಲಿಬಿಲಿಯಾಯಿತು. ಶ್ರೀ. ಶರ್ಮಾ ಕೂಡ ಸ್ವಲ್ಪ ವಿಚಲಿತರಾದಂತೆ ಕಂಡರು, ತಮ್ಮ ಪರಿಪೂರ್ಣ ಬಾಚಿದ ಕೂದಲನ್ನು ಸರಿಪಡಿಸಿಕೊಳ್ಳುತ್ತಿದ್ದರು. \"ಅವರು ಕೇವಲ ಎಂಡಿ ಅಷ್ಟೇ,\" ಎಂದು ಶ್ರೀ. ಶರ್ಮಾ ತಮ್ಮ ಉಸಿರಿನಲ್ಲಿ ಗೊಣಗಿದರು, ಆದರೆ ಅವರ ಕಣ್ಣುಗಳಲ್ಲಿ ಗೌರವ, ಭಕ್ತಿಯ ಗಡಿಯನ್ನು ನಾನು ನೋಡಬಲ್ಲೆ.",
  "normalised": "ಒಂದು ದಿನ, ಎಂ-ಡಿ ಅವರೇ, ಮಿಸ್ಟರ್ ಅಂಬಾನಿ (ಎಲ್ಲರೂ ಅವರನ್ನು ಮಿಸ್ಟರ್ ಅಂಬಾನಿ ಎಂದು ಕರೆಯುತ್ತಿದ್ದರು, ಆಂತರಿಕವಾಗಿಯೂ), ನಮ್ಮ ಮಹಡಿಗೆ ಅನಿರೀಕ್ಷಿತ ಭೇಟಿ ನೀಡಿದರು. ಇಡೀ ಕಚೇರಿ ಗಲಿಬಿಲಿಯಾಯಿತು. ಮಿಸ್ಟರ್ ಶರ್ಮಾ ಕೂಡ ಸ್ವಲ್ಪ ವಿಚಲಿತರಾದಂತೆ ಕಂಡರು, ತಮ್ಮ ಪರಿಪೂರ್ಣ ಬಾಚಿದ ಕೂದಲನ್ನು ಸರಿಪಡಿಸಿಕೊಳ್ಳುತ್ತಿದ್ದರು. \"ಅವರು ಕೇವಲ ಎಂ-ಡಿ ಅಷ್ಟೇ,\" ಎಂದು ಮಿಸ್ಟರ್ ಶರ್ಮಾ ತಮ್ಮ ಉಸಿರಿನಲ್ಲಿ ಗೊಣಗಿದರು, ಆದರೆ ಅವರ ಕಣ್ಣುಗಳಲ್ಲಿ ಗೌರವ, ಭಕ್ತಿಯ ಗಡಿಯನ್ನು ನಾನು ನೋಡಬಲ್ಲೆ.",
  "raw": "ಒಂದು ದಿನ, ಎಂಡಿ ಅವರೇ, ಶ್ರೀ. ಅಂಬಾನಿ (ಎಲ್ಲರೂ ಅವರನ್ನು ಶ್ರೀ. ಅಂಬಾನಿ ಎಂದು ಕರೆಯುತ್ತಿದ್ದರು, ಆಂತರಿಕವಾಗಿಯೂ), ನಮ್ಮ ಮಹಡಿಗೆ ಅನಿರೀಕ್ಷಿತ ಭೇಟಿ ನೀಡಿದರು. ಇಡೀ ಕಚೇರಿ ಗಲಿಬಿಲಿಯಾಯಿತು. ಶ್ರೀ. ಶರ್ಮಾ ಕೂಡ ಸ್ವಲ್ಪ ವಿಚಲಿತರಾದಂತೆ ಕಂಡರು, ತಮ್ಮ ಪರಿಪೂರ್ಣ ಬಾಚಿದ ಕೂದಲನ್ನು ಸರಿಪಡಿಸಿಕೊಳ್ಳುತ್ತಿದ್ದರು. \"ಅವರು ಕೇವಲ ಎಂಡಿ ಅಷ್ಟೇ,\" ಎಂದು ಶ್ರೀ. ಶರ್ಮಾ ತಮ್ಮ ಉಸಿರಿನಲ್ಲಿ ಗೊಣಗಿದರು, ಆದರೆ ಅವರ ಕಣ್ಣುಗಳಲ್ಲಿ ಗೌರವ, ಭಕ್ತಿಯ ಗಡಿಯನ್ನು ನಾನು ನೋಡಬಲ್ಲೆ."
}
```
```json
{
  "unnormalised": "ನಂತರ ಆ ವಾರ, ನನಗೆ ಮಾರ್ಕೆಟಿಂಗ್ ಮುಖ್ಯಸ್ಥರಾದ ಶ್ರೀಮತಿ ಅಯ್ಯರ್ ಅವರೊಂದಿಗೆ ಒಂದು ಯೋಜನೆಯಲ್ಲಿ ಕೆಲಸ ಮಾಡುವ ಅವಕಾಶ ಸಿಕ್ಕಿತು. ಶ್ರೀಮತಿ ಅಯ್ಯರ್ ಚಂಡಮಾರುತದಂತಹ ಶಕ್ತಿಯಾಗಿದ್ದರು, ಶ್ರೀ ಶರ್ಮಾ ಅವರ ಸದ್ದಿಲ್ಲದ ಶ್ರದ್ಧೆಗೆ ತದ್ವಿರುದ್ಧ. ಅವರು ಪವರ್ ಸೂಟ್‌ಗಳನ್ನು ಧರಿಸಿದ್ದರು ಮತ್ತು ಆತ್ಮವಿಶ್ವಾಸದಿಂದ ಮಾತನಾಡುತ್ತಿದ್ದರು ಅದು ನನ್ನನ್ನು ಬೆಚ್ಚಿ ಬೀಳಿಸಿತು ಮತ್ತು ಪ್ರೇರೇಪಿಸಿತು. ಅವರು ನನಗೆ ಹೇಳಿದರು, \"ಶೀರ್ಷಿಕೆಗಳು ಮುಖ್ಯ, ಅವು ಬಾಗಿಲು ತೆರೆಯುತ್ತವೆ, ಆದರೆ ನಿಮ್ಮ ಕೆಲಸ ಅವುಗಳನ್ನು ತೆರೆದಿಡುತ್ತದೆ. ಹುದ್ದೆಗಳಲ್ಲಿ ಹೆಚ್ಚು ಸಿಲುಕಿಕೊಳ್ಳಬೇಡಿ, ಫಲಿತಾಂಶಗಳನ್ನು ನೀಡುವತ್ತ ಗಮನಹರಿಸಿ.\"",
  "normalised": "ನಂತರ ಆ ವಾರ, ನನಗೆ ಮಾರ್ಕೆಟಿಂಗ್ ಮುಖ್ಯಸ್ಥರಾದ ಮಿಸೆಸ್ ಅಯ್ಯರ್ ಅವರೊಂದಿಗೆ ಒಂದು ಯೋಜನೆಯಲ್ಲಿ ಕೆಲಸ ಮಾಡುವ ಅವಕಾಶ ಸಿಕ್ಕಿತು. ಮಿಸೆಸ್ ಅಯ್ಯರ್ ಚಂಡಮಾರುತದಂತಹ ಶಕ್ತಿಯಾಗಿದ್ದರು, ಮಿಸ್ಟರ್ ಶರ್ಮಾ ಅವರ ಸದ್ದಿಲ್ಲದ ಶ್ರದ್ಧೆಗೆ ತದ್ವಿರುದ್ಧ. ಅವರು ಪವರ್ ಸೂಟ್‌ಗಳನ್ನು ಧರಿಸಿದ್ದರು ಮತ್ತು ಆತ್ಮವಿಶ್ವಾಸದಿಂದ ಮಾತನಾಡುತ್ತಿದ್ದರು ಅದು ನನ್ನನ್ನು ಬೆಚ್ಚಿ ಬೀಳಿಸಿತು ಮತ್ತು ಪ್ರೇರೇಪಿಸಿತು. ಅವರು ನನಗೆ ಹೇಳಿದರು, \"ಶೀರ್ಷಿಕೆಗಳು ಮುಖ್ಯ, ಅವು ಬಾಗಿಲು ತೆರೆಯುತ್ತವೆ, ಆದರೆ ನಿಮ್ಮ ಕೆಲಸ ಅವುಗಳನ್ನು ತೆರೆದಿಡುತ್ತದೆ. ಹುದ್ದೆಗಳಲ್ಲಿ ಹೆಚ್ಚು ಸಿಲುಕಿಕೊಳ್ಳಬೇಡಿ, ಫಲಿತಾಂಶಗಳನ್ನು ನೀಡುವತ್ತ ಗಮನಹರಿಸಿ.\"",
  "raw": "ನಂತರ ಆ ವಾರ, ನನಗೆ ಮಾರ್ಕೆಟಿಂಗ್ ಮುಖ್ಯಸ್ಥರಾದ ಶ್ರೀಮತಿ ಅಯ್ಯರ್ ಅವರೊಂದಿಗೆ ಒಂದು ಯೋಜನೆಯಲ್ಲಿ ಕೆಲಸ ಮಾಡುವ ಅವಕಾಶ ಸಿಕ್ಕಿತು. ಶ್ರೀಮತಿ ಅಯ್ಯರ್ ಚಂಡಮಾರುತದಂತಹ ಶಕ್ತಿಯಾಗಿದ್ದರು, ಶ್ರೀ ಶರ್ಮಾ ಅವರ ಸದ್ದಿಲ್ಲದ ಶ್ರದ್ಧೆಗೆ ತದ್ವಿರುದ್ಧ. ಅವರು ಪವರ್ ಸೂಟ್‌ಗಳನ್ನು ಧರಿಸಿದ್ದರು ಮತ್ತು ಆತ್ಮವಿಶ್ವಾಸದಿಂದ ಮಾತನಾಡುತ್ತಿದ್ದರು ಅದು ನನ್ನನ್ನು ಬೆಚ್ಚಿ ಬೀಳಿಸಿತು ಮತ್ತು ಪ್ರೇರೇಪಿಸಿತು. ಅವರು ನನಗೆ ಹೇಳಿದರು, \"ಶೀರ್ಷಿಕೆಗಳು ಮುಖ್ಯ, ಅವು ಬಾಗಿಲು ತೆರೆಯುತ್ತವೆ, ಆದರೆ ನಿಮ್ಮ ಕೆಲಸ ಅವುಗಳನ್ನು ತೆರೆದಿಡುತ್ತದೆ. ಹುದ್ದೆಗಳಲ್ಲಿ ಹೆಚ್ಚು ಸಿಲುಕಿಕೊಳ್ಳಬೇಡಿ, ಫಲಿತಾಂಶಗಳನ್ನು ನೀಡುವತ್ತ ಗಮನಹರಿಸಿ.\""
}
```
```json
{
  "unnormalised": "ಒಂದು ಸ್ಮರಣೀಯ ಘಟನೆಯಲ್ಲಿ ಒಂದು ಪ್ರಮುಖ ಲೆಕ್ಕಪರಿಶೋಧನೆ ಒಳಗೊಂಡಿತ್ತು. ಕಂಪನಿಯು ಒಂದು ದೊಡ್ಡ 4 ಸಂಸ್ಥೆಯಿಂದ ಮುಖ್ಯ ಲೆಕ್ಕಪರಿಶೋಧಕರಾದ ಶ್ರೀ ಕಪೂರ್ ಅವರನ್ನು ಕರೆತಂದಿತು. ಶ್ರೀ ಕಪೂರ್ ಅವರು ತಮ್ಮ ನಿಖರತೆ ಮತ್ತು ಅವರ ತೀಕ್ಷ್ಣ ಪ್ರಶ್ನೆಗಳಿಗೆ ಹೆಸರುವಾಸಿಯಾಗಿದ್ದರು. ಅವರನ್ನು ಹಾಸ್ಯಾಸ್ಪದವೆನಿಸುವ ಔಪಚಾರಿಕತೆಯೊಂದಿಗೆ ಸಂಬೋಧಿಸಲಾಯಿತು - \"ಶ್ರೀ ಕಪೂರ್, ಸರ್,\" ಎಂಬುದು ಒಂದು ನಿರಂತರವಾದ ಪ್ರತಿಬಿಂಬವಾಗಿತ್ತು. ಅವರು ಕೆಲವು ವ್ಯತ್ಯಾಸಗಳನ್ನು ಬಹಿರಂಗಪಡಿಸಿದರು, ಅದು ಇಲಾಖೆಯಲ್ಲಿ ಬಹಳಷ್ಟು ಪುನರ್ರಚನೆಗೆ ಕಾರಣವಾಯಿತು.",
  "normalised": "ಒಂದು ಸ್ಮರಣೀಯ ಘಟನೆಯಲ್ಲಿ ಒಂದು ಪ್ರಮುಖ ಲೆಕ್ಕಪರಿಶೋಧನೆ ಒಳಗೊಂಡಿತ್ತು. ಕಂಪನಿಯು ಮಿಸ್ಟರ್ ಕಪೂರ್ ಅವರನ್ನು ಕರೆತಂದಿತು, ಅವರು ಒಂದು ದೊಡ್ಡ ನಾಲ್ಕು ಸಂಸ್ಥೆಯಿಂದ ಮುಖ್ಯ ಲೆಕ್ಕಪರಿಶೋಧಕರಾಗಿದ್ದರು. ಮಿಸ್ಟರ್ ಕಪೂರ್ ಅವರು ತಮ್ಮ ನಿಖರತೆ ಮತ್ತು ಅವರ ತೀಕ್ಷ್ಣ ಪ್ರಶ್ನೆಗಳಿಗೆ ಹೆಸರುವಾಸಿಯಾಗಿದ್ದರು. ಅವರನ್ನು ಹಾಸ್ಯಾಸ್ಪದವೆನಿಸುವ ಔಪಚಾರಿಕತೆಯೊಂದಿಗೆ ಸಂಬೋಧಿಸಲಾಯಿತು - \"ಮಿಸ್ಟರ್ ಕಪೂರ್, ಸರ್,\" ಎಂಬುದು ಒಂದು ನಿರಂತರವಾದ ಪ್ರತಿಬಿಂಬವಾಗಿತ್ತು. ಅವರು ಕೆಲವು ವ್ಯತ್ಯಾಸಗಳನ್ನು ಬಹಿರಂಗಪಡಿಸಿದರು, ಅದು ಇಲಾಖೆಯಲ್ಲಿ ಬಹಳಷ್ಟು ಪುನರ್ರಚನೆಗೆ ಕಾರಣವಾಯಿತು.",
  "raw": "ಒಂದು ಸ್ಮರಣೀಯ ಘಟನೆಯಲ್ಲಿ ಒಂದು ಪ್ರಮುಖ ಲೆಕ್ಕಪರಿಶೋಧನೆ ಒಳಗೊಂಡಿತ್ತು. ಕಂಪನಿಯು ಒಂದು ದೊಡ್ಡ 4 ಸಂಸ್ಥೆಯಿಂದ ಮುಖ್ಯ ಲೆಕ್ಕಪರಿಶೋಧಕರಾದ ಶ್ರೀ ಕಪೂರ್ ಅವರನ್ನು ಕರೆತಂದಿತು. ಶ್ರೀ ಕಪೂರ್ ಅವರು ತಮ್ಮ ನಿಖರತೆ ಮತ್ತು ಅವರ ತೀಕ್ಷ್ಣ ಪ್ರಶ್ನೆಗಳಿಗೆ ಹೆಸರುವಾಸಿಯಾಗಿದ್ದರು. ಅವರನ್ನು ಹಾಸ್ಯಾಸ್ಪದವೆನಿಸುವ ಔಪಚಾರಿಕತೆಯೊಂದಿಗೆ ಸಂಬೋಧಿಸಲಾಯಿತು - \"ಶ್ರೀ ಕಪೂರ್, ಸರ್,\" ಎಂಬುದು ಒಂದು ನಿರಂತರವಾದ ಪ್ರತಿಬಿಂಬವಾಗಿತ್ತು. ಅವರು ಕೆಲವು ವ್ಯತ್ಯಾಸಗಳನ್ನು ಬಹಿರಂಗಪಡಿಸಿದರು, ಅದು ಇಲಾಖೆಯಲ್ಲಿ ಬಹಳಷ್ಟು ಪುನರ್ರಚನೆಗೆ ಕಾರಣವಾಯಿತು."
}
```
```json
{
  "unnormalised": "ನಾನು ಸಂವಹನ ನಡೆಸಿದ ಮತ್ತೊಬ್ಬ ವ್ಯಕ್ತಿ ಎಚ್‌ಆರ್ ಮುಖ್ಯಸ್ಥ ನಿರ್ದೇಶಕ ವರ್ಮಾ. ನಿರ್ದೇಶಕ ವರ್ಮಾ ಅವರು ತುಂಬಾ ಸುಲಭವಾಗಿ ಸಂಪರ್ಕಿಸಬಲ್ಲ ಮತ್ತು ಸಹಾಯಕ ಎಂದು ಹೆಸರುವಾಸಿಯಾಗಿದ್ದರು. ಅವರು ಯಾವಾಗಲೂ ಉದ್ಯೋಗಿಗಳನ್ನು ಅವರ ಹೆಸರಿನಿಂದ ಸಂಬೋಧಿಸುತ್ತಿದ್ದರು ಮತ್ತು ಎಲ್ಲರ ಬಗ್ಗೆ ಸಣ್ಣ ವಿವರಗಳನ್ನು ನೆನಪಿಟ್ಟುಕೊಳ್ಳಲು ಹೆಸರುವಾಸಿಯಾಗಿದ್ದರು. ಶ್ರೀ ಶರ್ಮಾ ಅವರ ಮಗಳು ಶೈಕ್ಷಣಿಕವಾಗಿ ಉತ್ತಮ ಸಾಧನೆ ಮಾಡುತ್ತಿದ್ದಾಳೆ ಎಂದು ಅವರು ಹೇಳುವುದನ್ನು ನಾನು ಒಮ್ಮೆ ಕೇಳಿದೆ.",
  "normalised": "ನಾನು ಸಂವಹನ ನಡೆಸಿದ ಮತ್ತೊಬ್ಬ ವ್ಯಕ್ತಿ ಎಚ್-ಆರ್ ಮುಖ್ಯಸ್ಥ ನಿರ್ದೇಶಕ ವರ್ಮಾ. ನಿರ್ದೇಶಕ ವರ್ಮಾ ಅವರು ತುಂಬಾ ಸುಲಭವಾಗಿ ಸಂಪರ್ಕಿಸಬಲ್ಲ ಮತ್ತು ಸಹಾಯಕ ಎಂದು ಹೆಸರುವಾಸಿಯಾಗಿದ್ದರು. ಅವರು ಯಾವಾಗಲೂ ಉದ್ಯೋಗಿಗಳನ್ನು ಅವರ ಹೆಸರಿನಿಂದ ಸಂಬೋಧಿಸುತ್ತಿದ್ದರು ಮತ್ತು ಎಲ್ಲರ ಬಗ್ಗೆ ಸಣ್ಣ ವಿವರಗಳನ್ನು ನೆನಪಿಟ್ಟುಕೊಳ್ಳಲು ಹೆಸರುವಾಸಿಯಾಗಿದ್ದರು. ಶ್ರೀ ಶರ್ಮಾ ಅವರ ಮಗಳು ಶೈಕ್ಷಣಿಕವಾಗಿ ಉತ್ತಮ ಸಾಧನೆ ಮಾಡುತ್ತಿದ್ದಾಳೆ ಎಂದು ಅವರು ಹೇಳುವುದನ್ನು ನಾನು ಒಮ್ಮೆ ಕೇಳಿದೆ.",
  "raw": "ನಾನು ಸಂವಹನ ನಡೆಸಿದ ಮತ್ತೊಬ್ಬ ವ್ಯಕ್ತಿ ಎಚ್‌ಆರ್ ಮುಖ್ಯಸ್ಥ ನಿರ್ದೇಶಕ ವರ್ಮಾ. ನಿರ್ದೇಶಕ ವರ್ಮಾ ಅವರು ತುಂಬಾ ಸುಲಭವಾಗಿ ಸಂಪರ್ಕಿಸಬಲ್ಲ ಮತ್ತು ಸಹಾಯಕ ಎಂದು ಹೆಸರುವಾಸಿಯಾಗಿದ್ದರು. ಅವರು ಯಾವಾಗಲೂ ಉದ್ಯೋಗಿಗಳನ್ನು ಅವರ ಹೆಸರಿನಿಂದ ಸಂಬೋಧಿಸುತ್ತಿದ್ದರು ಮತ್ತು ಎಲ್ಲರ ಬಗ್ಗೆ ಸಣ್ಣ ವಿವರಗಳನ್ನು ನೆನಪಿಟ್ಟುಕೊಳ್ಳಲು ಹೆಸರುವಾಸಿಯಾಗಿದ್ದರು. ಶ್ರೀ ಶರ್ಮಾ ಅವರ ಮಗಳು ಶೈಕ್ಷಣಿಕವಾಗಿ ಉತ್ತಮ ಸಾಧನೆ ಮಾಡುತ್ತಿದ್ದಾಳೆ ಎಂದು ಅವರು ಹೇಳುವುದನ್ನು ನಾನು ಒಮ್ಮೆ ಕೇಳಿದೆ."
}
```
```json
{
  "unnormalised": "ನನ್ನ ಇಂಟರ್ನ್‌ಶಿಪ್‌ನ ಕೊನೆಯಲ್ಲಿ, ಶ್ರೀ ಶರ್ಮಾ ನನ್ನನ್ನು ಅವರ ಕಚೇರಿಗೆ ಕರೆದರು. ಅವರು ನನಗೆ ಪೂರ್ಣಾವಧಿ ಹುದ್ದೆಯನ್ನು, ಹಣಕಾಸು ವಿಭಾಗದಲ್ಲಿ ಜೂನಿಯರ್ ಪಾತ್ರವನ್ನು ನೀಡಿದರು. \"ನೀವು ಸಾಮರ್ಥ್ಯವನ್ನು ಹೊಂದಿದ್ದೀರಿ,\" ಎಂದು ಅವರು ಹೇಳಿದರು, ಇದು ಅಪರೂಪದ ಹೊಗಳಿಕೆ. \"ಶೀರ್ಷಿಕೆಯ ಬಗ್ಗೆ ಚಿಂತಿಸಬೇಡಿ. ಕಲಿಯುವತ್ತ, ಬೆಳೆಯುವತ್ತ ಗಮನಹರಿಸಿ. ಶೀರ್ಷಿಕೆಗಳು ಅಂತಿಮವಾಗಿ ಬರುತ್ತವೆ.\" ನಾನು ಮುಂಬೈ ಮಳೆಯಲ್ಲಿ ಹೊರಬಂದಾಗ, ನಾನು ಹಣಕಾಸುಗಿಂತ ಹೆಚ್ಚಿನದನ್ನು ಕಲಿತಿದ್ದೇನೆ ಎಂದು ನನಗೆ ತಿಳಿದಿತ್ತು. ನಾನು ಕಾರ್ಪೊರೇಟ್ ಜೀವನದ ಸೂಕ್ಷ್ಮ ವ್ಯತ್ಯಾಸಗಳು, ಗೌರವದ ಪ್ರಾಮುಖ್ಯತೆ ಮತ್ತು ಕಠಿಣ ಪರಿಶ್ರಮದ ಶಾಶ್ವತ ಶಕ್ತಿಯ ಬಗ್ಗೆ ಕಲಿತಿದ್ದೇನೆ. ಮತ್ತು ಬಹುಶಃ, ಮುಖ್ಯವಾಗಿ, ನಿಜವಾದ ಮೌಲ್ಯವು ಶೀರ್ಷಿಕೆಯಲ್ಲಿಲ್ಲ, ಆದರೆ ಪ್ರಯಾಣದಲ್ಲಿ ಅಡಗಿದೆ ಎಂದು ತಿಳಿದಿದೆ. ನಾನು ಕಾರ್ಪೊರೇಟ್ ಏಣಿಯನ್ನು ಏರಲು ಬಯಸಿದರೆ ನಾನು ಮೊದಲು ಜೂನಿಯರ್ ಮ್ಯಾನೇಜರ್ ಆಗಿ ಅವರ ಅಡಿಯಲ್ಲಿ ಕಲಿಯಬೇಕಾಗುತ್ತದೆ ಎಂದು ಅವರು ನನಗೆ ಹೇಳಿದರು. ಮತ್ತು ನಾನು ಉತ್ತಮ ಸಾಧನೆ ಮಾಡಿದರೆ ಅವರು ನನ್ನನ್ನು ಸಹಾಯಕ ವ್ಯವಸ್ಥಾಪಕ ಹುದ್ದೆಗೆ ಬಡ್ತಿಗಾಗಿ ನಾಮನಿರ್ದೇಶನ ಮಾಡುತ್ತಾರೆ.",
  "normalised": "ನನ್ನ ಇಂಟರ್ನ್‌ಶಿಪ್‌ನ ಕೊನೆಯಲ್ಲಿ, ಮಿಸ್ಟರ್ ಶರ್ಮಾ ನನ್ನನ್ನು ಅವರ ಕಚೇರಿಗೆ ಕರೆದರು. ಅವರು ನನಗೆ ಪೂರ್ಣಾವಧಿ ಹುದ್ದೆಯನ್ನು, ಹಣಕಾಸು ವಿಭಾಗದಲ್ಲಿ ಜೂನಿಯರ್ ಪಾತ್ರವನ್ನು ನೀಡಿದರು. \"ನೀವು ಸಾಮರ್ಥ್ಯವನ್ನು ಹೊಂದಿದ್ದೀರಿ,\" ಎಂದು ಅವರು ಹೇಳಿದರು, ಇದು ಅಪರೂಪದ ಹೊಗಳಿಕೆ. \"ಶೀರ್ಷಿಕೆಯ ಬಗ್ಗೆ ಚಿಂತಿಸಬೇಡಿ. ಕಲಿಯುವತ್ತ, ಬೆಳೆಯುವತ್ತ ಗಮನಹರಿಸಿ. ಶೀರ್ಷಿಕೆಗಳು ಅಂತಿಮವಾಗಿ ಬರುತ್ತವೆ.\" ನಾನು ಮುಂಬೈ ಮಳೆಯಲ್ಲಿ ಹೊರಬಂದಾಗ, ನಾನು ಹಣಕಾಸುಗಿಂತ ಹೆಚ್ಚಿನದನ್ನು ಕಲಿತಿದ್ದೇನೆ ಎಂದು ನನಗೆ ತಿಳಿದಿತ್ತು. ನಾನು ಕಾರ್ಪೊರೇಟ್ ಜೀವನದ ಸೂಕ್ಷ್ಮ ವ್ಯತ್ಯಾಸಗಳು, ಗೌರವದ ಪ್ರಾಮುಖ್ಯತೆ ಮತ್ತು ಕಠಿಣ ಪರಿಶ್ರಮದ ಶಾಶ್ವತ ಶಕ್ತಿಯ ಬಗ್ಗೆ ಕಲಿತಿದ್ದೇನೆ. ಮತ್ತು ಬಹುಶಃ, ಮುಖ್ಯವಾಗಿ, ನಿಜವಾದ ಮೌಲ್ಯವು ಶೀರ್ಷಿಕೆಯಲ್ಲಿಲ್ಲ, ಆದರೆ ಪ್ರಯಾಣದಲ್ಲಿ ಅಡಗಿದೆ ಎಂದು ತಿಳಿದಿದೆ. ನಾನು ಕಾರ್ಪೊರೇಟ್ ಏಣಿಯನ್ನು ಏರಲು ಬಯಸಿದರೆ ನಾನು ಮೊದಲು ಜೂನಿಯರ್ ಮ್ಯಾನೇಜರ್ ಆಗಿ ಅವರ ಅಡಿಯಲ್ಲಿ ಕಲಿಯಬೇಕಾಗುತ್ತದೆ ಎಂದು ಅವರು ನನಗೆ ಹೇಳಿದರು. ಮತ್ತು ನಾನು ಉತ್ತಮ ಸಾಧನೆ ಮಾಡಿದರೆ ಅವರು ನನ್ನನ್ನು ಸಹಾಯಕ ವ್ಯವಸ್ಥಾಪಕ ಹುದ್ದೆಗೆ ಬಡ್ತಿಗಾಗಿ ನಾಮನಿರ್ದೇಶನ ಮಾಡುತ್ತಾರೆ.",
  "raw": "ನನ್ನ ಇಂಟರ್ನ್‌ಶಿಪ್‌ನ ಕೊನೆಯಲ್ಲಿ, ಶ್ರೀ ಶರ್ಮಾ ನನ್ನನ್ನು ಅವರ ಕಚೇರಿಗೆ ಕರೆದರು. ಅವರು ನನಗೆ ಪೂರ್ಣಾವಧಿ ಹುದ್ದೆಯನ್ನು, ಹಣಕಾಸು ವಿಭಾಗದಲ್ಲಿ ಜೂನಿಯರ್ ಪಾತ್ರವನ್ನು ನೀಡಿದರು. \"ನೀವು ಸಾಮರ್ಥ್ಯವನ್ನು ಹೊಂದಿದ್ದೀರಿ,\" ಎಂದು ಅವರು ಹೇಳಿದರು, ಇದು ಅಪರೂಪದ ಹೊಗಳಿಕೆ. \"ಶೀರ್ಷಿಕೆಯ ಬಗ್ಗೆ ಚಿಂತಿಸಬೇಡಿ. ಕಲಿಯುವತ್ತ, ಬೆಳೆಯುವತ್ತ ಗಮನಹರಿಸಿ. ಶೀರ್ಷಿಕೆಗಳು ಅಂತಿಮವಾಗಿ ಬರುತ್ತವೆ.\" ನಾನು ಮುಂಬೈ ಮಳೆಯಲ್ಲಿ ಹೊರಬಂದಾಗ, ನಾನು ಹಣಕಾಸುಗಿಂತ ಹೆಚ್ಚಿನದನ್ನು ಕಲಿತಿದ್ದೇನೆ ಎಂದು ನನಗೆ ತಿಳಿದಿತ್ತು. ನಾನು ಕಾರ್ಪೊರೇಟ್ ಜೀವನದ ಸೂಕ್ಷ್ಮ ವ್ಯತ್ಯಾಸಗಳು, ಗೌರವದ ಪ್ರಾಮುಖ್ಯತೆ ಮತ್ತು ಕಠಿಣ ಪರಿಶ್ರಮದ ಶಾಶ್ವತ ಶಕ್ತಿಯ ಬಗ್ಗೆ ಕಲಿತಿದ್ದೇನೆ. ಮತ್ತು ಬಹುಶಃ, ಮುಖ್ಯವಾಗಿ, ನಿಜವಾದ ಮೌಲ್ಯವು ಶೀರ್ಷಿಕೆಯಲ್ಲಿಲ್ಲ, ಆದರೆ ಪ್ರಯಾಣದಲ್ಲಿ ಅಡಗಿದೆ ಎಂದು ತಿಳಿದಿದೆ. ನಾನು ಕಾರ್ಪೊರೇಟ್ ಏಣಿಯನ್ನು ಏರಲು ಬಯಸಿದರೆ ನಾನು ಮೊದಲು ಜೂನಿಯರ್ ಮ್ಯಾನೇಜರ್ ಆಗಿ ಅವರ ಅಡಿಯಲ್ಲಿ ಕಲಿಯಬೇಕಾಗುತ್ತದೆ ಎಂದು ಅವರು ನನಗೆ ಹೇಳಿದರು. ಮತ್ತು ನಾನು ಉತ್ತಮ ಸಾಧನೆ ಮಾಡಿದರೆ ಅವರು ನನ್ನನ್ನು ಸಹಾಯಕ ವ್ಯವಸ್ಥಾಪಕ ಹುದ್ದೆಗೆ ಬಡ್ತಿಗಾಗಿ ನಾಮನಿರ್ದೇಶನ ಮಾಡುತ್ತಾರೆ."
}
```
```json
{
  "unnormalised": "ಅಸೋಸಿಯೇಟ್ ವೈಸ್ ಪ್ರೆಸಿಡೆಂಟ್ ಎಂಬ ಬಿರುದನ್ನು ಕಂಪನಿಯಲ್ಲಿ ತಲುಪಲು ಸಾಮಾನ್ಯವಾಗಿ 20+ ವರ್ಷಗಳು ಬೇಕಾಗುತ್ತದೆ ಎಂದು ಅವರು ನನಗೆ ಹೇಳಿದರು. ಇಂಟರ್ನ್‌ಶಿಪ್ ಸಮಯದಲ್ಲಿ ಅದು ಬಹಳ ದೂರದ ಸಮಯದಂತೆ ಭಾಸವಾಯಿತು ಆದರೆ ಪ್ರಯಾಣದ ಮೇಲೆ ಗಮನಹರಿಸುವ ಪ್ರಾಮುಖ್ಯತೆಯನ್ನು ಅವರು ನನಗೆ ಏಕೆ ಹೇಳಿದರು ಮತ್ತು ನಾನು ಕಾರ್ಪೊರೇಟ್ ಶೀರ್ಷಿಕೆಯ ಮೇಲೆ ಏಕೆ ಸಿಲುಕಿಕೊಳ್ಳಬಾರದು ಎಂದು ನನಗೆ ಈಗ ಅರ್ಥವಾಗಿದೆ.",
  "normalised": "ಅಸೋಸಿಯೇಟ್ ವೈಸ್ ಪ್ರೆಸಿಡೆಂಟ್ ಎಂಬ ಬಿರುದನ್ನು ಕಂಪನಿಯಲ್ಲಿ ತಲುಪಲು ಸಾಮಾನ್ಯವಾಗಿ ಇಪ್ಪತ್ತು ಪ್ಲಸ್ ವರ್ಷಗಳು ಬೇಕಾಗುತ್ತದೆ ಎಂದು ಅವರು ನನಗೆ ಹೇಳಿದರು. ಇಂಟರ್ನ್‌ಶಿಪ್ ಸಮಯದಲ್ಲಿ ಅದು ಬಹಳ ದೂರದ ಸಮಯದಂತೆ ಭಾಸವಾಯಿತು ಆದರೆ ಪ್ರಯಾಣದ ಮೇಲೆ ಗಮನಹರಿಸುವ ಪ್ರಾಮುಖ್ಯತೆಯನ್ನು ಅವರು ನನಗೆ ಏಕೆ ಹೇಳಿದರು ಮತ್ತು ನಾನು ಕಾರ್ಪೊರೇಟ್ ಶೀರ್ಷಿಕೆಯ ಮೇಲೆ ಏಕೆ ಸಿಲುಕಿಕೊಳ್ಳಬಾರದು ಎಂದು ನನಗೆ ಈಗ ಅರ್ಥವಾಗಿದೆ.",
  "raw": "ಅಸೋಸಿಯೇಟ್ ವೈಸ್ ಪ್ರೆಸಿಡೆಂಟ್ ಎಂಬ ಬಿರುದನ್ನು ಕಂಪನಿಯಲ್ಲಿ ತಲುಪಲು ಸಾಮಾನ್ಯವಾಗಿ 20+ ವರ್ಷಗಳು ಬೇಕಾಗುತ್ತದೆ ಎಂದು ಅವರು ನನಗೆ ಹೇಳಿದರು. ಇಂಟರ್ನ್‌ಶಿಪ್ ಸಮಯದಲ್ಲಿ ಅದು ಬಹಳ ದೂರದ ಸಮಯದಂತೆ ಭಾಸವಾಯಿತು ಆದರೆ ಪ್ರಯಾಣದ ಮೇಲೆ ಗಮನಹರಿಸುವ ಪ್ರಾಮುಖ್ಯತೆಯನ್ನು ಅವರು ನನಗೆ ಏಕೆ ಹೇಳಿದರು ಮತ್ತು ನಾನು ಕಾರ್ಪೊರೇಟ್ ಶೀರ್ಷಿಕೆಯ ಮೇಲೆ ಏಕೆ ಸಿಲುಕಿಕೊಳ್ಳಬಾರದು ಎಂದು ನನಗೆ ಈಗ ಅರ್ಥವಾಗಿದೆ."
}
```
