```json
{
  "unnormalised": "ಬ್ರೇಕಿಂಗ್ ನ್ಯೂಸ್! ಇನ್ಫೋಟೆಕ್ ಲಿಮಿಟೆಡ್‌ನಲ್ಲಿ ಈ ಹಿಂದೆ ಕೇವಲ \"ಸಮನ್ವಯಕಾರಕ\" ಎಂದು ಕರೆಯಲ್ಪಡುತ್ತಿದ್ದ ಶ್ರೀಮತಿ ಶರ್ಮಾ ಅವರು ಪವಾಡಸದೃಶವಾಗಿ \"ಸಿನರ್ಜಿಗಳು ಮತ್ತು ಫಾರ್ವರ್ಡ್ ಇಂಟಿಗ್ರೇಶನ್‌ನ ಹಿರಿಯ ಕಾರ್ಯನಿರ್ವಾಹಕ ವಿಪಿ\" ಆಗಿ ಬಡ್ತಿ ಪಡೆದಿದ್ದಾರೆ - ಅವರ ಹೆಸರು ತುಂಬಾ ಉದ್ದವಾಗಿದೆ, ಅದು ಅವರ ಬಿಸಿನೆಸ್ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಹೊಂದಿಕೊಳ್ಳುವುದಿಲ್ಲ! ಶ್ರೀಮತಿ ಶರ್ಮಾ ಅವರು '24 ರ ಕಚೇರಿ ಕಾಫಿ ಯಂತ್ರದ ಬಿಕ್ಕಟ್ಟನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನಿಭಾಯಿಸಿದ ನಂತರ ಈ ಬಡ್ತಿ ಬಂದಿದೆ ಎಂದು ಮೂಲಗಳು ತಿಳಿಸಿವೆ.",
  "normalised": "ಬ್ರೇಕಿಂಗ್ ನ್ಯೂಸ್! ಈ ಹಿಂದೆ ಕೇವಲ \"ಸಮನ್ವಯಕಾರಕ\" ಎಂದು ಕರೆಯಲ್ಪಡುತ್ತಿದ್ದ ಶ್ರೀಮತಿ ಶರ್ಮಾ, ಇನ್ಫೋಟೆಕ್ ಲಿಮಿಟೆಡ್‌ನಲ್ಲಿ ಪವಾಡಸದೃಶವಾಗಿ \"ಸಿನರ್ಜಿಗಳು ಮತ್ತು ಫಾರ್ವರ್ಡ್ ಇಂಟಿಗ್ರೇಶನ್‌ನ ಹಿರಿಯ ಕಾರ್ಯನಿರ್ವಾಹಕ ವಿ-ಪಿ\" ಆಗಿ ಬಡ್ತಿ ಪಡೆದಿದ್ದಾರೆ - ಅವರ ಹೆಸರು ತುಂಬಾ ಉದ್ದವಾಗಿದೆ, ಅದು ಅವರ ಬಿಸಿನೆಸ್ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಹೊಂದಿಕೊಳ್ಳುವುದಿಲ್ಲ! ಶ್ರೀಮತಿ ಶರ್ಮಾ ಅವರು ಇಪ್ಪತ್ತು ಇಪ್ಪತ್ತು ನಾಲ್ಕರ ಕಚೇರಿ ಕಾಫಿ ಯಂತ್ರದ ಬಿಕ್ಕಟ್ಟನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನಿಭಾಯಿಸಿದ ನಂತರ ಈ ಬಡ್ತಿ ಬಂದಿದೆ ಎಂದು ಮೂಲಗಳು ತಿಳಿಸಿವೆ.",
  "raw": "ಸಹಾಯಕ:{\n  \"unnormalised\": \"ಬ್ರೇಕಿಂಗ್ ನ್ಯೂಸ್! ಇನ್ಫೋಟೆಕ್ ಲಿಮಿಟೆಡ್‌ನಲ್ಲಿ ಈ ಹಿಂದೆ ಕೇವಲ \\\"ಸಮನ್ವಯಕಾರಕ\\\" ಎಂದು ಕರೆಯಲ್ಪಡುತ್ತಿದ್ದ ಶ್ರೀಮತಿ ಶರ್ಮಾ ಅವರು ಪವಾಡಸದೃಶವಾಗಿ \\\"ಸಿನರ್ಜಿಗಳು ಮತ್ತು ಫಾರ್ವರ್ಡ್ ಇಂಟಿಗ್ರೇಶನ್‌ನ ಹಿರಿಯ ಕಾರ್ಯನಿರ್ವಾಹಕ ವಿಪಿ\\\" ಆಗಿ ಬಡ್ತಿ ಪಡೆದಿದ್ದಾರೆ - ಅವರ ಹೆಸರು ತುಂಬಾ ಉದ್ದವಾಗಿದೆ, ಅದು ಅವರ ಬಿಸಿನೆಸ್ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಹೊಂದಿಕೊಳ್ಳುವುದಿಲ್ಲ! ಶ್ರೀಮತಿ ಶರ್ಮಾ ಅವರು '24 ರ ಕಚೇರಿ ಕಾಫಿ ಯಂತ್ರದ ಬಿಕ್ಕಟ್ಟನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನಿಭಾಯಿಸಿದ ನಂತರ ಈ ಬಡ್ತಿ ಬಂದಿದೆ ಎಂದು ಮೂಲಗಳು ತಿಳಿಸಿವೆ.\",\n  \"normalised\": \"ಬ್ರೇಕಿಂಗ್ ನ್ಯೂಸ್! ಈ ಹಿಂದೆ ಕೇವಲ \\\"ಸಮನ್ವಯಕಾರಕ\\\" ಎಂದು ಕರೆಯಲ್ಪಡುತ್ತಿದ್ದ ಶ್ರೀಮತಿ ಶರ್ಮಾ, ಇನ್ಫೋಟೆಕ್ ಲಿಮಿಟೆಡ್‌ನಲ್ಲಿ ಪವಾಡಸದೃಶವಾಗಿ \\\"ಸಿನರ್ಜಿಗಳು ಮತ್ತು ಫಾರ್ವರ್ಡ್ ಇಂಟಿಗ್ರೇಶನ್‌ನ ಹಿರಿಯ ಕಾರ್ಯನಿರ್ವಾಹಕ ವಿ-ಪಿ\\\" ಆಗಿ ಬಡ್ತಿ ಪಡೆದಿದ್ದಾರೆ - ಅವರ ಹೆಸರು ತುಂಬಾ ಉದ್ದವಾಗಿದೆ, ಅದು ಅವರ ಬಿಸಿನೆಸ್ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಹೊಂದಿಕೊಳ್ಳುವುದಿಲ್ಲ! ಶ್ರೀಮತಿ ಶರ್ಮಾ ಅವರು ಇಪ್ಪತ್ತು ಇಪ್ಪತ್ತು ನಾಲ್ಕರ ಕಚೇರಿ ಕಾಫಿ ಯಂತ್ರದ ಬಿಕ್ಕಟ್ಟನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನಿಭಾಯಿಸಿದ ನಂತರ ಈ ಬಡ್ತಿ ಬಂದಿದೆ ಎಂದು ಮೂಲಗಳು ತಿಳಿಸಿವೆ.\"\n}"
}
```
```json
{
  "unnormalised": "ನಮ್ಮ ಒಳಗಿನ ಮೋಲ್ (ಸ್ವಾಭಾವಿಕವಾಗಿ ಅನಾಮಧೇಯರಾಗಿರಲು ಬಯಸುತ್ತಾರೆ) ಶೀರ್ಷಿಕೆ ಬದಲಾವಣೆಯು ನಿಜವಾದ ಜವಾಬ್ದಾರಿಗಳ ಬಗ್ಗೆ ಕಡಿಮೆ ಮತ್ತು HR ನ ನೌಕರರ ಮನೋಬಲವನ್ನು ಹೆಚ್ಚಿಸುವ ಪ್ರಯತ್ನದ ಬಗ್ಗೆ ಹೆಚ್ಚು ಎಂದು ಬಹಿರಂಗಪಡಿಸಿದೆ. ಸ್ಪಷ್ಟವಾಗಿ, ಯಾರನ್ನಾದರೂ \"VP ಆಫ್ ಫಾರ್ವರ್ಡ್ ಇಂಟಿಗ್ರೇಷನ್\" ಎಂದು ಕರೆಯುವುದು \"ಪ್ರಿಂಟರ್ ಜಾಮ್ ಆದಾಗ ವ್ಯವಹರಿಸುವುದಕ್ಕಿಂತ\" ತಂಪಾಗಿರುತ್ತದೆ.",
  "normalised": "ನಮ್ಮ ಒಳಗಿನ ಮೋಲ್ (ಸ್ವಾಭಾವಿಕವಾಗಿ ಅನಾಮಧೇಯರಾಗಿರಲು ಬಯಸುತ್ತಾರೆ) ಶೀರ್ಷಿಕೆ ಬದಲಾವಣೆಯು ನಿಜವಾದ ಜವಾಬ್ದಾರಿಗಳ ಬಗ್ಗೆ ಕಡಿಮೆ ಮತ್ತು H-R ನ ನೌಕರರ ಮನೋಬಲವನ್ನು ಹೆಚ್ಚಿಸುವ ಪ್ರಯತ್ನದ ಬಗ್ಗೆ ಹೆಚ್ಚು ಎಂದು ಬಹಿರಂಗಪಡಿಸಿದೆ. ಸ್ಪಷ್ಟವಾಗಿ, ಯಾರನ್ನಾದರೂ \"V-P ಆಫ್ ಫಾರ್ವರ್ಡ್ ಇಂಟಿಗ್ರೇಷನ್\" ಎಂದು ಕರೆಯುವುದು \"ಪ್ರಿಂಟರ್ ಜಾಮ್ ಆದಾಗ ವ್ಯವಹರಿಸುವುದಕ್ಕಿಂತ\" ತಂಪಾಗಿರುತ್ತದೆ.",
  "raw": "ನಮ್ಮ ಒಳಗಿನ ಮೋಲ್ (ಸ್ವಾಭಾವಿಕವಾಗಿ ಅನಾಮಧೇಯರಾಗಿರಲು ಬಯಸುತ್ತಾರೆ) ಶೀರ್ಷಿಕೆ ಬದಲಾವಣೆಯು ನಿಜವಾದ ಜವಾಬ್ದಾರಿಗಳ ಬಗ್ಗೆ ಕಡಿಮೆ ಮತ್ತು HR ನ ನೌಕರರ ಮನೋಬಲವನ್ನು ಹೆಚ್ಚಿಸುವ ಪ್ರಯತ್ನದ ಬಗ್ಗೆ ಹೆಚ್ಚು ಎಂದು ಬಹಿರಂಗಪಡಿಸಿದೆ. ಸ್ಪಷ್ಟವಾಗಿ, ಯಾರನ್ನಾದರೂ \"VP ಆಫ್ ಫಾರ್ವರ್ಡ್ ಇಂಟಿಗ್ರೇಷನ್\" ಎಂದು ಕರೆಯುವುದು \"ಪ್ರಿಂಟರ್ ಜಾಮ್ ಆದಾಗ ವ್ಯವಹರಿಸುವುದಕ್ಕಿಂತ\" ತಂಪಾಗಿರುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ಕೈಗಾರಿಕಾ ವಿಶ್ಲೇಷಕರು ದಿಗ್ಭ್ರಮೆಗೊಂಡಿದ್ದಾರೆ, ಕೆಲವರು ಶ್ರೀಮತಿ ಶರ್ಮಾ ಅವರ ಹೊಸ ಶೀರ್ಷಿಕೆಯು ಇನ್ಫೋಟೆಕ್‌ನ ನಿಜವಾದ ಲಾಭದ ಅಂಚುಗಳಿಗಿಂತ ಉದ್ದವಾಗಿದೆ ಎಂದು ತಮಾಷೆ ಮಾಡುತ್ತಿದ್ದಾರೆ. ಪ್ರತಿಕ್ರಿಯೆಗಾಗಿ ನಾವು \"ಹೆಡ್ ಹಾಂಚೊ\" ಶ್ರೀ ಕುಮಾರ್ ಅವರನ್ನು ಸಂಪರ್ಕಿಸಿದ್ದೇವೆ, ಆದರೆ ಅವರು ಲಭ್ಯವಿರಲಿಲ್ಲ, ಅವರು \"ಏನೋ ಬಗ್ಗೆ ಬಹಳ ಮುಖ್ಯವಾದ ಸಭೆಯಲ್ಲಿ ಸಿಲುಕಿಕೊಂಡಿದ್ದಾರೆ\" ಎಂದು ಹೇಳಲಾಗಿದೆ. ಈ ಸ್ಮಾರಕ ಕಾರ್ಪೊರೇಟ್ ಕಥೆ ತೆರೆದುಕೊಳ್ಳುತ್ತಿದ್ದಂತೆ ಹೆಚ್ಚಿನವುಗಳಿಗಾಗಿ ಟ್ಯೂನ್ ಮಾಡಿ!",
  "normalised": "ಕೈಗಾರಿಕಾ ವಿಶ್ಲೇಷಕರು ದಿಗ್ಭ್ರಮೆಗೊಂಡಿದ್ದಾರೆ, ಕೆಲವರು ಶ್ರೀಮತಿ ಶರ್ಮಾ ಅವರ ಹೊಸ ಶೀರ್ಷಿಕೆಯು ಇನ್ಫೋಟೆಕ್‌ನ ನಿಜವಾದ ಲಾಭದ ಅಂಚುಗಳಿಗಿಂತ ಉದ್ದವಾಗಿದೆ ಎಂದು ತಮಾಷೆ ಮಾಡುತ್ತಿದ್ದಾರೆ. ಪ್ರತಿಕ್ರಿಯೆಗಾಗಿ ನಾವು \"ಹೆಡ್ ಹಾಂಚೊ\" ಮಿಸ್ಟರ್ ಕುಮಾರ್ ಅವರನ್ನು ಸಂಪರ್ಕಿಸಿದ್ದೇವೆ, ಆದರೆ ಅವರು ಲಭ್ಯವಿರಲಿಲ್ಲ, ಅವರು \"ಏನೋ ಬಗ್ಗೆ ಬಹಳ ಮುಖ್ಯವಾದ ಸಭೆಯಲ್ಲಿ ಸಿಲುಕಿಕೊಂಡಿದ್ದಾರೆ\" ಎಂದು ಹೇಳಲಾಗಿದೆ. ಈ ಸ್ಮಾರಕ ಕಾರ್ಪೊರೇಟ್ ಕಥೆ ತೆರೆದುಕೊಳ್ಳುತ್ತಿದ್ದಂತೆ ಹೆಚ್ಚಿನವುಗಳಿಗಾಗಿ ಟ್ಯೂನ್ ಮಾಡಿ!",
  "raw": "ಕೈಗಾರಿಕಾ ವಿಶ್ಲೇಷಕರು ದಿಗ್ಭ್ರಮೆಗೊಂಡಿದ್ದಾರೆ, ಕೆಲವರು ಶ್ರೀಮತಿ ಶರ್ಮಾ ಅವರ ಹೊಸ ಶೀರ್ಷಿಕೆಯು ಇನ್ಫೋಟೆಕ್‌ನ ನಿಜವಾದ ಲಾಭದ ಅಂಚುಗಳಿಗಿಂತ ಉದ್ದವಾಗಿದೆ ಎಂದು ತಮಾಷೆ ಮಾಡುತ್ತಿದ್ದಾರೆ. ಪ್ರತಿಕ್ರಿಯೆಗಾಗಿ ನಾವು \"ಹೆಡ್ ಹಾಂಚೊ\" ಶ್ರೀ ಕುಮಾರ್ ಅವರನ್ನು ಪ್ರತಿಕ್ರಿಯೆಗಾಗಿ ಸಂಪರ್ಕಿಸಿದ್ದೇವೆ, ಆದರೆ ಅವರು ಲಭ್ಯವಿರಲಿಲ್ಲ, ಅವರು \"ಏನೋ ಬಗ್ಗೆ ಬಹಳ ಮುಖ್ಯವಾದ ಸಭೆಯಲ್ಲಿ ಸಿಲುಕಿಕೊಂಡಿದ್ದಾರೆ\" ಎಂದು ಹೇಳಲಾಗಿದೆ. ಈ ಸ್ಮಾರಕ ಕಾರ್ಪೊರೇಟ್ ಕಥೆ ತೆರೆದುಕೊಳ್ಳುತ್ತಿದ್ದಂತೆ ಹೆಚ್ಚಿನವುಗಳಿಗಾಗಿ ಟ್ಯೂನ್ ಮಾಡಿ!\n\n{\n  \"unnormalised\": \"ಕೈಗಾರಿಕಾ ವಿಶ್ಲೇಷಕರು ದಿಗ್ಭ್ರಮೆಗೊಂಡಿದ್ದಾರೆ, ಕೆಲವರು ಶ್ರೀಮತಿ ಶರ್ಮಾ ಅವರ ಹೊಸ ಶೀರ್ಷಿಕೆಯು ಇನ್ಫೋಟೆಕ್‌ನ ನಿಜವಾದ ಲಾಭದ ಅಂಚುಗಳಿಗಿಂತ ಉದ್ದವಾಗಿದೆ ಎಂದು ತಮಾಷೆ ಮಾಡುತ್ತಿದ್ದಾರೆ. ಪ್ರತಿಕ್ರಿಯೆಗಾಗಿ ನಾವು \\\"ಹೆಡ್ ಹಾಂಚೊ\\\" ಶ್ರೀ ಕುಮಾರ್ ಅವರನ್ನು ಸಂಪರ್ಕಿಸಿದ್ದೇವೆ, ಆದರೆ ಅವರು ಲಭ್ಯವಿರಲಿಲ್ಲ, ಅವರು \\\"ಏನೋ ಬಗ್ಗೆ ಬಹಳ ಮುಖ್ಯವಾದ ಸಭೆಯಲ್ಲಿ ಸಿಲುಕಿಕೊಂಡಿದ್ದಾರೆ\\\" ಎಂದು ಹೇಳಲಾಗಿದೆ. ಈ ಸ್ಮಾರಕ ಕಾರ್ಪೊರೇಟ್ ಕಥೆ ತೆರೆದುಕೊಳ್ಳುತ್ತಿದ್ದಂತೆ ಹೆಚ್ಚಿನವುಗಳಿಗಾಗಿ ಟ್ಯೂನ್ ಮಾಡಿ!\",\n  \"normalised\": \"ಕೈಗಾರಿಕಾ ವಿಶ್ಲೇಷಕರು ದಿಗ್ಭ್ರಮೆಗೊಂಡಿದ್ದಾರೆ, ಕೆಲವರು ಶ್ರೀಮತಿ ಶರ್ಮಾ ಅವರ ಹೊಸ ಶೀರ್ಷಿಕೆಯು ಇನ್ಫೋಟೆಕ್‌ನ ನಿಜವಾದ ಲಾಭದ ಅಂಚುಗಳಿಗಿಂತ ಉದ್ದವಾಗಿದೆ ಎಂದು ತಮಾಷೆ ಮಾಡುತ್ತಿದ್ದಾರೆ. ಪ್ರತಿಕ್ರಿಯೆಗಾಗಿ ನಾವು \\\"ಹೆಡ್ ಹಾಂಚೊ\\\" ಮಿಸ್ಟರ್ ಕುಮಾರ್ ಅವರನ್ನು ಸಂಪರ್ಕಿಸಿದ್ದೇವೆ, ಆದರೆ ಅವರು ಲಭ್ಯವಿರಲಿಲ್ಲ, ಅವರು \\\"ಏನೋ ಬಗ್ಗೆ ಬಹಳ ಮುಖ್ಯವಾದ ಸಭೆಯಲ್ಲಿ ಸಿಲುಕಿಕೊಂಡಿದ್ದಾರೆ\\\" ಎಂದು ಹೇಳಲಾಗಿದೆ. ಈ ಸ್ಮಾರಕ ಕಾರ್ಪೊರೇಟ್ ಕಥೆ ತೆರೆದುಕೊಳ್ಳುತ್ತಿದ್ದಂತೆ ಹೆಚ್ಚಿನವುಗಳಿಗಾಗಿ ಟ್ಯೂನ್ ಮಾಡಿ!\",\n  \"raw\": \"ಕೈಗಾರಿಕಾ ವಿಶ್ಲೇಷಕರು ದಿಗ್ಭ್ರಮೆಗೊಂಡಿದ್ದಾರೆ, ಕೆಲವರು ಶ್ರೀಮತಿ ಶರ್ಮಾ ಅವರ ಹೊಸ ಶೀರ್ಷಿಕೆಯು ಇನ್ಫೋಟೆಕ್‌ನ ನಿಜವಾದ ಲಾಭದ ಅಂಚುಗಳಿಗಿಂತ ಉದ್ದವಾಗಿದೆ ಎಂದು ತಮಾಷೆ ಮಾಡುತ್ತಿದ್ದಾರೆ. ಪ್ರತಿಕ್ರಿಯೆಗಾಗಿ ನಾವು \\\"ಹೆಡ್ ಹಾಂಚೊ\\\" ಶ್ರೀ ಕುಮಾರ್ ಅವರನ್ನು ಪ್ರತಿಕ್ರಿಯೆಗಾಗಿ ಸಂಪರ್ಕಿಸಿದ್ದೇವೆ, ಆದರೆ ಅವರು ಲಭ್ಯವಿರಲಿಲ್ಲ, ಅವರು \\\"ಏನೋ ಬಗ್ಗೆ ಬಹಳ ಮುಖ್ಯವಾದ ಸಭೆಯಲ್ಲಿ ಸಿಲುಕಿಕೊಂಡಿದ್ದಾರೆ\\\" ಎಂದು ಹೇಳಲಾಗಿದೆ. ಈ ಸ್ಮಾರಕ ಕಾರ್ಪೊರೇಟ್ ಕಥೆ ತೆರೆದುಕೊಳ್ಳುತ್ತಿದ್ದಂತೆ ಹೆಚ್ಚಿನವುಗಳಿಗಾಗಿ ಟ್ಯೂನ್ ಮಾಡಿ!\"\n}"
}
```
