```json
{
  "unnormalised": "ಹಾಗಾಗಿ, ನಾನು ಒಂದು ಸಭೆಯಲ್ಲಿದ್ದೆ, ಅಲ್ಲಿ ಅವರು ಹೊಸ \"ಚೀಫ್ ವಿಷನರಿ ಆಫೀಸರ್\" ಅಥವಾ CVO ಎಂದು ಘೋಷಿಸಿದರು. ಗಂಭೀರವಾಗಿ? ಕಳೆದ ವಾರ ಇದು \"ಹೆಡ್ ಆಫ್ ಸಿನರ್ಜಿಸ್ಟಿಕ್ ಇನ್ನೋವೇಶನ್\" ಆಗಿತ್ತು ಮತ್ತು ಅದಕ್ಕೂ ಮೊದಲು \"ಡೈರೆಕ್ಟರ್ ಆಫ್ ಡಿಸ್ಟ್ರಪ್ಟಿವ್ ಗ್ರೋತ್.\" ಅವರು ಈಗ ಈ ಶೀರ್ಷಿಕೆಗಳನ್ನು ತಯಾರಿಸುತ್ತಿದ್ದಾರೆಯೇ? ಅಂದರೆ, CVO ಏನು ಮಾಡುತ್ತದೆಂದು ನನಗೆ ತಿಳಿದಿಲ್ಲ, ಮುಖ್ಯವಾದದ್ದು ಮತ್ತು ನಾನು ಗಳಿಸುವದಕ್ಕಿಂತ 3 ಪಟ್ಟು ಹೆಚ್ಚು ಗಳಿಸುತ್ತದೆಯೇ? ನನ್ನ ಚಾಯ್ವಾಲಾನಿಗೆ ಈ ಕಂಪನಿಯ ಅರ್ಧ \"ಚೀಫ್ಸ್\"ಗಿಂತ ಹೆಚ್ಚು ದೃಷ್ಟಿ ಇದೆ.",
  "normalised": "ಹಾಗಾಗಿ, ನಾನು ಒಂದು ಸಭೆಯಲ್ಲಿದ್ದೆ, ಅಲ್ಲಿ ಅವರು ಹೊಸ \"ಚೀಫ್ ವಿಷನರಿ ಆಫೀಸರ್\" ಅಥವಾ C-V-O ಎಂದು ಘೋಷಿಸಿದರು. ಗಂಭೀರವಾಗಿ? ಕಳೆದ ವಾರ ಇದು \"ಹೆಡ್ ಆಫ್ ಸಿನರ್ಜಿಸ್ಟಿಕ್ ಇನ್ನೋವೇಶನ್\" ಆಗಿತ್ತು ಮತ್ತು ಅದಕ್ಕೂ ಮೊದಲು \"ಡೈರೆಕ್ಟರ್ ಆಫ್ ಡಿಸ್ಟ್ರಪ್ಟಿವ್ ಗ್ರೋತ್.\" ಅವರು ಈಗ ಈ ಶೀರ್ಷಿಕೆಗಳನ್ನು ತಯಾರಿಸುತ್ತಿದ್ದಾರೆಯೇ? ಅಂದರೆ, C-V-O ಏನು ಮಾಡುತ್ತದೆಂದು ನನಗೆ ತಿಳಿದಿಲ್ಲ, ಮುಖ್ಯವಾದದ್ದು ಮತ್ತು ನಾನು ಗಳಿಸುವದಕ್ಕಿಂತ ಮೂರು ಪಟ್ಟು ಹೆಚ್ಚು ಗಳಿಸುತ್ತದೆಯೇ? ನನ್ನ ಚಾಯ್ವಾಲಾನಿಗೆ ಈ ಕಂಪನಿಯ ಅರ್ಧ \"ಚೀಫ್ಸ್\"ಗಿಂತ ಹೆಚ್ಚು ದೃಷ್ಟಿ ಇದೆ.",
  "raw": "ಸರಿ, ನಾನು ಒಂದು ಸಭೆಯಲ್ಲಿದ್ದೆ, ಅಲ್ಲಿ ಅವರು ಹೊಸ \"ಚೀಫ್ ವಿಷನರಿ ಆಫೀಸರ್\" ಅಥವಾ CVO ಎಂದು ಘೋಷಿಸಿದರು. ಗಂಭೀರವಾಗಿ? ಕಳೆದ ವಾರ ಇದು \"ಹೆಡ್ ಆಫ್ ಸಿನರ್ಜಿಸ್ಟಿಕ್ ಇನ್ನೋವೇಶನ್\" ಆಗಿತ್ತು ಮತ್ತು ಅದಕ್ಕೂ ಮೊದಲು \"ಡೈರೆಕ್ಟರ್ ಆಫ್ ಡಿಸ್ಟ್ರಪ್ಟಿವ್ ಗ್ರೋತ್.\" ಅವರು ಈಗ ಈ ಶೀರ್ಷಿಕೆಗಳನ್ನು ತಯಾರಿಸುತ್ತಿದ್ದಾರೆಯೇ? ಅಂದರೆ, CVO ಏನು ಮಾಡುತ್ತದೆಂದು ನನಗೆ ತಿಳಿದಿಲ್ಲ, ಮುಖ್ಯವಾದದ್ದು ಮತ್ತು ನಾನು ಗಳಿಸುವದಕ್ಕಿಂತ 3 ಪಟ್ಟು ಹೆಚ್ಚು ಗಳಿಸುತ್ತದೆಯೇ? ನನ್ನ ಚಾಯ್ವಾಲಾನಿಗೆ ಈ ಕಂಪನಿಯ ಅರ್ಧ \"ಚೀಫ್ಸ್\"ಗಿಂತ ಹೆಚ್ಚು ದೃಷ್ಟಿ ಇದೆ."
}
```
```json
{
  "unnormalised": "ಮತ್ತು ಕೆಟ್ಟ ಭಾಗ? ಈ ಸಿವಿಒ, ಮಿಸ್ಟರ್ ಶರ್ಮಾ (ಯಾವುದೇ ಶರ್ಮಾಸ್‌ಗೆ ಯಾವುದೇ ಅಪರಾಧವಿಲ್ಲ, ಸರಿ?), ನಮ್ಮ ವರದಿ ರಚನೆಗೆ \"ಮರುಚಿಂತನೆ\" ಅಗತ್ಯವಿದೆ ಎಂದು ಸ್ಪಷ್ಟವಾಗಿ ಭಾವಿಸುತ್ತಾರೆ. ನನ್ನ ಅನುಭವ ಏನಾದರೂ ಆಗಿದ್ದರೆ, ಇದರ ಅರ್ಥ *ಹೆಚ್ಚಿನ* ಸಭೆಗಳು, *ಹೆಚ್ಚಿನ* ಅರ್ಥಹೀನ ವರದಿಗಳು ಮತ್ತು *ಕಡಿಮೆ* ನಿಜವಾದ ಕೆಲಸ. ನಾನು ನನ್ನ ಶೀರ್ಷಿಕೆಯನ್ನು \"ಮಾಸ್ಟರ್ ಆಫ್ ಯೂಸ್‌ಲೆಸ್ ಪವರ್‌ಪಾಯಿಂಟ್ ಸ್ಲೈಡ್‌ಗಳು\" ಎಂದು ಬದಲಾಯಿಸಿ ಹೆಚ್ಚಳವನ್ನು ಕೇಳಬೇಕು ಎಂದು ನಾನು ಭಾವಿಸಲು ಪ್ರಾರಂಭಿಸುತ್ತಿದ್ದೇನೆ. ಅಥವಾ ಬಹುಶಃ \"ಸುಪ್ರೀಂ ಓವರ್‌ಲಾರ್ಡ್ ಆಫ್ ದಿ ಕಾಫಿ ಮೆಷಿನ್\"?",
  "normalised": "ಮತ್ತು ಕೆಟ್ಟ ಭಾಗ? ಈ ಸಿ-ವಿ-ಒ, ಮಿಸ್ಟರ್ ಶರ್ಮಾ (ಯಾವುದೇ ಶರ್ಮಾಸ್‌ಗೆ ಯಾವುದೇ ಅಪರಾಧವಿಲ್ಲ, ಸರಿ?), ನಮ್ಮ ವರದಿ ರಚನೆಗೆ \"ಮರುಚಿಂತನೆ\" ಅಗತ್ಯವಿದೆ ಎಂದು ಸ್ಪಷ್ಟವಾಗಿ ಭಾವಿಸುತ್ತಾರೆ. ನನ್ನ ಅನುಭವ ಏನಾದರೂ ಆಗಿದ್ದರೆ, ಇದರ ಅರ್ಥ ಹೆಚ್ಚಿನ ಸಭೆಗಳು, ಹೆಚ್ಚಿನ ಅರ್ಥಹೀನ ವರದಿಗಳು ಮತ್ತು ಕಡಿಮೆ ನಿಜವಾದ ಕೆಲಸ. ನಾನು ನನ್ನ ಶೀರ್ಷಿಕೆಯನ್ನು \"ಮಾಸ್ಟರ್ ಆಫ್ ಯೂಸ್‌ಲೆಸ್ ಪವರ್‌ಪಾಯಿಂಟ್ ಸ್ಲೈಡ್‌ಗಳು\" ಎಂದು ಬದಲಾಯಿಸಿ ಹೆಚ್ಚಳವನ್ನು ಕೇಳಬೇಕು ಎಂದು ನಾನು ಭಾವಿಸಲು ಪ್ರಾರಂಭಿಸುತ್ತಿದ್ದೇನೆ. ಅಥವಾ ಬಹುಶಃ \"ಸುಪ್ರೀಂ ಓವರ್‌ಲಾರ್ಡ್ ಆಫ್ ದಿ ಕಾಫಿ ಮೆಷಿನ್\"?",
  "raw": "ಮತ್ತು ಕೆಟ್ಟ ಭಾಗ? ಈ ಸಿವಿಒ, ಮಿಸ್ಟರ್ ಶರ್ಮಾ (ಯಾವುದೇ ಶರ್ಮಾಸ್‌ಗೆ ಯಾವುದೇ ಅಪರಾಧವಿಲ್ಲ, ಸರಿ?), ನಮ್ಮ ವರದಿ ರಚನೆಗೆ \"ಮರುಚಿಂತನೆ\" ಅಗತ್ಯವಿದೆ ಎಂದು ಸ್ಪಷ್ಟವಾಗಿ ಭಾವಿಸುತ್ತಾರೆ. ನನ್ನ ಅನುಭವ ಏನಾದರೂ ಆಗಿದ್ದರೆ, ಇದರ ಅರ್ಥ *ಹೆಚ್ಚಿನ* ಸಭೆಗಳು, *ಹೆಚ್ಚಿನ* ಅರ್ಥಹೀನ ವರದಿಗಳು ಮತ್ತು *ಕಡಿಮೆ* ನಿಜವಾದ ಕೆಲಸ. ನಾನು ನನ್ನ ಶೀರ್ಷಿಕೆಯನ್ನು \"ಮಾಸ್ಟರ್ ಆಫ್ ಯೂಸ್‌ಲೆಸ್ ಪವರ್‌ಪಾಯಿಂಟ್ ಸ್ಲೈಡ್‌ಗಳು\" ಎಂದು ಬದಲಾಯಿಸಿ ಹೆಚ್ಚಳವನ್ನು ಕೇಳಬೇಕು ಎಂದು ನಾನು ಭಾವಿಸಲು ಪ್ರಾರಂಭಿಸುತ್ತಿದ್ದೇನೆ. ಅಥವಾ ಬಹುಶಃ \"ಸುಪ್ರೀಂ ಓವರ್‌ಲಾರ್ಡ್ ಆಫ್ ದಿ ಕಾಫಿ ಮೆಷಿನ್\"?"
}
```
```json
{
  "unnormalised": "ಏನೇ ಆಗಲಿ, ರಗಳೆ ಮುಗಿಯಿತು. ಜಸ್ಟ್ ತೆರೆದುಕೊಳ್ಳಬೇಕಿತ್ತು. ಕಾರ್ಪೊರೇಟ್ ಟೈಟಲ್ ಹಣದುಬ್ಬರವನ್ನು ಬೇರೆ ಯಾರಾದರೂ ವ್ಯವಹರಿಸುತ್ತಿದ್ದಾರೆಯೇ? ನೀವು ಎಂದಾದರೂ ಎದುರಿಸಿದ ಅತ್ಯಂತ ಹಾಸ್ಯಾಸ್ಪದ ಉದ್ಯೋಗ ಶೀರ್ಷಿಕೆ ಯಾವುದು? ಅಲ್ಲಿ ಯಾರಾದರೂ \"VP ಆಫ್ ಸ್ಟ್ರಾಟೆಜಿಕ್ ಫೋರ್‌ಸೈಟ್\" ಅನ್ನು ಹೊಂದಿದ್ದಾರೆಂದು ನಾನು ಬಾಜಿ ಮಾಡುತ್ತೇನೆ, ಅವರು ದಿನವಿಡೀ ಟೀ ಎಲೆಗಳನ್ನು ಓದುತ್ತಾ ಕಳೆಯುತ್ತಾರೆ. ನನಗೆ ತಿಳಿಸಿ, ದುಃಖವು ಕಂಪನಿಯನ್ನು ಪ್ರೀತಿಸುತ್ತದೆ! ಬಹುಶಃ ನಾವು ಬೆಂಬಲ ಗುಂಪನ್ನು ಪ್ರಾರಂಭಿಸಬಹುದು...ಅಥವಾ, ನಾನು ಹೇಳಲು ಧೈರ್ಯ ಮಾಡುತ್ತೇನೆ, \"ಟೈಟಲ್-ಚಾಲೆಂಜ್ಡ್ ನೌಕರರ ಒಕ್ಕೂಟ\"?",
  "normalised": "ಏನೇ ಆಗಲಿ, ರಗಳೆ ಮುಗಿಯಿತು. ಜಸ್ಟ್ ತೆರೆದುಕೊಳ್ಳಬೇಕಿತ್ತು. ಕಾರ್ಪೊರೇಟ್ ಟೈಟಲ್ ಹಣದುಬ್ಬರವನ್ನು ಬೇರೆ ಯಾರಾದರೂ ವ್ಯವಹರಿಸುತ್ತಿದ್ದಾರೆಯೇ? ನೀವು ಎಂದಾದರೂ ಎದುರಿಸಿದ ಅತ್ಯಂತ ಹಾಸ್ಯಾಸ್ಪದ ಉದ್ಯೋಗ ಶೀರ್ಷಿಕೆ ಯಾವುದು? ಅಲ್ಲಿ ಯಾರಾದರೂ \"V-P ಆಫ್ ಸ್ಟ್ರಾಟೆಜಿಕ್ ಫೋರ್‌ಸೈಟ್\" ಅನ್ನು ಹೊಂದಿದ್ದಾರೆಂದು ನಾನು ಬಾಜಿ ಮಾಡುತ್ತೇನೆ, ಅವರು ದಿನವಿಡೀ ಟೀ ಎಲೆಗಳನ್ನು ಓದುತ್ತಾ ಕಳೆಯುತ್ತಾರೆ. ನನಗೆ ತಿಳಿಸಿ, ದುಃಖವು ಕಂಪನಿಯನ್ನು ಪ್ರೀತಿಸುತ್ತದೆ! ಬಹುಶಃ ನಾವು ಬೆಂಬಲ ಗುಂಪನ್ನು ಪ್ರಾರಂಭಿಸಬಹುದು...ಅಥವಾ, ನಾನು ಹೇಳಲು ಧೈರ್ಯ ಮಾಡುತ್ತೇನೆ, \"ಟೈಟಲ್-ಚಾಲೆಂಜ್ಡ್ ನೌಕರರ ಒಕ್ಕೂಟ\"?",
  "raw": "ಏನೇ ಆಗಲಿ, ರಗಳೆ ಮುಗಿಯಿತು. ಜಸ್ಟ್ ತೆರೆದುಕೊಳ್ಳಬೇಕಿತ್ತು. ಕಾರ್ಪೊರೇಟ್ ಟೈಟಲ್ ಹಣದುಬ್ಬರವನ್ನು ಬೇರೆ ಯಾರಾದರೂ ವ್ಯವಹರಿಸುತ್ತಿದ್ದಾರೆಯೇ? ನೀವು ಎಂದಾದರೂ ಎದುರಿಸಿದ ಅತ್ಯಂತ ಹಾಸ್ಯಾಸ್ಪದ ಉದ್ಯೋಗ ಶೀರ್ಷಿಕೆ ಯಾವುದು? ಅಲ್ಲಿ ಯಾರಾದರೂ \"VP ಆಫ್ ಸ್ಟ್ರಾಟೆಜಿಕ್ ಫೋರ್‌ಸೈಟ್\" ಅನ್ನು ಹೊಂದಿದ್ದಾರೆಂದು ನಾನು ಬಾಜಿ ಮಾಡುತ್ತೇನೆ, ಅವರು ದಿನವಿಡೀ ಟೀ ಎಲೆಗಳನ್ನು ಓದುತ್ತಾ ಕಳೆಯುತ್ತಾರೆ. ನನಗೆ ತಿಳಿಸಿ, ದುಃಖವು ಕಂಪನಿಯನ್ನು ಪ್ರೀತಿಸುತ್ತದೆ! ಬಹುಶಃ ನಾವು ಬೆಂಬಲ ಗುಂಪನ್ನು ಪ್ರಾರಂಭಿಸಬಹುದು...ಅಥವಾ, ನಾನು ಹೇಳಲು ಧೈರ್ಯ ಮಾಡುತ್ತೇನೆ, \"ಟೈಟಲ್-ಚಾಲೆಂಜ್ಡ್ ನೌಕರರ ಒಕ್ಕೂಟ\"?"
}
```
