{"unnormalised": "ভারতীয় রিজার্ভ ব্যাঙ্ক (আরবিআই) বৈদেশিক মুদ্রার হারগুলি ঘনিষ্ঠভাবে পর্যবেক্ষণ করে। বর্তমানে, ১ মার্কিন ডলার প্রায় ₹৮৩.৫০-এর সমান। বিশ্ব বাজারের গতিশীলতা এবং অর্থনৈতিক সূচকগুলির উপর ভিত্তি করে প্রতিদিন ওঠানামা ঘটে। উদাহরণস্বরূপ, ১৫/০৭/২০২৪ তারিখে, আমদানি-রপ্তানি ডেটা বা মার্কিন ফেডারেল রিজার্ভের নীতি পরিবর্তনের মতো কারণগুলির জন্য হার সামান্য ভিন্ন হতে পারে।", "normalised": "রিজার্ভ ব্যাঙ্ক অফ ইন্ডিয়া (আর-বি-আই) বৈদেশিক বিনিময় হারগুলি নিবিড়ভাবে পর্যবেক্ষণ করে। বর্তমানে, এক ইউ-এস ডলার প্রায় তিরাশি দশমিক পাঁচ শূন্য রুপির সমতুল্য। বিশ্ব বাজারের গতিশীলতা এবং অর্থনৈতিক সূচকগুলির উপর ভিত্তি করে প্রতিদিন ওঠানামা ঘটে। উদাহরণস্বরূপ, পনেরোই জুলাই দুই হাজার চব্বিশ তারিখে, আমদানি-রপ্তানি ডেটা বা ইউ-এস ফেডারেল রিজার্ভ নীতির পরিবর্তনের মতো কারণগুলির জন্য হার সামান্য ভিন্ন হতে পারে।"}
{"unnormalised": "এটা বোঝা জরুরি যে বিদেশী মুদ্রার মান ভারতের অর্থনীতিকে উল্লেখযোগ্যভাবে প্রভাবিত করে। একটি শক্তিশালী রুপি (₹) আমদানি সস্তা করে তোলে তবে রপ্তানিকে ক্ষতিগ্রস্ত করতে পারে। বিপরীতভাবে, একটি দুর্বল রুপি রপ্তানিকে আরও প্রতিযোগিতামূলক করে তোলে তবে আমদানিকৃত পণ্যের দাম বাড়িয়ে তোলে। ইউরো (EUR) বর্তমানে প্রায় ₹৯০-এ লেনদেন হচ্ছে। এসবিআই বা এইচডিএফসি ব্যাঙ্কের মতো স্বনামধন্য উৎস থেকে মুদ্রা বিনিময় সম্পর্কে আরও জানুন।", "normalised": "এটা বোঝা গুরুত্বপূর্ণ যে বৈদেশিক মুদ্রার মান ভারতের অর্থনীতিকে উল্লেখযোগ্যভাবে প্রভাবিত করে। একটি শক্তিশালী রুপি আমদানিকে সস্তা করে তোলে তবে রপ্তানিকে ক্ষতিগ্রস্ত করতে পারে। বিপরীতভাবে, একটি দুর্বল রুপি রপ্তানিকে আরও প্রতিযোগিতামূলক করে তোলে তবে আমদানিকৃত পণ্যের খরচ বাড়িয়ে তোলে। ইউরো (ই-ইউ-আর) বর্তমানে প্রায় নব্বই রুপিতে লেনদেন হচ্ছে। এস-বি-আই বা এইচ-ডি-এফ-সি ব্যাঙ্কের মতো স্বনামধন্য উৎস থেকে মুদ্রা বিনিময় সম্পর্কে আরও জানুন।"}
{"unnormalised": "বিদেশে ভ্রমণকারী বা আন্তর্জাতিক ব্যবসা পরিচালনাকারী ব্যক্তিদের এই হারগুলি সম্পর্কে সচেতন হওয়া দরকার। INR থেকে USD, GBP বা JPY তে রূপান্তর করার সময় মুদ্রা বিনিময় চার্জও প্রযোজ্য হতে পারে। অনুকূল রূপান্তরের জন্য অনলাইন কনভার্টার, স্থানীয় ব্যাংক এবং লাইসেন্সপ্রাপ্ত মানি চেঞ্জারের মতো একাধিক উৎস থেকে বর্তমান হারগুলি পরীক্ষা করুন। কিছু ভ্রমণ সংস্থা প্রতিযোগিতামূলক হারও সরবরাহ করে। সর্বদা কালোবাজারের বিনিময়কারীদের থেকে সাবধান থাকুন।", "normalised": "বিদেশে ভ্রমণকারী বা আন্তর্জাতিক ব্যবসা পরিচালনাকারী ব্যক্তিদের এই হারগুলি সম্পর্কে সচেতন হওয়া দরকার। আই-এন-আর থেকে ইউ-এস-ডি, জি-বি-পি বা জে-পি-ওয়াইতে রূপান্তর করার সময় মুদ্রা বিনিময় চার্জও প্রযোজ্য হতে পারে। অনুকূল রূপান্তরের জন্য অনলাইন কনভার্টার, স্থানীয় ব্যাংক এবং লাইসেন্সপ্রাপ্ত মানি চেঞ্জারের মতো একাধিক উৎস থেকে বর্তমান হারগুলি পরীক্ষা করুন। কিছু ভ্রমণ সংস্থা প্রতিযোগিতামূলক হারও সরবরাহ করে। সর্বদা কালোবাজারী বিনিময়কারীদের থেকে সাবধান থাকুন।"}
