{"unnormalised": "দোস্ত, আমি পরের মাসে আমেরিকা ভ্রমণের পরিকল্পনা করছি, আর মুদ্রা বিনিময় নিয়ে একটু ধন্দে আছি। আমার ভারতীয় রুপিকে (₹) মার্কিন ডলারে ($) পরিবর্তন করার পদ্ধতিগুলো বুঝতে কিছু সাহায্য দরকার। সম্প্রতি কেউ ভারতীয় রুপিকে মার্কিন ডলারে পরিবর্তন করে থাকলে, তাদের অভিজ্ঞতা শেয়ার করতে পারবে?", "normalised": "দোস্ত, আমি সামনের মাসে ইউ-এস এ একটা ট্রিপের পরিকল্পনা করছি, আর কারেন্সি এক্সচেঞ্জ নিয়ে একটু ধন্দে আছি। আমার ভারতীয় রুপিকে কিভাবে ইউ-এস ডলারে পরিবর্তন করলে সুবিধা হবে, সেটা বুঝতে একটু সাহায্য দরকার। সম্প্রতি কেউ ভারতীয় রুপি (₹) থেকে ইউ-এস ডলারে ($) পরিবর্তন করে থাকলে, তাদের অভিজ্ঞতা শেয়ার করতে পারবে?"}
{"unnormalised": "বিশেষ করে, আমি সবচেয়ে ভালো বিনিময় হার পাওয়ার উপায় জানতে চাইছি। আমার কি ভারত ছাড়ার আগে এখানেই মুদ্রা পরিবর্তন করা উচিত, নাকি আমেরিকাতে পৌঁছানোর পরে করা ভালো? আমি বিভিন্ন রকম মতামত শুনেছি। কেউ বলছে SBI বা HDFC-এর মতো ভারতীয় ব্যাংকগুলো ভালো বিনিময় হার দেয়, আবার কেউ বলছে বৈদেশিক মুদ্রা পরিষেবা ব্যবহার করা বা মার্কিন বিমানবন্দরে পরিবর্তন করা ভালো। আমার প্রায় $1000 - $1500 সাথে রাখার পরিকল্পনা আছে। আমার কি কোনো লুকানো চার্জ সম্পর্কে সচেতন থাকা উচিত?", "normalised": "বিশেষ করে, আমি কিভাবে সবচেয়ে ভালো এক্সচেঞ্জ রেট পাবো সেই ব্যাপারে কিছু পরামর্শ চাইছি। আমার কি ভারত ছাড়ার আগে এখান থেকেই কারেন্সি এক্সচেঞ্জ করা উচিত, নাকি আমেরিকাতে পৌঁছানোর পর করা ভালো? আমি বিভিন্ন রকম মতামত শুনেছি। কেউ বলছে এস-বি-আই বা এইচ-ডি-এফ-সির মতো ভারতীয় ব্যাংকগুলোতে ভালো রেট পাওয়া যায়, আবার কেউ বলছে ফরেক্স সার্ভিস ব্যবহার করা বা ইউ-এস এর এয়ারপোর্টে এক্সচেঞ্জ করা ভালো। আমি প্রায় এক হাজার থেকে দেড় হাজার ডলার সাথে নিয়ে যেতে চাই। আমার কি কোনো লুকানো চার্জ সম্পর্কে জেনে রাখা উচিত?"}
{"unnormalised": "এছাড়াও, আমেরিকাতে লেনদেনের জন্য ক্রেডিট কার্ড বা ডেবিট কার্ড ব্যবহার করার বিষয়ে কী বলা যায়? আমার ব্যাংক বিদেশে করা সমস্ত কেনাকাটার উপর প্রায় ৩.৫% বৈদেশিক লেনদেন ফি চার্জ করে। এটা কি স্বাভাবিক হার? আমি একটা ফরেক্স কার্ড নেওয়ার কথাও ভাবছি। সেগুলো কি কাজের? ভারত থেকে আমেরিকাতে ভ্রমণ করছে এবং INR থেকে USD তে পরিবর্তনের সাথে জড়িত, এমন কারো জন্য তোমাদের কোনো টিপস বা সুপারিশ থাকলে আমি সত্যিই উপকৃত হব। অগ্রিম ধন্যবাদ!", "normalised": "এছাড়াও, ইউ-এস এ লেনদেনের জন্য ক্রেডিট কার্ড বা ডেবিট কার্ড ব্যবহার করলে কেমন হয়? আমার ব্যাংক বিদেশের সমস্ত কেনাকাটার ওপর প্রায় ৩.৫ শতাংশ হারে একটি বিদেশি লেনদেন ফি চার্জ করে। এটা কি স্বাভাবিক হার? আমি একটা ফরেক্স কার্ড নেওয়ার কথাও ভাবছি। সেগুলো কি কাজের? ভারত থেকে ইউ-এস এ ভ্রমণ করার সময় ভারতীয় রুপি থেকে ইউ-এস ডলারে পরিবর্তনের ক্ষেত্রে তোমাদের কাছে যদি কোনো টিপস বা পরামর্শ থাকে তবে আমি খুব খুশি হবো। অগ্রিম ধন্যবাদ!"}
