```json
{
  "unnormalised": "ଓକେ, ତେଣୁ ମୁଁ କିଛି ଗମ୍ଭୀର ଭାବରେ ଫିଲ୍ମି ପରିବାର ଡ୍ରାମା ସହିତ କାରବାର କରୁଛି ଏବଂ କିଛି ଦେଶୀ ଆଇନଗତ ପରାମର୍ଶ ବ୍ୟବହାର କରିପାରନ୍ତି, Reddit! ମୋ *ଶାଶୁରଜୀ* (ଶ୍ୱଶୁର, ଅଣଆରମ୍ଭ ପାଇଁ) ସ୍ଥିର କରିଛନ୍ତି ଯେ ସେ ପୈତୃକ ସମ୍ପତ୍ତିର ଏକ ବଡ଼ ଅଂଶ ଚାହୁଁଛନ୍ତି, ଯେପରିକି ବର୍ତ୍ତମାନ | ଦାବି କରୁଛି ଯେ ତାଙ୍କର ଅଂଶ ପରିବାରକୁ ତାଙ୍କର, ଆହେମ, \"ଅବଦାନ\" ବିଷୟରେ ବିଚାର କରିବା ଯଥେଷ୍ଟ \"ନ୍ୟାୟପୂର୍ଣ୍ଣ\" ନୁହେଁ | ସମସ୍ୟା ହେଉଛି, ସମ୍ପତ୍ତିଟି ପୂର୍ବରୁ ବିଦ୍ୟମାନ ଇଚ୍ଛା ଅନୁସାରେ ଯଥାଯଥ ଭାବରେ ବିଭାଜିତ ହୋଇସାରିଛି, ଯେପରିକି 5 ବର୍ଷ ପୂର୍ବେ 2019 ରେ | ମୋର ପତ୍ନୀ, ତାଙ୍କର କପା ଶାଢୀକୁ ଆଶୀର୍ବାଦ କର, ଏହାକୁ ହରାଉଛନ୍ତି | ସେ ସବୁ ଅଛନ୍ତି, \"ଲୋକମାନେ କ’ଣ କହିବେ?!\" ମୁଁ ଭାବୁଛି, “ଏହା ଏକତା କପୁର ସିରିଏଲ ଅପେକ୍ଷା ଭଲ, ଟିବିଏଚ୍।”",
  "normalised": "ଓକେ, ତେଣୁ ମୁଁ କିଛି ଗମ୍ଭୀର ଭାବରେ ଫିଲ୍ମି ପରିବାର ଡ୍ରାମା ସହିତ କାରବାର କରୁଛି ଏବଂ କିଛି ଦେଶୀ ଆଇନଗତ ପରାମର୍ଶ ବ୍ୟବହାର କରିପାରନ୍ତି, ଆର-ଇ-ଡି-ଡି-ଆଇ-ଟି! ମୋ ଶାଶୁରଜୀ (ଶ୍ୱଶୁର, ଅଣଆରମ୍ଭ ପାଇଁ) ସ୍ଥିର କରିଛନ୍ତି ଯେ ସେ ପୈତୃକ ସମ୍ପତ୍ତିର ଏକ ବଡ଼ ଅଂଶ ଚାହୁଁଛନ୍ତି, ଯେପରିକି ବର୍ତ୍ତମାନ | ଦାବି କରୁଛି ଯେ ତାଙ୍କର ଅଂଶ ପରିବାରକୁ ତାଙ୍କର, ଆହେମ, \"ଅବଦାନ\" ବିଷୟରେ ବିଚାର କରିବା ଯଥେଷ୍ଟ \"ନ୍ୟାୟପୂର୍ଣ୍ଣ\" ନୁହେଁ | ସମସ୍ୟା ହେଉଛି, ସମ୍ପତ୍ତିଟି ପୂର୍ବରୁ ବିଦ୍ୟମାନ ଇଚ୍ଛା ଅନୁସାରେ ଯଥାଯଥ ଭାବରେ ବିଭାଜିତ ହୋଇସାରିଛି, ଯେପରିକି ପାଞ୍ଚ ବର୍ଷ ପୂର୍ବେ ଦୁଇ ହଜାର ଊଣେଇଶରେ | ମୋର ପତ୍ନୀ, ତାଙ୍କର କପା ଶାଢୀକୁ ଆଶୀର୍ବାଦ କର, ଏହାକୁ ହରାଉଛନ୍ତି | ସେ ସବୁ ଅଛନ୍ତି, \"ଲୋକମାନେ କ’ଣ କହିବେ?!\" ମୁଁ ଭାବୁଛି, “ଏହା ଏକତା କପୁର ସିରିଏଲ ଅପେକ୍ଷା ଭଲ, ସତ କହିବାକୁ ଗଲେ।”",
  "raw": "ଓକେ, ତେଣୁ ମୁଁ କିଛି ଗମ୍ଭୀର ଭାବରେ ଫିଲ୍ମି ପରିବାର ଡ୍ରାମା ସହିତ କାରବାର କରୁଛି ଏବଂ କିଛି ଦେଶୀ ଆଇନଗତ ପରାମର୍ଶ ବ୍ୟବହାର କରିପାରନ୍ତି, Reddit! ମୋ *ଶାଶୁରଜୀ* (ଶ୍ୱଶୁର, ଅଣଆରମ୍ଭ ପାଇଁ) ସ୍ଥିର କରିଛନ୍ତି ଯେ ସେ ପୈତୃକ ସମ୍ପତ୍ତିର ଏକ ବଡ଼ ଅଂଶ ଚାହୁଁଛନ୍ତି, ଯେପରିକି ବର୍ତ୍ତମାନ | ଦାବି କରୁଛି ଯେ ତାଙ୍କର ଅଂଶ ପରିବାରକୁ ତାଙ୍କର, ଆହେମ, \"ଅବଦାନ\" ବିଷୟରେ ବିଚାର କରିବା ଯଥେଷ୍ଟ \"ନ୍ୟାୟପୂର୍ଣ୍ଣ\" ନୁହେଁ | ସମସ୍ୟା ହେଉଛି, ସମ୍ପତ୍ତିଟି ପୂର୍ବରୁ ବିଦ୍ୟମାନ ଇଚ୍ଛା ଅନୁସାରେ ଯଥାଯଥ ଭାବରେ ବିଭାଜିତ ହୋଇସାରିଛି, ଯେପରିକି 5 ବର୍ଷ ପୂର୍ବେ 2019 ରେ | ମୋର ପତ୍ନୀ, ତାଙ୍କର କପା ଶାଢୀକୁ ଆଶୀର୍ବାଦ କର, ଏହାକୁ ହରାଉଛନ୍ତି | ସେ ସବୁ ଅଛନ୍ତି, \"ଲୋକମାନେ କ’ଣ କହିବେ?!\" ମୁଁ ଭାବୁଛି, “ଏହା ଏକତା କପୁର ସିରିଏଲ ଅପେକ୍ଷା ଭଲ, ଟିବିଏଚ୍।”"
}
```
```json
{
  "unnormalised": "ସେ ହିନ୍ଦୁ ଉତ୍ତରାଧିକାର ଆଇନର କିଛି ବିଭାଗ ଅନୁଯାୟୀ ଆମକୁ କୋର୍ଟକୁ ନେବାକୁ ଧମକ ଦେଉଛନ୍ତି, ଯାହା ସତ କହିବାକୁ ଗଲେ ମୋତେ ପ୍ରକୃତ ଆଇନ ଅପେକ୍ଷା ଏକ ବଲିଉଡ୍ ନୃତ୍ୟ ପରି ଶୁଣାଯାଉଛି। ପାରିବାରିକ ଆଇନ ବିଷୟରେ ମୋର ଜ୍ଞାନ କେବଳ ଏତିକି ଯେ ଡିଭୋର୍ସ ଓକିଲମାନେ ପ୍ରାୟ ₹5000/ଘଣ୍ଟା ଚାର୍ଜ କରନ୍ତି – ଏହି ହିସାବ ମୋ ସସୁରଜୀଙ୍କ ସହିତ କୋର୍ଟରେ ଯୁକ୍ତି କରିବା ଅପେକ୍ଷା ଆହୁରି ଭୟଙ୍କର। ମୁଁ ମଧ୍ୟସ୍ଥତା କରିବାକୁ ପରାମର୍ଶ ଦେଇଛି, ହୁଏତ ଏକ ଭଲ ଚା’ ଏବଂ କିଛି ସାମୋସା ସହିତ, କିନ୍ତୁ ସେ ଏହା ଶୁଣିବାକୁ ରାଜି ନୁହଁନ୍ତି। ସେ ବହୁତ ଟଙ୍କା, ପ୍ରାଇମ ରିଅଲ ଇଷ୍ଟେଟ୍, *ଇଜ୍ଜତ* ଚାହୁଁଛନ୍ତି!",
  "normalised": "ସେ ହିନ୍ଦୁ ଉତ୍ତରାଧିକାର ଆଇନର କିଛି ବିଭାଗ ଅନୁଯାୟୀ ଆମକୁ କୋର୍ଟକୁ ନେବାକୁ ଧମକ ଦେଉଛନ୍ତି, ଯାହା ସତ କହିବାକୁ ଗଲେ ମୋତେ ପ୍ରକୃତ ଆଇନ ଅପେକ୍ଷା ଏକ ବଲିଉଡ୍ ନୃତ୍ୟ ପରି ଶୁଣାଯାଉଛି। ପାରିବାରିକ ଆଇନ ବିଷୟରେ ମୋର ଜ୍ଞାନ କେବଳ ଏତିକି ଯେ ଡିଭୋର୍ସ ଓକିଲମାନେ ପ୍ରାୟ ଟଙ୍କା ପାଞ୍ଚ ହଜାର ଟଙ୍କା ପ୍ରତି ଘଣ୍ଟା ହିସାବରେ ନିଅନ୍ତି – ଏହି ହିସାବ ମୋ ସସୁରଜୀଙ୍କ ସହିତ କୋର୍ଟରେ ଯୁକ୍ତି କରିବା ଅପେକ୍ଷା ଆହୁରି ଭୟଙ୍କର। ମୁଁ ମଧ୍ୟସ୍ଥତା କରିବାକୁ ପରାମର୍ଶ ଦେଇଛି, ହୁଏତ ଏକ ଭଲ ଚା’ ଏବଂ କିଛି ସାମୋସା ସହିତ, କିନ୍ତୁ ସେ ଏହା ଶୁଣିବାକୁ ରାଜି ନୁହଁନ୍ତି। ସେ ବହୁତ ଟଙ୍କା, ପ୍ରାଇମ ରିଅଲ ଇଷ୍ଟେଟ୍, ଇଜ୍ଜତ ଚାହୁଁଛନ୍ତି!",
  "raw": "ସେ ହିନ୍ଦୁ ଉତ୍ତରାଧିକାର ଆଇନର କିଛି ବିଭାଗ ଅନୁଯାୟୀ ଆମକୁ କୋର୍ଟକୁ ନେବାକୁ ଧମକ ଦେଉଛନ୍ତି, ଯାହା ସତ କହିବାକୁ ଗଲେ ମୋତେ ପ୍ରକୃତ ଆଇନ ଅପେକ୍ଷା ଏକ ବଲିଉଡ୍ ନୃତ୍ୟ ପରି ଶୁଣାଯାଉଛି। ପାରିବାରିକ ଆଇନ ବିଷୟରେ ମୋର ଜ୍ଞାନ କେବଳ ଏତିକି ଯେ ଡିଭୋର୍ସ ଓକିଲମାନେ ପ୍ରାୟ ₹5000/ଘଣ୍ଟା ଚାର୍ଜ କରନ୍ତି – ଏହି ହିସାବ ମୋ ସସୁରଜୀଙ୍କ ସହିତ କୋର୍ଟରେ ଯୁକ୍ତି କରିବା ଅପେକ୍ଷା ଆହୁରି ଭୟଙ୍କର। ମୁଁ ମଧ୍ୟସ୍ଥତା କରିବାକୁ ପରାମର୍ଶ ଦେଇଛି, ହୁଏତ ଏକ ଭଲ ଚା’ ଏବଂ କିଛି ସାମୋସା ସହିତ, କିନ୍ତୁ ସେ ଏହା ଶୁଣିବାକୁ ରାଜି ନୁହଁନ୍ତି। ସେ ବହୁତ ଟଙ୍କା, ପ୍ରାଇମ ରିଅଲ ଇଷ୍ଟେଟ୍, *ଇଜ୍ଜତ* ଚାହୁଁଛନ୍ତି!"
}
```
```json
{
  "unnormalised": "ସମଗ୍ର ଜିନିଷ ମୋତେ \"ରବିବାର ଭୟ\" ର ଏକ ଗମ୍ଭୀର ମାମଲା ଦେଉଛି, ଯଦିଓ ଏହା ଏକ ମଙ୍ଗଳବାର ଅଟେ | ମୋର ପତ୍ନୀ ବାରମ୍ବାର ପଚାରୁଛନ୍ତି, \"ଯଦି ଆମେ ହାରିଯାଉ? ଯଦି ଆମକୁ ଘର ବିକ୍ରି କରିବାକୁ ପଡେ?\" ମୁଁ ତାଙ୍କୁ କହି ସକାରାତ୍ମକ ରହିବାକୁ ଚେଷ୍ଟା କରୁଛି, \"ଆରାମ କର, * ୟାର୍ *, ଆମେ ସର୍ବୋତ୍ତମ *ଭକିଲ୍* ଟଙ୍କା କିଣିପାରିବା! ହୁଏତ ଆଡଭୋକେଟ୍ ଶର୍ମା ମାମଲା ନେଇପାରନ୍ତି? \"କିନ୍ତୁ ଭିତରେ ଭିତରେ ମୁଁ ନିଜକୁ ଏକ ପୋଲ ତଳେ ବସବାସ କରୁଥିବାର କଳ୍ପନା କରୁଛି, ଯାହା ବଡା ପାଭ ଏବଂ ମଜାଳିଆ Reddit ମନ୍ତବ୍ୟ ଉପରେ ବଞ୍ଚିବାକୁ ବାଧ୍ୟ ହେଉଛି |",
  "normalised": "ସମଗ୍ର ଜିନିଷ ମୋତେ \"ରବିବାର ଭୟ\" ର ଏକ ଗମ୍ଭୀର ମାମଲା ଦେଉଛି, ଯଦିଓ ଏହା ଏକ ମଙ୍ଗଳବାର ଅଟେ | ମୋର ପତ୍ନୀ ବାରମ୍ବାର ପଚାରୁଛନ୍ତି, \"ଯଦି ଆମେ ହାରିଯାଉ? ଯଦି ଆମକୁ ଘର ବିକ୍ରି କରିବାକୁ ପଡେ?\" ମୁଁ ତାଙ୍କୁ କହି ସକାରାତ୍ମକ ରହିବାକୁ ଚେଷ୍ଟା କରୁଛି, \"ଆରାମ କର, ୟାର୍, ଆମେ ସର୍ବୋତ୍ତମ ଭକିଲ୍ ଟଙ୍କା କିଣିପାରିବା! ହୁଏତ ଆଡଭୋକେଟ୍ ଶର୍ମା ମାମଲା ନେଇପାରନ୍ତି? \"କିନ୍ତୁ ଭିତରେ ଭିତରେ ମୁଁ ନିଜକୁ ଏକ ପୋଲ ତଳେ ବସବାସ କରୁଥିବାର କଳ୍ପନା କରୁଛି, ଯାହା ବଡା ପାଭ ଏବଂ ମଜାଳିଆ R-e-d-d-i-t ମନ୍ତବ୍ୟ ଉପରେ ବଞ୍ଚିବାକୁ ବାଧ୍ୟ ହେଉଛି |",
  "raw": "ସମଗ୍ର ଜିନିଷ ମୋତେ \"ରବିବାର ଭୟ\" ର ଏକ ଗମ୍ଭୀର ମାମଲା ଦେଉଛି, ଯଦିଓ ଏହା ଏକ ମଙ୍ଗଳବାର ଅଟେ | ମୋର ପତ୍ନୀ ବାରମ୍ବାର ପଚାରୁଛନ୍ତି, \"ଯଦି ଆମେ ହାରିଯାଉ? ଯଦି ଆମକୁ ଘର ବିକ୍ରି କରିବାକୁ ପଡେ?\" ମୁଁ ତାଙ୍କୁ କହି ସକାରାତ୍ମକ ରହିବାକୁ ଚେଷ୍ଟା କରୁଛି, \"ଆରାମ କର, * ୟାର୍ *, ଆମେ ସର୍ବୋତ୍ତମ *ଭକିଲ୍* ଟଙ୍କା କିଣିପାରିବା! ହୁଏତ ଆଡଭୋକେଟ୍ ଶର୍ମା ମାମଲା ନେଇପାରନ୍ତି? \"କିନ୍ତୁ ଭିତରେ ଭିତରେ ମୁଁ ନିଜକୁ ଏକ ପୋଲ ତଳେ ବସବାସ କରୁଥିବାର କଳ୍ପନା କରୁଛି, ଯାହା ବଡା ପାଭ ଏବଂ ମଜାଳିଆ Reddit ମନ୍ତବ୍ୟ ଉପରେ ବଞ୍ଚିବାକୁ ବାଧ୍ୟ ହେଉଛି |"
}
```
```json
{
  "unnormalised": "ତେଣୁ, ମୁଁ ଜନତାଙ୍କ ଜ୍ଞାନ ଆଡ଼କୁ ମୁହାଁଉଛି। କେହି ସମାନ ପରିସ୍ଥିତି ଦେଇ ଗତି କରିଛନ୍ତି କି? ଆମର ସୁଯୋଗ କ’ଣ? ମୋର କୌଣସି ବିକଳ୍ପ ରହିବା ବ୍ୟବସ୍ଥା (ଯେପରି ଏକ ଭଲ ଇଣ୍ଟରନେଟ୍ ହଟସ୍ପଟ୍ ନିକଟରେ ଏକ ଆରାମଦାୟକ କାର୍ଡବୋର୍ଡ ବାକ୍ସ) ଉପରେ ଅନୁସନ୍ଧାନ କରିବା ଉଚିତ୍ କି? କୌଣସି ପରାମର୍ଶ, ଆଇନଗତ କିମ୍ବା ଅନ୍ୟଥା, ବହୁତ ପ୍ରଶଂସା କରାଯିବ। ଯଦି ଆପଣ ମୋତେ କହିପାରିବେ ତେବେ ବୋନସ୍ ପଏଣ୍ଟ ଯେ ମୁଁ ମୋର ଶାଶୁଙ୍କ ରିଙ୍ଗଟୋନ୍‌କୁ “Kyunki Saas Bhi Kabhi Bahu Thi” ଥିମ୍ ସଙ୍ଗକୁ ପାସିଭ୍-ଆଗ୍ରେସିଭ୍ ପ୍ରତିବାଦ ଭାବରେ ଆଇନଗତ ଭାବରେ ବଦଳାଇ ପାରିବି କି। ଏହା ଏକ ପ୍ରକୃତ ପ୍ରଶ୍ନ।",
  "normalised": "ତେଣୁ, ମୁଁ ଜନତାଙ୍କ ଜ୍ଞାନ ଆଡ଼କୁ ମୁହାଁଉଛି। କେହି ସମାନ ପରିସ୍ଥିତି ଦେଇ ଗତି କରିଛନ୍ତି କି? ଆମର ସୁଯୋଗ କ’ଣ? ମୋର କୌଣସି ବିକଳ୍ପ ରହିବା ବ୍ୟବସ୍ଥା (ଯେପରି ଏକ ଭଲ ଇଣ୍ଟରନେଟ୍ ହଟସ୍ପଟ୍ ନିକଟରେ ଏକ ଆରାମଦାୟକ କାର୍ଡବୋର୍ଡ ବାକ୍ସ) ଉପରେ ଅନୁସନ୍ଧାନ କରିବା ଉଚିତ୍ କି? କୌଣସି ପରାମର୍ଶ, ଆଇନଗତ କିମ୍ବା ଅନ୍ୟଥା, ବହୁତ ପ୍ରଶଂସା କରାଯିବ। ଯଦି ଆପଣ ମୋତେ କହିପାରିବେ ତେବେ ବୋନସ୍ ପଏଣ୍ଟ ଯେ ମୁଁ ମୋର ଶାଶୁଙ୍କ ରିଙ୍ଗଟୋନ୍‌କୁ “Kyunki Saas Bhi Kabhi Bahu Thi” ଥିମ୍ ସଙ୍ଗକୁ ପାସିଭ୍-ଆଗ୍ରେସିଭ୍ ପ୍ରତିବାଦ ଭାବରେ ଆଇନଗତ ଭାବରେ ବଦଳାଇ ପାରିବି କି। ଏହା ଏକ ପ୍ରକୃତ ପ୍ରଶ୍ନ।",
  "raw": "ତେଣୁ, ମୁଁ ଜନତାଙ୍କ ଜ୍ଞାନ ଆଡ଼କୁ ମୁହାଁଉଛି। କେହି ସମାନ ପରିସ୍ଥିତି ଦେଇ ଗତି କରିଛନ୍ତି କି? ଆମର ସୁଯୋଗ କ’ଣ? ମୋର କୌଣସି ବିକଳ୍ପ ରହିବା ବ୍ୟବସ୍ଥା (ଯେପରି ଏକ ଭଲ ଇଣ୍ଟରନେଟ୍ ହଟସ୍ପଟ୍ ନିକଟରେ ଏକ ଆରାମଦାୟକ କାର୍ଡବୋର୍ଡ ବାକ୍ସ) ଉପରେ ଅନୁସନ୍ଧାନ କରିବା ଉଚିତ୍ କି? କୌଣସି ପରାମର୍ଶ, ଆଇନଗତ କିମ୍ବା ଅନ୍ୟଥା, ବହୁତ ପ୍ରଶଂସା କରାଯିବ। ଯଦି ଆପଣ ମୋତେ କହିପାରିବେ ତେବେ ବୋନସ୍ ପଏଣ୍ଟ ଯେ ମୁଁ ମୋର ଶାଶୁଙ୍କ ରିଙ୍ଗଟୋନ୍‌କୁ “Kyunki Saas Bhi Kabhi Bahu Thi” ଥିମ୍ ସଙ୍ଗକୁ ପାସିଭ୍-ଆଗ୍ରେସିଭ୍ ପ୍ରତିବାଦ ଭାବରେ ଆଇନଗତ ଭାବରେ ବଦଳାଇ ପାରିବି କି। ଏହା ଏକ ପ୍ରକୃତ ପ୍ରଶ୍ନ।"
}
```
```json
{
  "unnormalised": "ଗମ୍ଭୀରତାର ସହିତ, ମୁଁ ଯେକୌଣସି ଏବଂ ସମସ୍ତ ପରାମର୍ଶ ପାଇଁ ଖୋଲା ଅଛି, ଯଦିଓ ଏଥିରେ ଏକ କୋର୍ଟରୁମ ଡ୍ୟାନ୍ସ-ଅଫ୍ ମଞ୍ଚ କରିବାକୁ ବଲିଉଡ୍ କୋରିଓଗ୍ରାଫରଙ୍କୁ ନିଯୁକ୍ତ କରିବା ସାମିଲ୍ ଅଛି | ମୁଁ ନିରାଶ, Reddit! ସାହାଯ୍ୟ ପଠାନ୍ତୁ (ଏବଂ ବୋଧହୁଏ ଜଣେ ଭଲ ଓକିଲଙ୍କ ନମ୍ବର)! ଯିଏ କୃତଜ୍ଞତା ଏବଂ ସାମାନ୍ୟ ବ୍ୟବହୃତ DVD ରୂପରେ ଦେୟ ଗ୍ରହଣ କରନ୍ତି |",
  "normalised": "ଗମ୍ଭୀରତାର ସହିତ, ମୁଁ ଯେକୌଣସି ଏବଂ ସମସ୍ତ ପରାମର୍ଶ ପାଇଁ ଖୋଲା ଅଛି, ଯଦିଓ ଏଥିରେ ଏକ କୋର୍ଟରୁମ ଡ୍ୟାନ୍ସ-ଅଫ୍ ମଞ୍ଚ କରିବାକୁ ବଲିଉଡ୍ କୋରିଓଗ୍ରାଫରଙ୍କୁ ନିଯୁକ୍ତ କରିବା ସାମିଲ୍ ଅଛି | ମୁଁ ନିରାଶ, R-e-d-d-i-t! ସାହାଯ୍ୟ ପଠାନ୍ତୁ (ଏବଂ ବୋଧହୁଏ ଜଣେ ଭଲ ଓକିଲଙ୍କ ନମ୍ବର)! ଯିଏ କୃତଜ୍ଞତା ଏବଂ ସାମାନ୍ୟ ବ୍ୟବହୃତ D-V-Ds ରୂପରେ ଦେୟ ଗ୍ରହଣ କରନ୍ତି |",
  "raw": "ଗମ୍ଭୀରତାର ସହିତ, ମୁଁ ଯେକୌଣସି ଏବଂ ସମସ୍ତ ପରାମର୍ଶ ପାଇଁ ଖୋଲା ଅଛି, ଯଦିଓ ଏଥିରେ ଏକ କୋର୍ଟରୁମ ଡ୍ୟାନ୍ସ-ଅଫ୍ ମଞ୍ଚ କରିବାକୁ ବଲିଉଡ୍ କୋରିଓଗ୍ରାଫରଙ୍କୁ ନିଯୁକ୍ତ କରିବା ସାମିଲ୍ ଅଛି | ମୁଁ ନିରାଶ, Reddit! ସାହାଯ୍ୟ ପଠାନ୍ତୁ (ଏବଂ ବୋଧହୁଏ ଜଣେ ଭଲ ଓକିଲଙ୍କ ନମ୍ବର)! ଯିଏ କୃତଜ୍ଞତା ଏବଂ ସାମାନ୍ୟ ବ୍ୟବହୃତ DVD ରୂପରେ ଦେୟ ଗ୍ରହଣ କରନ୍ତି |"
}
```
