```json
{
  "unnormalised": "ହେ ରେଡ୍ଡିଟ୍ ପରିବାର, ଏକ ପାରିବାରିକ ଆଇନ ପରିସ୍ଥିତିରେ କିଛି ଗମ୍ଭୀର ପରାମର୍ଶ ଦରକାର। ମୋ ଭଉଣୀ, ପ୍ରିୟା, ଦିଲ୍ଲୀରେ ଏକ ଅସୁନ୍ଦର ଛାଡପତ୍ର ଦେଇ ଗତି କରୁଛି। ତାଙ୍କ ସ୍ୱାମୀ, ରାକେଶ, ଏକ ସମ୍ପୂର୍ଣ୍ଣ ମୂର୍ଖ ହେଉଛନ୍ତି। ସେମାନଙ୍କର 2 ଟି ପିଲା ଅଛନ୍ତି, ଗୋଟିଏ ଝିଅ ଯିଏକି 8 ବର୍ଷର ଏବଂ ଗୋଟିଏ ପୁଅ ଯିଏକି 5 ବର୍ଷର। ରାକେଶ ପୂର୍ଣ୍ଣ ଅଭିଭାବକତ୍ୱ ଚାହୁଁଛନ୍ତି, କହିଛନ୍ତି ପ୍ରିୟା \"ଅସ୍ଥିର\" କାରଣ ସେ ତାଙ୍କର ପିଏଚଡି କରୁଛନ୍ତି। ଯେମିତିକି, ସତରେ? ଏହା 2024, ଜଣେ ମହିଳା କଣ କ୍ୟାରିୟର କରିପାରିବେ ନାହିଁ ଏବଂ ଜଣେ ଭଲ ମା ହୋଇପାରିବେ ନାହିଁ?",
  "normalised": "ହେ ରେଡ୍ଡିଟ୍ ପରିବାର, ଏକ ପାରିବାରିକ ଆଇନ ପରିସ୍ଥିତିରେ କିଛି ଗମ୍ଭୀର ପରାମର୍ଶ ଦରକାର। ମୋ ଭଉଣୀ, ପ୍ରିୟା, ଦିଲ୍ଲୀରେ ଏକ ଅସୁନ୍ଦର ଛାଡପତ୍ର ଦେଇ ଗତି କରୁଛି। ତାଙ୍କ ସ୍ୱାମୀ, ରାକେଶ, ଏକ ସମ୍ପୂର୍ଣ୍ଣ ମୂର୍ଖ ହେଉଛନ୍ତି। ସେମାନଙ୍କର ଦୁଇଟି ପିଲା ଅଛନ୍ତି, ଗୋଟିଏ ଝିଅ ଯିଏକି ଆଠ ବର୍ଷର ଏବଂ ଗୋଟିଏ ପୁଅ ଯିଏକି ପାଞ୍ଚ ବର୍ଷର। ରାକେଶ ପୂର୍ଣ୍ଣ ଅଭିଭାବକତ୍ୱ ଚାହୁଁଛନ୍ତି, କହିଛନ୍ତି ପ୍ରିୟା \"ଅସ୍ଥିର\" କାରଣ ସେ ତାଙ୍କର ପି-ଏଚ-ଡି କରୁଛନ୍ତି। ଯେମିତିକି, ସତରେ? ଏହା ଦୁଇ ହଜାର ଚବିଶ, ଜଣେ ମହିଳା କଣ କ୍ୟାରିୟର କରିପାରିବେ ନାହିଁ ଏବଂ ଜଣେ ଭଲ ମା ହୋଇପାରିବେ ନାହିଁ?",
  "raw": "ହେ ରେଡ୍ଡିଟ୍ ପରିବାର, ଏକ ପାରିବାରିକ ଆଇନ ପରିସ୍ଥିତିରେ କିଛି ଗମ୍ଭୀର ପରାମର୍ଶ ଦରକାର। ମୋ ଭଉଣୀ, ପ୍ରିୟା, ଦିଲ୍ଲୀରେ ଏକ ଅସୁନ୍ଦର ଛାଡପତ୍ର ଦେଇ ଗତି କରୁଛି। ତାଙ୍କ ସ୍ୱାମୀ, ରାକେଶ, ଏକ ସମ୍ପୂର୍ଣ୍ଣ ମୂର୍ଖ ହେଉଛନ୍ତି। ସେମାନଙ୍କର 2 ଟି ପିଲା ଅଛନ୍ତି, ଗୋଟିଏ ଝିଅ ଯିଏକି 8 ବର୍ଷର ଏବଂ ଗୋଟିଏ ପୁଅ ଯିଏକି 5 ବର୍ଷର। ରାକେଶ ପୂର୍ଣ୍ଣ ଅଭିଭାବକତ୍ୱ ଚାହୁଁଛନ୍ତି, କହିଛନ୍ତି ପ୍ରିୟା \"ଅସ୍ଥିର\" କାରଣ ସେ ତାଙ୍କର ପିଏଚଡି କରୁଛନ୍ତି। ଯେମିତିକି, ସତରେ? ଏହା 2024, ଜଣେ ମହିଳା କଣ କ୍ୟାରିୟର କରିପାରିବେ ନାହିଁ ଏବଂ ଜଣେ ଭଲ ମା ହୋଇପାରିବେ ନାହିଁ?"
}
```
```json
{
  "unnormalised": "ସେମାନେ 10 ବର୍ଷ ଧରି ବିବାହିତ ହୋଇଛନ୍ତି, ଏବଂ ପ୍ରିୟା ପ୍ରାୟ ଘର ଚଳାଉଥିଲେ ଯେତେବେଳେ ରାକେଶ ତାଙ୍କ ବ୍ୟବସାୟ ଉପରେ ଧ୍ୟାନ ଦେଉଥିଲେ। ବର୍ତ୍ତମାନ, ସେ ଦାବି କରୁଛନ୍ତି ଯେ ସେ ପିଲାମାନଙ୍କୁ ଅବହେଳା କରିଛନ୍ତି ଏବଂ କେବଳ ମାସିକ ଭତ୍ତା ଭାବରେ ତାଙ୍କୁ 10,000 ଟଙ୍କା ଦେବାକୁ ଚାହୁଁଛନ୍ତି। ତାହା ପିଲାମାନଙ୍କର ସ୍କୁଲ୍ ଫିସ୍ ପାଇଁ ମଧ୍ୟ ପର୍ଯ୍ୟାପ୍ତ ନୁହେଁ! ଏହା ସହିତ, ଗୁରୁଗ୍ରାମରେ ଥିବା ସେମାନଙ୍କର ପାରିବାରିକ ଘରର ମୂଲ୍ୟ ପ୍ରାୟ 1.5 କୋଟି ଟଙ୍କା। ସେ କହୁଛନ୍ତି ଯେ ଏଥିରୁ କୌଣସିଟିରେ ତାଙ୍କର ଅଧିକାର ନାହିଁ କାରଣ ତାହା ତାଙ୍କ ନାମରେ ଅଛି।",
  "normalised": "ସେମାନେ ଦଶ ବର୍ଷ ଧରି ବିବାହିତ ହୋଇଛନ୍ତି, ଏବଂ ପ୍ରିୟା ପ୍ରାୟ ଘର ଚଳାଉଥିଲେ ଯେତେବେଳେ ରାକେଶ ତାଙ୍କ ବ୍ୟବସାୟ ଉପରେ ଧ୍ୟାନ ଦେଉଥିଲେ। ବର୍ତ୍ତମାନ, ସେ ଦାବି କରୁଛନ୍ତି ଯେ ସେ ପିଲାମାନଙ୍କୁ ଅବହେଳା କରିଛନ୍ତି ଏବଂ କେବଳ ମାସିକ ଭତ୍ତା ଭାବରେ ତାଙ୍କୁ ଦଶ ହଜାର ଟଙ୍କା ଦେବାକୁ ଚାହୁଁଛନ୍ତି। ତାହା ପିଲାମାନଙ୍କର ସ୍କୁଲ୍ ଫିସ୍ ପାଇଁ ମଧ୍ୟ ପର୍ଯ୍ୟାପ୍ତ ନୁହେଁ! ଏହା ସହିତ, ଗୁରୁଗ୍ରାମରେ ଥିବା ସେମାନଙ୍କର ପାରିବାରିକ ଘରର ମୂଲ୍ୟ ପ୍ରାୟ ଏକ ପଏଣ୍ଟ ପାଞ୍ଚ କୋଟି ଟଙ୍କା। ସେ କହୁଛନ୍ତି ଯେ ଏଥିରୁ କୌଣସିଟିରେ ତାଙ୍କର ଅଧିକାର ନାହିଁ କାରଣ ତାହା ତାଙ୍କ ନାମରେ ଅଛି।",
  "raw": "ସେମାନେ 10 ବର୍ଷ ଧରି ବିବାହିତ ହୋଇଛନ୍ତି, ଏବଂ ପ୍ରିୟା ପ୍ରାୟ ଘର ଚଳାଉଥିଲେ ଯେତେବେଳେ ରାକେଶ ତାଙ୍କ ବ୍ୟବସାୟ ଉପରେ ଧ୍ୟାନ ଦେଉଥିଲେ। ବର୍ତ୍ତମାନ, ସେ ଦାବି କରୁଛନ୍ତି ଯେ ସେ ପିଲାମାନଙ୍କୁ ଅବହେଳା କରିଛନ୍ତି ଏବଂ କେବଳ ମାସିକ ଭତ୍ତା ଭାବରେ ତାଙ୍କୁ 10,000 ଟଙ୍କା ଦେବାକୁ ଚାହୁଁଛନ୍ତି। ତାହା ପିଲାମାନଙ୍କର ସ୍କୁଲ୍ ଫିସ୍ ପାଇଁ ମଧ୍ୟ ପର୍ଯ୍ୟାପ୍ତ ନୁହେଁ! ଏହା ସହିତ, ଗୁରୁଗ୍ରାମରେ ଥିବା ସେମାନଙ୍କର ପାରିବାରିକ ଘରର ମୂଲ୍ୟ ପ୍ରାୟ 1.5 କୋଟି ଟଙ୍କା। ସେ କହୁଛନ୍ତି ଯେ ଏଥିରୁ କୌଣସିଟିରେ ତାଙ୍କର ଅଧିକାର ନାହିଁ କାରଣ ତାହା ତାଙ୍କ ନାମରେ ଅଛି।"
}
```
```json
{
  "unnormalised": "ଆମେ ପ୍ରକୃତରେ ଚିନ୍ତିତ। ଆମେ ଆଡଭୋକେଟ୍ ଶର୍ମାଙ୍କ ସହିତ ପରାମର୍ଶ କରିଛୁ, ଯିଏ ଜ୍ଞାନବାନ ମନେ ହେଉଛନ୍ତି, କିନ୍ତୁ ଆଇନଗତ ଦେୟ ବହୁତ ଅଧିକ ହେବ। ସେ କହିଛନ୍ତି ଯେ ପ୍ରିୟାଙ୍କ ପରିବାର ଏବଂ ରାକେଶଙ୍କ ଚରିତ୍ରକୁ ପ୍ରମାଣିତ କରିବା ପାଇଁ ଆମକୁ ପ୍ରମାଣ ସଂଗ୍ରହ କରିବାକୁ ପଡିବ। CrPC ର ଧାରା 125 ଅନୁସାରେ ଭରଣପୋଷଣ ଦାବି କରିବା ପାଇଁ ଏହା ମୁଖ୍ୟ ଅଟେ। ଆପଣମାନଙ୍କ ମଧ୍ୟରୁ କାହାର ଭାରତରେ ସମାନ ପରିସ୍ଥିତି ସହିତ ଅଭିଜ୍ଞତା ଅଛି କି?",
  "normalised": "ଆମେ ପ୍ରକୃତରେ ଚିନ୍ତିତ। ଆମେ ଆଡଭୋକେଟ୍ ଶର୍ମାଙ୍କ ସହିତ ପରାମର୍ଶ କରିଛୁ, ଯିଏ ଜ୍ଞାନବାନ ମନେ ହେଉଛନ୍ତି, କିନ୍ତୁ ଆଇନଗତ ଦେୟ ବହୁତ ଅଧିକ ହେବ। ସେ କହିଛନ୍ତି ଯେ ପ୍ରିୟାଙ୍କ ପରିବାର ଏବଂ ରାକେଶଙ୍କ ଚରିତ୍ରକୁ ପ୍ରମାଣିତ କରିବା ପାଇଁ ଆମକୁ ପ୍ରମାଣ ସଂଗ୍ରହ କରିବାକୁ ପଡିବ। CrPC ର ଧାରା ଏକ ଶହେ ପଚିଶ ଅନୁସାରେ ଭରଣପୋଷଣ ଦାବି କରିବା ପାଇଁ ଏହା ମୁଖ୍ୟ ଅଟେ। ଆପଣମାନଙ୍କ ମଧ୍ୟରୁ କାହାର ଭାରତରେ ସମାନ ପରିସ୍ଥିତି ସହିତ ଅଭିଜ୍ଞତା ଅଛି କି?",
  "raw": "ଆମେ ପ୍ରକୃତରେ ଚିନ୍ତିତ। ଆମେ ଆଡଭୋକେଟ୍ ଶର୍ମାଙ୍କ ସହିତ ପରାମର୍ଶ କରିଛୁ, ଯିଏ ଜ୍ଞାନବାନ ମନେ ହେଉଛନ୍ତି, କିନ୍ତୁ ଆଇନଗତ ଦେୟ ବହୁତ ଅଧିକ ହେବ। ସେ କହିଛନ୍ତି ଯେ ପ୍ରିୟାଙ୍କ ପରିବାର ଏବଂ ରାକେଶଙ୍କ ଚରିତ୍ରକୁ ପ୍ରମାଣିତ କରିବା ପାଇଁ ଆମକୁ ପ୍ରମାଣ ସଂଗ୍ରହ କରିବାକୁ ପଡିବ। CrPC ର ଧାରା 125 ଅନୁସାରେ ଭରଣପୋଷଣ ଦାବି କରିବା ପାଇଁ ଏହା ମୁଖ୍ୟ ଅଟେ। ଆପଣମାନଙ୍କ ମଧ୍ୟରୁ କାହାର ଭାରତରେ ସମାନ ପରିସ୍ଥିତି ସହିତ ଅଭିଜ୍ଞତା ଅଛି କି?"
}
```
```json
{
  "unnormalised": "ଆମେ କେଉଁ ପ୍ରକାରର ପ୍ରମାଣ ସଂଗ୍ରହ କରିବା ଉଚିତ୍? ଦିଲ୍ଲୀରେ କୌଣସି ନିର୍ଦ୍ଦିଷ୍ଟ ପରିବାର ଆଇନ ଓକିଲ ଅଛନ୍ତି କି ଯାହାକୁ ଆପଣ ସୁପାରିଶ କରିବେ? ଏହା ସହିତ, ଜୀବନଧାରଣର ମୂଲ୍ୟକୁ ବିଚାରକୁ ନେଇ ମାସକୁ 10,000 ଟଙ୍କାରୁ ଅଧିକ ପାଇବାର କୌଣସି ଉପାୟ ଅଛି କି? ଆମେ ଘରୋଇ ହିଂସା ଅଧିନିୟମ ଅନୁଯାୟୀ ମାମଲା ଦାଖଲ କରିବାକୁ ଗମ୍ଭୀରତାର ସହିତ ବିଚାର କରୁଛୁ। ଯେକୌଣସି ଅନ୍ତଦୃଷ୍ଟି ଅତି ସହାୟକ ହେବ।",
  "normalised": "ଆମେ କେଉଁ ପ୍ରକାରର ପ୍ରମାଣ ସଂଗ୍ରହ କରିବା ଉଚିତ୍? ଦିଲ୍ଲୀରେ କୌଣସି ନିର୍ଦ୍ଦିଷ୍ଟ ପରିବାର ଆଇନ ଓକିଲ ଅଛନ୍ତି କି ଯାହାକୁ ଆପଣ ସୁପାରିଶ କରିବେ? ଏହା ସହିତ, ଜୀବନଧାରଣର ମୂଲ୍ୟକୁ ବିଚାରକୁ ନେଇ ମାସକୁ ଟଙ୍କା ଦଶ ହଜାରରୁ ଅଧିକ ପାଇବାର କୌଣସି ଉପାୟ ଅଛି କି? ଆମେ ଘରୋଇ ହିଂସା ଅଧିନିୟମ ଅନୁଯାୟୀ ମାମଲା ଦାଖଲ କରିବାକୁ ଗମ୍ଭୀରତାର ସହିତ ବିଚାର କରୁଛୁ। ଯେକୌଣସି ଅନ୍ତଦୃଷ୍ଟି ଅତି ସହାୟକ ହେବ।",
  "raw": "ଆମେ କେଉଁ ପ୍ରକାରର ପ୍ରମାଣ ସଂଗ୍ରହ କରିବା ଉଚିତ୍? ଦିଲ୍ଲୀରେ କୌଣସି ନିର୍ଦ୍ଦିଷ୍ଟ ପରିବାର ଆଇନ ଓକିଲ ଅଛନ୍ତି କି ଯାହାକୁ ଆପଣ ସୁପାରିଶ କରିବେ? ଏହା ସହିତ, ଜୀବନଧାରଣର ମୂଲ୍ୟକୁ ବିଚାରକୁ ନେଇ ମାସକୁ 10,000 ଟଙ୍କାରୁ ଅଧିକ ପାଇବାର କୌଣସି ଉପାୟ ଅଛି କି? ଆମେ ଘରୋଇ ହିଂସା ଅଧିନିୟମ ଅନୁଯାୟୀ ମାମଲା ଦାଖଲ କରିବାକୁ ଗମ୍ଭୀରତାର ସହିତ ବିଚାର କରୁଛୁ। ଯେକୌଣସି ଅନ୍ତଦୃଷ୍ଟି ଅତି ସହାୟକ ହେବ।"
}
```
```json
{
  "unnormalised": "ସତ କହିବାକୁ ଗଲେ, ପ୍ରିୟାଙ୍କୁ ଏହି ସମସ୍ୟାରେ ଦେଖିବା ବହୁତ ଦୁଃଖ ଲାଗୁଛି। ଆମେ ନିଶ୍ଚିତ କରିବାକୁ ଚାହୁଁଛୁ ଯେ ସେ ଏବଂ ପିଲାମାନେ ସୁରକ୍ଷିତ ରୁହନ୍ତୁ। ଯଦି କୌଣସି ପରାମର୍ଶ, ସାହାଯ୍ୟ, କିମ୍ବା କେବଳ ଉତ୍ସାହଜନକ କଥା ମଧ୍ୟ ମିଳେ ତେବେ ଆମେ ଖୁସି ହେବୁ! ଆଗୁଆ ଧନ୍ୟବାଦ, ସମସ୍ତଙ୍କୁ।",
  "normalised": "ସତ କହିବାକୁ ଗଲେ, ପ୍ରିୟାଙ୍କୁ ଏହି ସମସ୍ୟାରେ ଦେଖିବା ବହୁତ ଦୁଃଖ ଲାଗୁଛି। ଆମେ ନିଶ୍ଚିତ କରିବାକୁ ଚାହୁଁଛୁ ଯେ ସେ ଏବଂ ପିଲାମାନେ ସୁରକ୍ଷିତ ରୁହନ୍ତୁ। ଯଦି କୌଣସି ପରାମର୍ଶ, ସାହାଯ୍ୟ, କିମ୍ବା କେବଳ ଉତ୍ସାହଜନକ କଥା ମଧ୍ୟ ମିଳେ ତେବେ ଆମେ ଖୁସି ହେବୁ! ଆଗୁଆ ଧନ୍ୟବାଦ, ସମସ୍ତଙ୍କୁ।",
  "raw": "ସତ କହିବାକୁ ଗଲେ, ପ୍ରିୟାଙ୍କୁ ଏହି ସମସ୍ୟାରେ ଦେଖିବା ବହୁତ ଦୁଃଖ ଲାଗୁଛି। ଆମେ ନିଶ୍ଚିତ କରିବାକୁ ଚାହୁଁଛୁ ଯେ ସେ ଏବଂ ପିଲାମାନେ ସୁରକ୍ଷିତ ରୁହନ୍ତୁ। ଯଦି କୌଣସି ପରାମର୍ଶ, ସାହାଯ୍ୟ, କିମ୍ବା କେବଳ ଉତ୍ସାହଜନକ କଥା ମଧ୍ୟ ମିଳେ ତେବେ ଆମେ ଖୁସି ହେବୁ! ଆଗୁଆ ଧନ୍ୟବାଦ, ସମସ୍ତଙ୍କୁ।"
}
```
