{"unnormalised": "Income Tax Dept. extends ITR filing deadline to 31st July, amidst technical glitches. Thousands faced issues uploading documents on 29/07/2024, leading to the extension.", "normalised": "Income Tax Department extends I-T-R filing deadline to thirty first July, amidst technical glitches. Thousands faced issues uploading documents on twenty ninth July two thousand and twenty four, leading to the extension."}
{"unnormalised": "The official notification, released at 11:59 PM, cited \"genuine hardship\" as the reason. Chartered Accountants across India reported long queues and stressed servers. Experts like CA Rakesh Kumar stated many taxpayers were rushing to file before the earlier deadline of 30/07/2024 at 6:00 PM. The Income Tax portal saw a surge in traffic, exceeding 1.2 million users, causing frequent timeouts and error messages, especially while uploading Form 16 and other important documents.", "normalised": "The official notification, released at eleven fifty nine P-M, cited \"genuine hardship\" as the reason. Chartered Accountants across India reported long queues and stressed servers. Experts like C-A Rakesh Kumar stated many taxpayers were rushing to file before the earlier deadline of thirtieth July two thousand and twenty four at six zero zero P-M. The Income Tax portal saw a surge in traffic, exceeding one point two million users, causing frequent timeouts and error messages, especially while uploading Form sixteen and other important documents."}
{"unnormalised": "Taxpayers are advised to use this extra time to carefully review their filed details. The department clarified that late filing fees under Section 234F will not be applicable for returns filed before the revised deadline. Penalties, however, will be levied for any delays post the new deadline, according to CBDT guidelines.", "normalised": "Taxpayers are advised to use this extra time to carefully review their filed details. The department clarified that late filing fees under Section two hundred and thirty four F will not be applicable for returns filed before the revised deadline. Penalties, however, will be levied for any delays post the new deadline, according to C-B-D-T guidelines."}
