{"unnormalised": "The I-T dept. has extended the deadline for filing income tax returns! For those who were sweating bullets about the original July 31st deadline, there's a bit of a breather. Now, you've got until August 10th, 2024. The reason? Apparently, the server was overloaded last week. Many taxpayers like Mr. Sharma couldn't upload Form 16 by the 31/07 deadline.", "normalised": "The I-T department has extended the deadline for filing income tax returns! For those who were sweating bullets about the original thirty first July deadline, there's a bit of a breather. Now, you've got until tenth August two thousand and twenty four. The reason? Apparently, the server was overloaded last week. Many taxpayers like Mister Sharma couldn't upload Form sixteen by the thirty first July deadline."}
{"unnormalised": "The finance ministry cited \"technical glitches\" as the main culprit, promising a smoother experience in the days to come. So, don't panic! Use this extra time to double-check all your details – PAN number, Aadhar card details, the works! No one wants a notice from the dept later, right?", "normalised": "The finance ministry cited \"technical glitches\" as the main culprit, promising a smoother experience in the days to come. So, don't panic! Use this extra time to double-check all your details – P-A-N number, Aadhar card details, the works! No one wants a notice from the department later, right?"}
{"unnormalised": "Remember, late filing could mean interest charges under section 234F of the Income Tax Act, although for this extension, that might not apply. It's always better to be safe than sorry, especially with the govt. Keep an eye on the official income tax website for any further updates.", "normalised": "Remember, late filing could mean interest charges under section two hundred and thirty four F of the Income Tax Act, although for this extension, that might not apply. It's always better to be safe than sorry, especially with the government. Keep an eye on the official income tax website for any further updates."}
{"unnormalised": "This extension might just be what many needed, especially small businesses and salaried individuals racing against time. So, prepone your weekend plans and get that tax filing done!", "normalised": "This extension might just be what many needed, especially small businesses and salaried individuals racing against time. So, prepone your weekend plans and get that tax filing done!"}
