{"unnormalised": "एम्स दिल्ली हालहि मे डॉ. राजेश कुमार केँ कार्डियोलॉजी के नव प्रमुख नियुक्त करबाक घोषणा केलक। डॉ. कुमार, जे पूर्व मे पीजीआई चंडीगढ़ मे प्रो. कुमार छलाह, इंटरवेंशनल कार्डियोलॉजी मे 20 वर्ष सँ अधिकक अनुभव लऽ कऽ एहि पद पर आएल छथि। आधिकारिक घोषणा 15/08/2024 केँ कएल गेल, जे भारतक स्वतंत्रता दिवसक संग मेल खैत अछि, जाहि सँ एहि अवसर पर एकटा विशेष महत्व जुड़ि गेल अछि।", "normalised": "ए-आई-आई-एम-एस दिल्ली हाल ही मेँ डॉक्टर राजेश कुमार केँ हृदय रोग विभाग केँ नव प्रमुख के रूप मेँ नियुक्त करबाक घोषणा केलक। डॉक्टर कुमार, पूर्व प्रोफेसर कुमार पी-जी-आई चंडीगढ़ मे, इंटरवेंशनल कार्डियोलॉजी मे बीस वर्ष सँ बेसी के अनुभव ल’ क’ आबि रहल छथि। आधिकारिक घोषणा पंद्रह अगस्त दु हजार चौबीस के कयल गेल छल, जे भारत के स्वतंत्रता दिवस केँ संगे मिलैत अछि, जे अवसर केँ महत्व केँ स्पर्श दैत अछि।"}
{"unnormalised": "चयन प्रक्रिया मे डॉ. शर्मा आ डॉ. कपूर सहित कई उम्मीदवारक कठोर मूल्यांकन शामिल छल। अंततः, डॉ. कुमारक व्यापक शोध, नैदानिक विशेषज्ञता आ नेतृत्व कौशल हुनका बाकी सब सँ अलग कएलक। न्यूनतम इनवेसिव हृदय प्रक्रिया पर हुनकर शोध कईटा अंतर्राष्ट्रीय जर्नल मे प्रकाशित भेल अछि, जाहि सँ हुनका चिकित्सा समुदाय मे व्यापक मान्यता भेटल अछि। ओ कईटा कार्डियोलॉजी फेलो के प्रशिक्षण मे सेहो महत्वपूर्ण रहल छथि।", "normalised": "चयन प्रक्रिया मे डॉक्टर शर्मा आ डॉक्टर कपूर सहित कई उम्मीदवारक कड़ा मूल्यांकन शामिल छल। अंततः डॉक्टर कुमार के व्यापक शोध, नैदानिक विशेषज्ञता, आ नेतृत्व क्षमता हुनका बाकी लोकनि सँ अलग क’ देलक। न्यूनतम इनवेसिव कार्डियक प्रक्रिया पर हुनकर शोध कई अंतरराष्ट्रीय जर्नल मे प्रकाशित भेल अछि, जाहि सँ हुनका चिकित्सा समुदाय मे व्यापक मान्यता भेटल अछि। ओ कई कार्डियोलॉजी फेलो के प्रशिक्षण मे सेहो महत्वपूर्ण भूमिका निभेने छथि।"}
{"unnormalised": "डॉ. कुमारक नियुक्ति एकटा महत्वपूर्ण समय मे भेल अछि किएक तँ एम्स दिल्ली अपन हृदय देखभाल सुविधाक विस्तार कऽ रहल अछि। अस्पताल आगामिक महीना मे एकटा नव कार्डियक कैथीटेराइजेशन लैब शुरू करबाक योजना बना रहल अछि, जे हृदयक स्थिति के निदान आ इलाजक लेल नवीनतम तकनीक सँ लैस होयत। डॉ. कुमारक विशेषज्ञता लॉन्चक देखरेख करबा आ ई सुनिश्चित करबा मे सहायक होयत जे लैब उच्चतम मानक पर चले।", "normalised": "डॉक्टर कुमार के नियुक्ति एकटा महत्वपूर्ण समय पर भेल अछि, किएक त’ ए-आई-आई-एम-एस दिल्ली अपन कार्डियक केयर सुविधा के विस्तार क’ रहल अछि। अस्पताल अगिला कुछ महीना मे एकटा नव कार्डियक कैथीटेराइजेशन लैब शुरू करबाक योजना बना रहल अछि, जे हृदय रोग के निदान आ इलाज के लेल नवीनतम तकनीक सँ लैस होयत। डॉक्टर कुमार के विशेषज्ञता लॉन्च के देखरेख आ ई सुनिश्चित करबा मे सहायक होयत जे लैब उच्चतम मानक पर चले।"}
{"unnormalised": "एतबे नहि, एम्सक लक्ष्य मोबाइल हेल्थकेयर आ शैक्षणिक जानकारीक माध्यम सँ भारतक ग्रामीण भागक लेल आउटरीच कार्यक्रम मे सुधार करब सेहो अछि। कई गाम मे बुनियादी प्राथमिक स्वास्थ्य सेवाक अभाव अछि, आ एम्स स्थानीय राज्य सरकारक संग सहकार्य कऽ कऽ एहि गरीब क्षेत्र मे गुणवत्तापूर्ण देखभाल पहुँचाबऽ चाहैत अछि। कार्यान्वयन शुरू करबा सँ पहिने एहि पहल केँ मंजूरी भेटनाई आवश्यक अछि।", "normalised": "एकर अतिरिक्त, ए-आई-आई-एम-एस मोबाइल हेल्थकेयर आ शिक्षात्मक जानकारी के संग भारत के ग्रामीण भाग लेल आउटरीच कार्यक्रम के बेहतर बनाबय चाहैत अछि। कई गाम मे बुनियादी प्राथमिक स्वास्थ्य सेवा के कमी अछि, आ ए-आई-आई-एम-एस गुणवत्तापूर्ण देखभाल ई गरीब क्षेत्र मे पहुँचावय के लेल स्थानीय राज्य सरकार के संग सहयोग करय चाहैत अछि। ई पहल के कार्यान्वयन शुरू करय सँ पहिले अनुमोदित होबय के जरूरत अछि।"}
{"unnormalised": "पीजीआई चंडीगढ़ मे अपन कार्यकाल के दौरान, प्रो. कुमार एकटा अत्याधुनिक हृदय देखभाल इकाई के स्थापना मे महत्वपूर्ण भूमिका निभेलनि। ओ हृदय रोगक रोकथाम के बारे मे जागरूकता बढ़ाबय के लेल कई गोट सामुदायिक आउटरीच कार्यक्रम सेहो शुरू केलनि। ई कार्यक्रम स्वस्थ जीवनशैली, जेना कि नियमित व्यायाम आ संतुलित आहार के बढ़ावा देबय पर केंद्रित छल। एहि क्षेत्र मे हृदय रोगक घटना केँ कम करब लक्ष्य छल।", "normalised": "पी-जी-आई चंडीगढ़ मे अपन कार्यकाल के दौरान, प्रोफेसर कुमार अत्याधुनिक कार्डियक केयर यूनिट स्थापित करबा मे महत्वपूर्ण भूमिका निभेने छथि। ओ हृदय रोग के रोकथाम के बारे मे जागरूकता बढ़ावय के लेल कई सामुदायिक आउटरीच कार्यक्रम सेहो शुरू केलथि। ई कार्यक्रम मे नियमित व्यायाम आ संतुलित आहार सहित स्वस्थ जीवनशैली के बढ़ावा पर ध्यान केंद्रित कयल गेल छल। क्षेत्र मे हृदय रोग के घटना के कम करनाइ लक्ष्य छल।"}
{"unnormalised": "एम्स मे अपन नव भूमिका मे, डॉ. कुमार सँ उम्मीद कएल जा रहल अछि जे ओ भारत मे हृदय देखभाल केँ आगा बढ़ाबय मे नेतृत्व करताह। ओ कार्डियोलॉजी विभागक नैदानिक संचालनक देखरेख, शोध करबा आ कार्डियोलॉजिस्टक अगिला पीढ़ी केँ प्रशिक्षित करबाक लेल जिम्मेदार रहत। हुनकर नेतृत्व ई सुनिश्चित करबा मे महत्वपूर्ण होयत जे एम्स देश मे हृदय देखभाल मे सबसे आगा रहय।", "normalised": "ए-आई-आई-एम-एस मे अपन नव भूमिका मे, डॉक्टर कुमार सँ भारत मे कार्डियक केयर के बढ़ावा देबा मे अगुवाई करय के उम्मीद अछि। ओ हृदय रोग विभाग के नैदानिक संचालन के देखरेख करय, शोध करय, आ हृदय रोग विशेषज्ञ के अगली पीढ़ी के प्रशिक्षण देबा के लेल जिम्मेदार होयताह। हुनकर नेतृत्व ई सुनिश्चित करबा मे महत्वपूर्ण होयत जे ए-आई-आई-एम-एस देश मे कार्डियक केयर मे सबसे आगू रहय।"}
{"unnormalised": "एम्स दिल्ली के निदेशक डॉ. सिंह कहलनि जे डॉ. कुमारक दृष्टिकोण संस्थानक सब केँ सुलभ आ किफायती स्वास्थ्य सेवा उपलब्ध कराबय के मिशन केँ पूरा करैत अछि। डॉ. कुमारक नियुक्ति एम्स दिल्ली मे कार्डियोलॉजी विभागक लेल एकटा नव अध्यायक प्रतीक अछि, जे रोगी देखभाल, शोध आ शिक्षा मे उत्कृष्टता केँ नव प्रतिबद्धताक संकेत दैत अछि। हुनकर उपस्थिति सँ निस्संदेह असंख्य मरीज लाभान्वित होयत आ भारत मे हृदय देखभाल केँ आगा बढ़ाबय मे योगदान होयत।", "normalised": "ए-आई-आई-एम-एस दिल्ली के निदेशक, डॉक्टर सिंह कहने छथि जे डॉक्टर कुमार के दृष्टिकोण संस्था के सब के लेल सुलभ आ सस्ती स्वास्थ्य सेवा प्रदान करय के मिशन के संग पूरी तरह सँ मिलैत अछि। डॉक्टर कुमार के नियुक्ति ए-आई-आई-एम-एस दिल्ली मे हृदय रोग विभाग लेल एकटा नव अध्याय के प्रतीक अछि, जे रोगी के देखभाल, शोध, आ शिक्षा मे उत्कृष्टता के लेल एकटा नवीकृत प्रतिबद्धता के संकेत दैत अछि। हुनकर उपस्थिति सँ निस्संदेह असंख्य मरीज के फायदा होयत आ भारत मे कार्डियक केयर के विकास मे योगदान होयत।"}
