{"unnormalised": "दिवाली पार्टी की योजना बना रहे हैं? तारीख मत भूलना! इस साल, दिवाली 01/11/2024 को है। लेकिन तैयारियां शुरू करने के लिए 1 नवंबर तक इंतजार न करें!", "normalised": "अपनी दिवाली पार्टी की योजना बना रहे हैं? तारीख़ मत भूलना! इस वर्ष, दिवाली एक नवंबर दो हजार चौबीस को है। लेकिन तैयारी शुरू करने के लिए एक नवंबर तक का इंतज़ार न करें!"}
{"unnormalised": "मुंबई में कई लोग पहले से ही पंडितों और कैटररों के लिए अपनी बुकिंग प्रीपोन कर रहे हैं। ऐसा लगता है कि इस बार हर कोई भीड़ से आगे निकलने की कोशिश कर रहा है। मैंने गोरेगांव के शर्मा जी से बात की, और उन्होंने बताया कि उनकी उस दिन 7:00 PM से शुरू होने वाली दो पूजाओं के लिए पहले से ही बुकिंग हो चुकी है।", "normalised": "मुंबई में कई लोग पहले से ही पंडितों और कैटरर्स के लिए बुकिंग कर रहे हैं। ऐसा लगता है कि इस बार हर कोई भीड़ से आगे निकलने की कोशिश कर रहा है। मैंने गोरेगांव से शर्मा जी से बात की, और उन्होंने बताया कि उन्होंने उस दिन पहले से ही दो पूजाओं के लिए बुकिंग कर ली है, जो शाम सात बजे से शुरू हो रही हैं।"}
{"unnormalised": "अधिकांश ज्योतिषियों के अनुसार, दीये जलाने का सबसे अच्छा समय शाम 6:00 बजे से रात 8:00 बजे के बीच बताया जाता है। यह आपको काम करने के लिए दो घंटे का अच्छा समय देता है। लेकिन याद रखें, कुछ परिवार ठीक \"शुभ मुहूर्त\" पर ऐसा करना पसंद करते हैं, जो हर साल बदलता रहता है! इस साल, सबसे अच्छा समय ठीक 7:15 PM हो सकता है, लेकिन तारीख के करीब अपने स्थानीय पंडित की सलाह पर नज़र रखें - अक्टूबर के अंत तक अधिकांश लोग सटीक समय तय कर लेंगे।", "normalised": "ज्योतिषियों के अनुसार, दीये जलाने का सबसे अच्छा समय शाम छह बजे से रात आठ बजे के बीच बताया जाता है। इससे आपको काम करने के लिए दो घंटे का अच्छा समय मिल जाता है। लेकिन याद रखें, कुछ परिवार बिल्कुल \"शुभ मुहूर्त\" पर इसे करना पसंद करते हैं, जो हर साल बदलता रहता है! इस साल, सबसे अच्छा समय ठीक शाम सात बजकर पंद्रह मिनट हो सकता है, लेकिन तारीख के करीब अपने स्थानीय पंडित की सलाह पर नज़र रखें - अक्टूबर के अंत में अधिकांश लोग सटीक समय तय करेंगे।"}
{"unnormalised": "इसके अलावा, जो लोग ऑफिस पार्टियों की योजना बना रहे हैं, उनमें से अधिकांश का लक्ष्य 01/11/2024 से पहले का सप्ताह है। वास्तविक दिन के लिए सभी के घर जाने से पहले समारोहों को निपटाने की कोशिश की जा रही है। ऐसा लगता है कि बैंगलोर में बहुत सारी कंपनियां अपने कार्यक्रमों के लिए 25/10/2024 या 26/10/2024 पर नजर गड़ाए हुए हैं।", "normalised": "इसके अलावा, जो लोग ऑफिस पार्टियों की योजना बना रहे हैं, उनमें से अधिकांश का लक्ष्य एक नवंबर दो हजार चौबीस से पहले का सप्ताह है। वास्तविक दिन के लिए सभी के घर जाने से पहले समारोहों को निचोड़ने की कोशिश करना। ऐसा लगता है कि बेंगलुरु में बहुत सी कंपनियां अपने कार्यक्रमों के लिए पच्चीस अक्टूबर दो हजार चौबीस या छब्बीस अक्टूबर दो हजार चौबीस पर नज़र रख रही हैं।"}
{"unnormalised": "और यदि आप घर जाने की योजना बना रहे हैं तो अपनी यात्रा टिकट बुक करना न भूलें। 15/08/2024 वह तारीख है जब अधिकांश एयरलाइंस बुकिंग खोलेंगी, और वे दिवाली के दिन लड्डुओं से भी तेजी से गायब हो जाएंगी। अभी अपना पेटीएम वॉलेट तैयार करें!", "normalised": "और यदि आप घर जाने की योजना बना रहे हैं तो अपने यात्रा टिकट बुक करना न भूलें। पंद्रह अगस्त दो हजार चौबीस वह समय है जब अधिकांश एयरलाइंस बुकिंग खोलेंगी, और वे दिवाली के दिन लड्डुओं से भी तेज़ी से गायब हो जाएंगी। अभी अपना पी-ए-वाई-टी-एम वॉलेट तैयार करें!"}
{"unnormalised": "अंत में, पटाखा जलाने के समय के बारे में अपने स्थानीय नगर निगम से जांच करें, खासकर यदि आप दिल्ली में हैं। हर साल नियम सख्त होते जा रहे हैं, और कोई भी अपने त्योहार की खुशी को जुर्माने से खराब नहीं करना चाहता! आमतौर पर, वे रात 8:00 बजे से रात 10:00 बजे तक अनुमति देते हैं लेकिन मेरी बात पर विश्वास मत करो। आधिकारिक अधिसूचना देखें, भाई!", "normalised": "आखिर में, आतिशबाजी के समय के संबंध में अपने स्थानीय नगर निगम से जाँच करें, खासकर यदि आप दिल्ली में हैं। नियम हर साल सख्त होते जा रहे हैं, और कोई भी नहीं चाहता कि जुर्माना उनकी उत्सव की खुशी को खराब करे! आमतौर पर, वे रात आठ बजे से रात दस बजे तक की अनुमति देते हैं लेकिन इस पर मेरा हवाला न दें। आधिकारिक अधिसूचना देखें, भाई!"}
{"unnormalised": "तो, संक्षेप में: दिवाली 01/11/2024 को है, पूजा का समय लगभग शाम 6 बजे से रात 8 बजे तक है (तारीख के करीब अपने पंडित से पुष्टि करें), पंडित और कैटरर की बुकिंग प्रीपोन करें, 15/08/2024 के आसपास यात्रा टिकट बुक करें और पटाखे के नियमों की दोबारा जांच करें। सभी को दिवाली की तैयारी की शुभकामनाएं!", "normalised": "तो, संक्षेप में: दिवाली एक नवंबर दो हजार चौबीस को है, पूजा का समय लगभग शाम छह बजे से आठ बजे तक है (तारीख के करीब अपने पंडित से पुष्टि करें), उन पंडित और कैटरर बुकिंग को पहले से बुक करें, लगभग पंद्रह अगस्त दो हजार चौबीस को यात्रा टिकट बुक करें और आतिशबाजी के नियमों की दोबारा जाँच करें। सभी को दिवाली की तैयारी मुबारक हो!"}
