{"unnormalised": "ईशा अंबानी के जुड़वा बच्चों के पहले जन्मदिन की पार्टी की तैयारियां ज़ोरों पर हैं, जो 12/12/2023 को निर्धारित है। इस कार्यक्रम को साल की सबसे बड़ी पार्टी बताया जा रहा है, जो मुंबई में उनके विशाल निवास पर हो रही है। सुरक्षा पहले से ही बढ़ा दी गई है, और Altamount Road पर सुबह 10:00 बजे से ट्रैफिक डायवर्जन की उम्मीद है।", "normalised": "ईशा अंबानी के जुड़वां बच्चों के पहले जन्मदिन की पार्टी, जो बारह दिसंबर दो हजार तेईस को होनी है, की तैयारियां पूरे ज़ोरों पर हैं। इस कार्यक्रम को साल की सबसे बड़ी पार्टी बताया जा रहा है, जो मुंबई में उनके विशाल आवास पर हो रही है। सुरक्षा पहले से ही बढ़ा दी गई है, और ऑल्टमाउंट रोड पर सुबह दस बजे से यातायात परिवर्तन की उम्मीद है।"}
{"unnormalised": "सूत्रों के अनुसार, थीम एक जादुई विंटर वंडरलैंड के इर्द-गिर्द घूमती है, और 11/12/2023 को रात 11:59 बजे तक सजावट को अंतिम रूप दिया जा रहा है। अफवाहें हैं कि कौन से बॉलीवुड सेलेब्स भाग लेंगे; कहा जा रहा है कि शाहरुख और उनका परिवार निश्चित रूप से मेहमानों की सूची में हैं। कैटरर एक भव्य भोजन तैयार कर रहे हैं, जिसमें भारतीय और अंतर्राष्ट्रीय दोनों व्यंजन उपलब्ध हैं।", "normalised": "सूत्रों के अनुसार, थीम एक जादुई शीतकालीन वंडरलैंड के चारों ओर घूमती है, जिसमें ग्यारह दिसंबर दो हजार तेईस को रात ग्यारह बजकर उनसठ मिनट तक सजावट को अंतिम रूप दिया जा रहा है। इस बारे में अफवाहें हैं कि कौन से बॉलीवुड सेलेब्स शामिल होंगे; कहा जा रहा है कि एस-आर-के और परिवार निश्चित रूप से अतिथि सूची में हैं। कैटरर्स एक भव्य भोजन तैयार कर रहे हैं, जिसमें भारतीय और अंतर्राष्ट्रीय दोनों तरह के व्यंजन उपलब्ध होंगे।"}
{"unnormalised": "केक काटने का सटीक समय शाम 6:00 बजे होने का अनुमान है। मीडिया को दूर रखा गया है, लेकिन सोशल मीडिया पर 1/12/2023 से #IshaAmbaniTwinsBirthday ट्रेंड कर रहा है। आधिकारिक तस्वीरों के लगभग 13/12/2023 के आसपास आने की उम्मीद है।", "normalised": "केक काटने का सही समय शाम छह बजे होने का अनुमान है। जबकि मीडिया को दूर रखा गया है, सोशल मीडिया पहले से ही हैश ईशा अंबानी ट्विन्स बर्थडे के साथ एक दिसंबर दो हजार तेईस से ट्रेंड कर रहा है। आधिकारिक तस्वीरों के तेरह दिसंबर दो हजार तेईस के आसपास कभी भी आने की उम्मीद है।"}
{"unnormalised": "यह भी अटकलें लगाई जा रही हैं कि बच्चों को क्या महंगे उपहार मिल रहे होंगे। कई सामाजिक कार्यकर्ता और व्यापारिक भागीदार पहले ही कार्यक्रम स्थल पर पहुंचने लगे हैं। परिवार आगे की जानकारी के बारे में चुप्पी साधे हुए है, लेकिन एक बात निश्चित है: यह कार्यक्रम निश्चित रूप से काफी समय तक शहर में चर्चा का विषय बना रहेगा।", "normalised": "इस बारे में भी अटकलें लगाई जा रही हैं कि बच्चों को कौन से महंगे उपहार मिल रहे होंगे। कई सोशलाइट्स और बिजनेस पार्टनर पहले ही वेन्यू पर पहुंचने लगे हैं। परिवार आगे की जानकारी को लेकर चुप है, लेकिन एक बात तो तय है: यह कार्यक्रम निश्चित रूप से कुछ समय के लिए शहर में चर्चा का विषय रहने वाला है।"}
