{"unnormalised": "আচ্ছা, আমি কার্ডিওলজি সম্পর্কে কিছু প্রাথমিক তথ্য শেয়ার করতে চেয়েছিলাম, বিশেষ করে যেহেতু হৃদরোগের সমস্যাগুলি আরও বেশি সাধারণ হয়ে উঠছে, এমনকি ভারতের অল্প বয়সীদের মধ্যেও। আমি ডাক্তার নই (ডিসক্লেইমার!), শুধুমাত্র একজন যে আমার কাকার হার্ট অ্যাটাক হওয়ার পর থেকে এই বিষয়ে পড়াশোনা করছে। তাই, এই তথ্যগুলো যাচাই করে নেবেন, ঠিক আছে?", "normalised": "আচ্ছা, আমি কার্ডিওলজি সম্পর্কে কিছু প্রাথমিক তথ্য শেয়ার করতে চেয়েছিলাম, বিশেষ করে যেহেতু হৃদরোগের সমস্যাগুলি আরও বেশি সাধারণ হয়ে উঠছে, এমনকি ভারতের অল্প বয়স্কদের মধ্যেও। আমি ডাক্তার নই (ডিসক্লেইমার!), শুধু একজন যে আমার কাকার হার্ট অ্যাটাক হওয়ার পর থেকে এটি নিয়ে পড়াশোনা করছি। তাই, এটা একটু হালকাভাবে নেবেন, ঠিক আছে?"}
{"unnormalised": "প্রথমত, কার্ডিওলজি আসলে কী? এটি ঔষধের সেই শাখা যা হৃদয় এবং রক্তনালী নিয়ে কাজ করে। কার্ডিওলজিস্টরা হলেন সেই ডাক্তার যারা সব ধরণের হৃদরোগ নির্ণয় এবং চিকিৎসা করেন। তাদের আপনার হার্টের ইলেক্ট্রিশিয়ান হিসেবে ভাবতে পারেন! তারা এনজিওপ্লাস্টি (অবরুদ্ধ ধমনী পরিষ্কার করা) এর মতো পদ্ধতি সম্পাদন করতে পারেন এবং স্ট্যাটিনের মতো ওষুধ লিখে দিতে পারেন। এটি একটি জটিল ক্ষেত্র, এবং সত্যি বলতে, এইমস দিল্লির ডঃ রাজেশ খান্না সম্ভবত আমার চেয়ে অনেক ভালো উৎস হবেন, হা হা। তবে আমি সহজ করার জন্য আমার সেরাটা চেষ্টা করব।", "normalised": "প্রথমত, কার্ডিওলজি আসলে কী? এটি মেডিসিনের সেই শাখা যা হৃদপিণ্ড এবং রক্তনালী নিয়ে কাজ করে। কার্ডিওলজিস্টরা হলেন সেই ডাক্তার যারা সব ধরনের হৃদরোগ নির্ণয় এবং চিকিৎসা করেন। তাদের আপনার হৃদযন্ত্রের ইলেক্ট্রিশিয়ান হিসাবে মনে করুন! তারা এনজিওপ্লাস্টি (বদ্ধ ধমনী পরিষ্কার করা) এর মতো পদ্ধতি করতে পারেন এবং স্ট্যাটিনের মতো ওষুধ লিখে দিতে পারেন। এটি একটি জটিল ক্ষেত্র, এবং সত্যি বলতে, এইমস দিল্লির ডাক্তার রাজেশ খান্না সম্ভবত আমার চেয়ে অনেক ভালো উৎস, হা হা। তবে আমি সহজ করার জন্য আমার সেরাটা চেষ্টা করব।"}
{"unnormalised": "একটি সাধারণ সমস্যা হল উচ্চ রক্তচাপ (হাইপারটেনশন)। ভারতের অনেক লোক, বিশেষ করে মুম্বাই এবং ব্যাঙ্গালোরের মতো শহরগুলিতে, মানসিক চাপ এবং অস্বাস্থ্যকর জীবনযাত্রার কারণে এটি বাড়ছে। স্বাভাবিক রক্তচাপ প্রায় 120/80 mmHg। ধারাবাহিকভাবে 140/90 mmHg-এর উপরে কিছু থাকলে তাকে উচ্চ রক্তচাপ হিসাবে বিবেচনা করা হয় এবং এটি নিরীক্ষণ করা প্রয়োজন। অ্যামলোডিপিনের (সাধারণত 5mg বা 10mg) মতো ওষুধ সাধারণত দেওয়া হয়, তবে জীবনযাত্রার পরিবর্তনগুলি মূল বিষয়।", "normalised": "একটি সাধারণ সমস্যা হল উচ্চ রক্তচাপ (হাইপারটেনশন)। ভারত-এর অনেক মানুষ, বিশেষ করে মুম্বাই এবং ব্যাঙ্গালোরের মতো শহরগুলিতে, স্ট্রেস এবং অস্বাস্থ্যকর জীবনযাত্রার কারণে এটি বাড়ছে। স্বাভাবিক বি-পি হল প্রায় একশো কুড়ি বাই আশি এম-এম এইচ-জি। একশো চল্লিশ বাই নব্বই এম-এম এইচ-জি এর উপরে ধারাবাহিকভাবে কিছু থাকলে তাকে হাইপারটেনশন হিসাবে গণ্য করা হয় এবং এর নিরীক্ষণ প্রয়োজন। অ্যামলোডিপিনের মতো ওষুধ (সাধারণত পাঁচ মিলিগ্রাম বা দশ মিলিগ্রাম) সাধারণত দেওয়া হয়, তবে জীবনযাত্রার পরিবর্তন করাটা জরুরি।"}
{"unnormalised": "আরেকটি বড় বিষয় হল করোনারি আর্টারি ডিজিজ (CAD)। এটি এমন একটি অবস্থা যেখানে আপনার হৃদয়ে রক্ত সরবরাহকারী ধমনীগুলি সরু বা অবরুদ্ধ হয়ে যায়, সাধারণত প্লাকের কারণে। উপসর্গগুলির মধ্যে বুকে ব্যথা (এনজিনা), শ্বাসকষ্ট এবং ক্লান্তি অন্তর্ভুক্ত থাকতে পারে। যদি চিকিৎসা না করা হয়, CAD হার্ট অ্যাটাকের (মায়োকার্ডিয়াল ইনফার্কশন) দিকে পরিচালিত করতে পারে। আমার কাকার কার্ডিওলজিস্ট এটি এভাবে ব্যাখ্যা করেছিলেন: মনে করুন আপনার বাগানের হোস পাইপ আটকে গেছে... আপনার হৃদয়ের ক্ষেত্রেও একই ধারণা। জীবনযাত্রার পরিবর্তন এবং ওষুধ (যেমন অ্যাসপিরিন 75mg) থেকে শুরু করে বাইপাস সার্জারির মতো পদ্ধতি পর্যন্ত এর চিকিৎসা হতে পারে।", "normalised": "আরেকটি বড় বিষয় হল করোনারি আর্টারি ডিজিজ (সি-এ-ডি)। এক্ষেত্রে হৃদপিণ্ডে রক্ত সরবরাহকারী ধমনীগুলি সরু বা বন্ধ হয়ে যায়, সাধারণত প্লাক তৈরির কারণে। উপসর্গগুলির মধ্যে বুকে ব্যথা (এনজাইনা), শ্বাসকষ্ট এবং ক্লান্তি অন্তর্ভুক্ত থাকতে পারে। যদি চিকিৎসা না করা হয় তবে সি-এ-ডি থেকে হার্ট অ্যাটাক (মায়োকার্ডিয়াল ইনফার্কশন) হতে পারে। আমার কাকার কার্ডিওলজিস্ট এটি এভাবে ব্যাখ্যা করেছিলেন: আপনার বাগানের হোস পাইপ বন্ধ হয়ে যাচ্ছে ভাবুন... আপনার হৃদয়ের জন্যও একই ধারণা। জীবনযাত্রার পরিবর্তন এবং ওষুধ (যেমন অ্যাসপিরিন পঁচাত্তর মিলিগ্রাম) থেকে শুরু করে বাইপাস সার্জারির মতো পদ্ধতির মাধ্যমে এর চিকিৎসা করা যেতে পারে।"}
{"unnormalised": "তারপর আছে অ্যারিথমিয়াস, যা আপনার হৃদস্পন্দনের ছন্দের সমস্যা। আপনার হৃদস্পন্দন খুব দ্রুত (টাকিকার্ডিয়া), খুব ধীর (ব্র্যাডিকার্ডিয়া) বা অনিয়মিত হতে পারে। কিছু অ্যারিথমিয়া নিরীহ, তবে অন্যগুলি গুরুতর এমনকি জীবন-হুমকিও হতে পারে। একটি ECG (ইলেক্ট্রোকার্ডিওগ্রাম) অ্যারিথমিয়াস নির্ণয়ের জন্য একটি সাধারণ পরীক্ষা।", "normalised": "তারপর আছে অ্যারিথমিয়াস, যা আপনার হৃদস্পন্দনের ছন্দের সমস্যা। আপনার হৃদস্পন্দন খুব দ্রুত (ট্যাকিকার্ডিয়া), খুব ধীর (ব্র্যাডিকার্ডিয়া) বা অনিয়মিত হতে পারে। কিছু অ্যারিথমিয়া নিরীহ, তবে অন্যগুলি গুরুতর এবং এমনকি জীবন-হুমকিও হতে পারে। অ্যারিথমিয়াস নির্ণয়ের জন্য ই-সি-জি (ইলেক্ট্রোকার্ডিওগ্রাম) একটি সাধারণ পরীক্ষা।"}
{"unnormalised": "হার্ট ফেইলিউর আরেকটি গুরুতর অবস্থা যেখানে হৃদপিণ্ড শরীরের চাহিদা মেটাতে পর্যাপ্ত রক্ত পাম্প করতে পারে না। এর ফলে ফুসফুস এবং শরীরের অন্যান্য অংশে তরল জমা হতে পারে। উপসর্গগুলির মধ্যে শ্বাসকষ্ট, ক্লান্তি এবং গোড়ালি এবং পায়ে ফোলা অন্তর্ভুক্ত। সাধারণ ওষুধগুলির মধ্যে মূত্রবর্ধক (যেমন ফুরোসেমাইড 40mg) অতিরিক্ত তরল অপসারণে সহায়তা করে।", "normalised": "হার্ট ফেইলিউর আরেকটি গুরুতর অবস্থা যেখানে হৃদপিণ্ড শরীরের চাহিদা মেটাতে যথেষ্ট রক্ত পাম্প করতে পারে না। এর ফলে ফুসফুস এবং শরীরের অন্যান্য অংশে তরল জমা হতে পারে। উপসর্গগুলির মধ্যে রয়েছে শ্বাসকষ্ট, ক্লান্তি এবং গোড়ালি ও পায়ে ফোলা। অতিরিক্ত তরল অপসারণে সাহায্য করার জন্য মূত্রবর্ধক (যেমন ফুরোসেমাইড চল্লিশ মিলিগ্রাম) এর মতো ওষুধগুলি সাধারণত ব্যবহার করা হয়।"}
{"unnormalised": "নিয়মিত স্বাস্থ্য পরীক্ষা করানো অত্যন্ত গুরুত্বপূর্ণ, বিশেষ করে যদি আপনার পরিবারের হৃদরোগের ইতিহাস থাকে। আপনার কোলেস্টেরল নিয়ন্ত্রণ করা (এলডিএল কোলেস্টেরল আদর্শভাবে < 100 mg/dL হওয়া উচিত), আপনার ওজন নিয়ন্ত্রণ করা, স্বাস্থ্যকর খাবার খাওয়া এবং নিয়মিত ব্যায়াম করা গুরুত্বপূর্ণ। একটি স্বাস্থ্যকর জীবনধারা সত্যিই অনেক পার্থক্য করতে পারে। এছাড়াও, ধূমপান ত্যাগ করা এবং মানসিক চাপ কমানো অনেক বড় বিষয়।", "normalised": "নিয়মিত স্বাস্থ্য পরীক্ষা করানো অত্যন্ত গুরুত্বপূর্ণ, বিশেষ করে যদি আপনার পরিবারে হৃদরোগের ইতিহাস থাকে। আপনার কোলেস্টেরল নিয়ন্ত্রণ (এল-ডি-এল কোলেস্টেরল আদর্শভাবে একশো মিলিগ্রাম প্রতি ডি-এল এর চেয়ে কম হওয়া উচিত), ওজন নিয়ন্ত্রণ, স্বাস্থ্যকর খাবার খাওয়া এবং নিয়মিত ব্যায়াম করার মতো বিষয়গুলি অত্যন্ত গুরুত্বপূর্ণ। একটি স্বাস্থ্যকর জীবনযাত্রা সত্যিই অনেক বড় পার্থক্য তৈরি করতে পারে। এছাড়াও, ধূমপান কমানো এবং স্ট্রেস কমানো অনেক বড় বিষয়।"}
{"unnormalised": "যাইহোক, এটি একটি খুব প্রাথমিক ধারণা। এটিকে চিকিৎসা পরামর্শ হিসাবে গ্রহণ করবেন না! সর্বদা ডঃ আশা দেবীর মতো একজন যোগ্য কার্ডিওলজিস্টের পরামর্শ নিন, অথবা ইন্ডিয়ান হার্ট অ্যাসোসিয়েশনের ওয়েবসাইটের মতো কিছু যাচাইকৃত তথ্য দেখুন (যদি তাদের থাকে)। আপনার হৃদয়ের যত্ন নিন, এটি আপনার একমাত্র! আশা করি এটি কিছুটা সহায়ক ছিল!", "normalised": "যাইহোক, এটা একটা খুবই প্রাথমিক ধারণা। এটাকে চিকিৎসার পরামর্শ হিসেবে নেবেন না! সর্বদা একজন যোগ্য কার্ডিওলজিস্টের পরামর্শ নিন যেমন ডাক্তার আশা দেবী, অথবা ইন্ডিয়ান হার্ট অ্যাসোসিয়েশনের ওয়েবসাইটের মতো সাইটে কিছু যাচাইকৃত তথ্য দেখুন (যদি তাদের থাকে, হাসছি)। আপনার হৃদয়ের যত্ন নিন, এটাই আপনার একমাত্র হৃদয়! আশা করি এটা কিছুটা সহায়ক ছিল!"}
