{"unnormalised": "आयआयटी कानपूरच्या संशोधकांनी डिफरेंशियल कॅल्क्युलसमध्ये एक महत्त्वाचा शोध लावला आहे, ज्यामुळे जटिल समीकरणे सोडवण्याच्या पद्धतीत क्रांती घडण्याची शक्यता आहे. डॉ. अंजली वर्मा यांच्या नेतृत्वाखालील टीमने त्यांचे निष्कर्ष \"जर्नल ऑफ अप्लाइड मॅथेमॅटिक्स\" मध्ये 10/26/2024 रोजी प्रकाशित केले. हे संशोधन अनेक व्हेरिएबल्स असलेल्या फंक्शन्ससाठी चेन रूल ऑप्टिमाइझ करण्यावर केंद्रित आहे, ज्यामुळे विशिष्ट सिमुलेशनमध्ये अंदाजे 30% पर्यंत संगणकीय वेळ कमी होतो.", "normalised": "आय्-आय्-टी कानपुरच्या संशोधकांनी डिफरेंशियल कॅल्क्युलसमध्ये (differential calculus) एक महत्त्वाचे यश मिळवले आहे, ज्यामुळे जटिल समीकरणे सोडवण्याच्या पद्धतीत क्रांती घडण्याची शक्यता आहे. डॉक्टर अंजली वर्मा यांच्या नेतृत्वाखालील टीमने त्यांचे निष्कर्ष \"जर्नल ऑफ अप्लाईड मॅथेमॅटिक्स\" मध्ये २६ ऑक्टोबर दोन हजार चोवीस रोजी प्रकाशित केले. हे संशोधन अनेक व्हेरिएबल्स असलेल्या फंक्शन्ससाठी चेन रूल ऑप्टिमाइज करण्यावर लक्ष केंद्रित करते, ज्यामुळे काही सिमुलेशनमध्ये (simulations) कम्प्युटेशनल वेळ तीस टक्क्यांपर्यंत कमी होतो."}
{"unnormalised": "त्यांच्या नवीन पद्धतीला \"ॲडॉप्टिव्ह डिफरेंशियल पार्टीशनिंग\" असे नाव देण्यात आले आहे, जी डेरिव्हेटिव्ह्जची गणना सुलभ करते, विशेषत: अप्रत्यक्ष फंक्शन्स (implicit functions) असलेल्यांची. डॉ. वर्मा म्हणाल्या की \"पारंपारिक पद्धतींमध्ये बहुतेक वेळा खूप जास्त संगणकीय संसाधनांची आवश्यकता असते. आमचा दृष्टिकोन जलद आणि अधिक अचूक सोल्यूशन्स देतो, विशेषत: नॉन-लिनियर इक्वेशन्स (non-linear equations) सोडवताना.\" या संशोधनासाठी शिक्षण मंत्रालयाकडून ₹50 लाखांचे अनुदान देण्यात आले होते.", "normalised": "त्यांच्या नवीन पद्धतीला \"ॲडॉप्टिव्ह डिफरेंशियल पार्टीशनिंग\" (Adaptive Differential Partitioning) असे नाव देण्यात आले आहे, जी डेरिव्हेटिव्ह्ज (derivatives) काढण्याची प्रक्रिया सुलभ करते, विशेषत: इम्प्लिसिट फंक्शन्स (implicit functions) असलेल्या डेरिव्हेटिव्ह्जच्या बाबतीत. डॉक्टर वर्मा यांनी स्पष्ट केले की, \"पारंपारिक पद्धतींमध्ये बऱ्याच मोठ्या प्रमाणात कम्प्युटेशनल संसाधनांची आवश्यकता असते. आमचा दृष्टिकोन जलद आणि अधिक अचूक सोल्यूशन्स देतो, विशेषत: नॉन-लिनियर इक्वेशन्स (non-linear equations) हाताळताना.\" या संशोधनाला शिक्षण मंत्रालयाकडून रुपये ५० लाखांचे अनुदान देण्यात आले होते."}
{"unnormalised": "या संशोधनातील एक महत्त्वाचा भाग म्हणजे जॅकोबियन मॅट्रिसेसचा (Jacobian matrices) वापर. पूर्वी, मोठ्या इक्वेशन्स सिस्टीमसाठी हे मॅट्रिसेस मोजणे computationally खूप कठीण होते. ॲडॉप्टिव्ह डिफरेंशियल पार्टीशनिंग तंत्रज्ञानाने ही समस्या लहान, व्यवस्थापित करण्यायोग्य उप-समस्यांमध्ये विभाजित करून प्रक्रिया मोठ्या प्रमाणात वेगवान केली आहे. प्राथमिक चाचण्यांमध्ये विविध टेस्ट केसेसमध्ये 15% ते 30% पर्यंत सुधारणा दिसून आली आहे.", "normalised": "या संशोधनातील एक महत्त्वाचा पैलू म्हणजे जेकोबियन मॅट्रिसेसचा (Jacobian matrices) वापर. पारंपरिकपणे, मोठ्या इक्वेशन्सच्या सिस्टीमसाठी या मॅट्रिसेसची गणना करणे कम्प्युटेशनली खूप कठीण असते. ॲडॉप्टिव्ह डिफरेंशियल पार्टीशनिंग तंत्रज्ञानाने ही समस्या लहान, व्यवस्थापित करण्यायोग्य उप-समस्यांमध्ये विभागली आहे, ज्यामुळे प्रक्रिया मोठ्या प्रमाणात वेगवान होते. प्राथमिक चाचण्यांमध्ये विविध टेस्ट केसेसमध्ये (test cases) पंधरा टक्क्यांपासून तीस टक्क्यांपर्यंत सुधारणा दिसून आली आहे."}
{"unnormalised": "या प्रगतीमुळे हवामानाचा अंदाज वर्तवण्यापासून ते आर्थिक सिमुलेशनपर्यंत अनेक क्षेत्रांमध्ये उपयोग होऊ शकतो. उदाहरणार्थ, भारतीय अर्थव्यवस्थेसाठी महत्त्वाचा घटक असलेल्या मान्सूनच्या अंदाजासाठी जटिल गणिताच्या मॉडेल्सवर अवलंबून राहावे लागते. संगणकीय वेळेत 20% घट झाल्यास अधिक अचूक आणि वेळेवर अंदाज वर्तवणे शक्य होईल, ज्यामुळे देशभरातील शेतकऱ्यांना फायदा होईल. टीमचा अंदाज आहे की ही नवीन पद्धत पुढील 12 महिन्यांत व्यावसायिक सॉफ्टवेअरमध्ये समाविष्ट केली जाईल.", "normalised": "या प्रगतीमुळे हवामानाचा अंदाज वर्तवण्यापासून ते आर्थिक सिमुलेशनपर्यंत अनेक क्षेत्रांमध्ये उपयोग होण्याची शक्यता आहे. उदाहरणार्थ, भारतीय अर्थव्यवस्थेसाठी महत्त्वाचा घटक असलेल्या मान्सूनच्या अंदाजासाठी जटिल गणितीय मॉडेलवर अवलंबून राहावे लागते. कम्प्युटेशनच्या वेळेत वीस टक्क्यांची घट झाल्यास अधिक अचूक आणि वेळेवर अंदाज वर्तवणे शक्य होईल, ज्यामुळे देशभरातील शेतकऱ्यांना फायदा होईल. टीमला अपेक्षा आहे की नवीन पद्धत पुढील बारा महिन्यांत कमर्शिअल सॉफ्टवेअरमध्ये (commercial software) समाविष्ट केली जाईल."}
{"unnormalised": "स्टोकास्टिक डिफरेंशियल इक्वेशन्स (stochastic differential equations) हाताळण्यासाठी या पद्धतीचा विस्तार करण्याची योजना आहे, जी यादृच्छिक घटनांचे मॉडेलिंग करण्यासाठी मोठ्या प्रमाणावर वापरली जाते. या प्रकल्पाच्या पुढील टप्प्यासाठी संगणकीय संसाधनांसाठी 750000 रुपये दिले गेले आहेत. संशोधक उपग्रह मार्गांच्या ऑप्टिमायझेशनमध्ये (satellite trajectory optimization) ॲप्लिकेशन्स शोधण्यासाठी इस्रोसोबत (ISRO) देखील सहयोग करत आहेत.", "normalised": "स्टोकेस्टिक डिफरेंशियल इक्वेशन्स (stochastic differential equations) हाताळण्यासाठी या पद्धतीचा विस्तार करण्याची योजना आहे, जी यादृच्छिक घटनांचे मॉडेलिंग (modelling) करण्यासाठी मोठ्या प्रमाणावर वापरली जाते. प्रकल्पाच्या पुढील टप्प्यासाठी कम्प्युटेशनल संसाधनांसाठी रुपये सात लाख पन्नास हजार मंजूर करण्यात आले आहेत. संशोधक आय्-एस-आर-ओ (I-S-R-O) सोबत उपग्रह प्रक्षेपण मार्गाच्या ऑप्टिमायझेशनमधील (optimization) ॲप्लिकेशन्स (applications) शोधण्यासाठी सहकार्य करत आहेत."}
