{"unnormalised": "Okay, mhanllear IIT Delhi-cheam mhojea 1lea vorsant Differential Calculus-akhatir hanv khub zhunjtalean. Gambhirponnan, Prof. Sharma-chea course-ant hanv fail zatolo mhunn hanvank dislem. Xallent hanvem ganit sadheponnan paar kelem, mhojea 12veachea boards-ant 98/100 melloun, punn hem ekdom vegleach khell aslem.", "normalised": "बरे, म्होंव आय आय टी दिल्लींत म्हज्या पयल्या वर्सा डिफरेंशियल कॅल्क्युलसाक खूब त्रास भोगतालो. गंभीरपणान, म्हाका दिसलें प्राध्यापक शर्माच्या कोर्सान हांव नापास जातलो. शाळेंत म्होंव गणितांत सहज पास जालो, म्हज्या बाराव्या बोर्डांत नव्वद आठ भागिले एकशें मेळोवन, पूण हें पुरायपणान वेगळें खेळ आशिल्लें."}
{"unnormalised": "Tem fokot formulas nnhui; tem concepts aslem. Limits, derivatives, ani integrals jeo vostu – teo rokddich lagunasheo zaleo. Mhaka ek khas problem ugddas asa zoim chain rule vaprun eka pishachea functionacho derivative sodhocho aslo. To eka sci-fi filmantlean sid'dhach aila oso distalo, zoim exponents ani nested functions sokallean astale.", "normalised": "तें फकत सूत्र न्हय; ती संकल्पना आशिल्ली. मर्यादा, व्युत्पन्न आनी इंटिग्रल सारक्यो वस्तू – त्यो चिकटून रावनाशिल्ल्यो. म्हका एक खाश्टेलो प्रॉब्लेम याद आसा जंय आम्कां चेन रूल वापरून कांयतरी पागल कार्याचें व्युत्पन्न सोदचे आशिल्लें. तें थेट सायन्स-फाय चित्रपटामदलें कांयतरी दिसतालें, जंय एक्स्पोनेंट्स आनी नेस्टेड फंक्शन्स सगळी कडेन आशिल्ले."}
{"unnormalised": "Hanvem sogllem korun dekhlem. Hanvem textbook vachlem, RD Sharma-ntlean extra problems sodlea, hanvem mhozo senior, Vivek-akui maddat magli (to ganitacho xanno aslo). Kitemch kaam korinachem dislem na. Hanv basics somzunk voram karchitalo, punn mhojem mastisk dixe dixe vhoirtalam mhunn mhaka dislem. Mhoje internals ekdom vaitt asle – ek quiz-ant zoxe 45/100.", "normalised": "म्होंव सगळें करून पळयलें. म्होंव पाठ्यपुस्तक वाचलें, आर-डी शर्माचे अतिरिक्त प्रॉब्लेम सोडोवन, म्हज्या सिनियर, विवेक, हाची मदत मागली (तो गणितांत खूब हुशार आशिल्लो). कांयच काम करीना दिसलें. म्होंव मुळावी गजाल समजून घेवपाक घंट्यांचो वेळ दितालो, पूण म्हका दिसतालें हांव फकत तकली भिंतीक मारता. म्हज्या इंटर्नलाची दुर्दशा जाल्ली – एका क्विजांत पंचेचाळीस भागिले एकशें सारकी."}
{"unnormalised": "Uprant, ek dis, jea vellar hanv ek Bollywood film polleun (parikxea adim chukichem!), hanvank ek prakaracho bodh zalo. Hero, eka zhunztal'lea vidhyartheakhelun, ek guontagonti concept somzunk eka vostavik jugachi udharonn dita. Tannem hanvak chintunk laglem. Koxe zait hanv calculus-ak ekdom chukiche ritin vatt chint’tam aslo.", "normalised": "उपरांत, एके दीस, हांव बॉलीवूडचो चित्रपट पळोवन वेळ काडतालो (परिक्षे पयलीं एकदम शिफारस केल्लें ना!), म्हका एक प्रकारचें ज्ञान प्राप्त जालें. हिरो, त्रास भोगतालो विद्यार्थी खेळटालो, ताणें एक जटिल संकल्पना समजून घेवपाक खऱ्या जगाचो दृष्टांत वापरलो. ताणें म्हका विचार करपाक लायलो. कदाचित हांव कॅल्क्युलसाक पुरायपणान चुकीच्या मार्गान वचत आसा."}
{"unnormalised": "Fokot formulas mondd korchea bodlek, vostavikanen kiteak ghoddta tem hanvem dolleam samkar haddunk survat keli. Udharonnak, hanvem derivative eka curve-chea tangent line-acho slope mhunn kalpilam – zoxe Delhi-chea xrantil autto-rickshaw-chi goddi বদলता na zata tedna. Integral curve-chea khala area mhunn zata – zoxe 10 rain gauges-antleam data vaprun pausallechea kallantlea pauzachi ganntti kortana.", "normalised": "फकत सुत्रां तोंडपाठ करचे बदला, हांव खरें किदें घडटा तें दृश्यमान करपाक लागलो. देखीक, हांव व्युत्पन्नाची कल्पना एका वक्राक स्पर्शरेखा म्हणून करतालो – दिल्लीच्या गोंधळाच्या रस्त्यांतल्यान ऑटो-रिक्शा चलतना तिचो वेग बदलता तसो. इंटिग्रल वक्राखालचो वाठार जालो – पावसाळ्याच्या हंगामांत धा पावस मापकांनी जमयल्ल्या माहितीचो वापर करून पुराय पावसान किती पडलो तें मोजतात तशें."}
{"unnormalised": "Ekaekuch formulasak arth lagunk laglo. Hanvem vegvegllea conceptsanche sobandh dekhunk lagle. Hanvem avghodd problems sodouncheakui umed mellonk lagli. Mhoje grade-ui sudhorta gele. Hanvem final parixent 75/100 melloun ghaddle, zo khub sovechcho aslo.", "normalised": "अचानक सुत्रांक अर्थ येवपाक लागलो. म्हाका वेगवेगळ्या संकल्पनां मदले संबंद दिसपाक लागले. म्हाका कठीण प्रॉब्लेम सोडोवपाचें आव्हान खूब आवडपाक लागलें. म्हज्या ग्रेडसुद्दां सुदारपाक लागले. हांव अंतिम परिक्षेंत पंचेत्तर भागिले एकशें गुण मेळोवपाक यशस्वी जालो, जें खूब समाधानाचें आशिल्लें."}
{"unnormalised": "Mhaka je kaam aile tem sabandi udharonnao sodhun kaddop aslem. Zoxe, Amma udok ghaltana tichea gol'lachea randpachea patealeant kitlem vegim udkachi patlli vhoddtta tem chintun related rates problems somzop. Va ek dukandar price ani sales-antleam samatol sodhun kaddun koxe torr ಲಾভ vadhta tem kalpun optimization problems kalpod.", "normalised": "म्हका खरेंच मदत किणी केली म्हळ्यार संबंद आशिल्ल्या देखींचो सोद लावप. देखीक, अम्मा उदक घालतना तिच्या दंडगोलाकार रांदचे पाटल्यांत उदकाची पातळी कितली बेगीन वाडटा हाचेर विचार करून संबंदित दरांची समस्या समजून घेवप. वा दुकानदार किंमत आनी विक्री हांचो बरोबर समतोल सोदून कसो नफो वाडयता हाची कल्पना करून ऑप्टिमायझेशन समस्यांचें दृश्यीकरण करप."}
{"unnormalised": "Differential Calculus avghodd asa, dusro dubav nnhui. Punn yogya vatten ani thoddea Bharatiya sandarbhan, tem খबউ সোমজেম জাਉં, ami even মজা ਜਾਉੰਕु. Fokot mondd korunakai; dolleam samkar haddi, zonnddi, ani tumkam je vostavik jugam disot tea sodhun kaddi. Tum tumkam azap kortole.", "normalised": "डिफरेंशियल कॅल्क्युलस कठीण आसा, हातूंत दुबाव ना. पूण योग्य दृष्टिकोन आनी थोड्या भारतीय संदर्भां बरोबर, तें खूब समजपाक सोपें जावंक शकता, आनी मजा येवंक शकता. फकत तोंडपाठ करूंक नाकात; दृश्यीकरण करात, जोडा, आनी तुमच्या मनाक लागपी खऱ्या जगाचे देखी सोदून काडात. तुमी स्वताक आश्चर्यचकित करूंक शकतात."}
