{"unnormalised": "ओ मंडळी, डिफरेंशियल कॅल्क्युलेशनान मदत जाय आशिल्ली आसा! हांव आयआयटी दिल्लींत इंजिनियरींगाच्या पयल्या वर्सा आसां आनी खरेंच, म्हाका खूब त्रास जाता. खूब *खरेंच* त्रास जाता. आमचे प्राध्यापक, डॉ. शर्मा हांणीं 25/10/2024 च्या निमाण्या वर्गांत खूब फॉर्मुले आमच्या माथ्यार मारले, आनी हांव पुरायपणान हरवलां. लिमिट्स, डेरिव्हेटिव्ह्स आनी हे सगळे प्रकार कितें आसात?", "normalised": "O re bhavanno, differential calculus-achem thoddem support zai asaa! Hanv I-I-T Delhi-nt engineering-achea poilea vorsant asaan ani sotheponnan sangta, maka tras zata. Khoreponnan tras zata. Amchea prof, Doctor Sharma-n, panchvis October don hozar chovis-akuch ek vargan aami sobar formulas fekun marle ani maka kainch kolona. Limits, derivatives ani he soglle kite asat?"}
{"unnormalised": "खास करून, हांव एका प्रॉब्लेमांत अटकलां: f(x) = 3x^2 + 5x - 2 चो डेरिव्हेटिव्ह सोद. म्हाका पॉवर रूल खबर आसा, पूण तो वापरप म्हळ्यार दोळ्यार पट्टी बांदून सुडोको सोडोवपा सारकें जाता. म्हज्या पाठ्य पुस्तकानुसार उत्तर 6x + 5 आसा, पूण तांणीं तें *कशें* हाडलें तें म्हाका कळना! म्हाका कसलो तरी शॉर्टकट चुकलो काय, वा हांव फकत बुद्धी नासलेल्या सारको आसां? हांवें हार मानून मानवता शाखेक बदलचो काय?", "normalised": "Khas korun, hanv ek problem-ant atkun podla: f of x barabor teen x squared plus panch x minus don hacho derivative sodh. Maka power rule kollta, punn to vaparop mhollear andllo zalaar Sudoku solve korchea sarkhem zata. Jabab, mhojea pustokam pormonnem, sau x plus panch asa, punn tankam tem koxem ailem tem maka kollona! Hanv kainch shortcut visorta ki hanv budhvont nasonam? Hanven har manun humanities-ak switch korunk zai?"}
{"unnormalised": "कसलेय सोपे स्पष्टीकरण वा स्टेप-बाय-स्टेप सोल्यूशन्स जीव वाचोवपा सारकें जातलें. क्रिकेट वा बॉलीवूडाक जोडून कसली तरी उपमा? कसली तरी गजाल जी खरेंच म्हज्या तकलेंत रेंवतली, हा हा. हांवें कांय खान अकादमीचे व्हिडीओ पळयल्यात, पूण ते खरेंच म्हजेकडेन जुळना, तुमकां खबर आसत जाल्यार.", "normalised": "Kainch sompem ukteaponn vo step-by-step solutions maka jivacho asro ditolem. Cricket vo Bollywood-ak lagun kainch udahoron? Tem mhojea taleant thambtolem, ha ha. Hanven kainch Khan Academy videos polloileat, punn te mhojhe kodde zoddlelean dista, tumkam kollta zalear."}
{"unnormalised": "तशेंच, प्रॉब्लेम सोडोवपाचें प्रशिक्षण दिवपा खातीर बरी संसाधनां कोणतीं? आमची फुडली क्विझ 11/08/2024 क आसा, आनी म्हाका 40% परस चड मार्क मेळोवचे आसत जाल्यार खूब तयारी करची पडटली. सरावा खातीर यादृच्छिक प्रॉब्लेम तयार करूंक शकतलीं अशीं कोणतींय वेबसाईट वा ॲप आसात काय? वा डॉ. शर्मा हांणीं नेमून दिल्ल्या पुस्तकां भायर आनीक बरीं पाठ्य पुस्तकां आसात काय?", "normalised": "Ani, practice korchea problem-an khatir kainch bori resources asat? Amchea fuddlem quiz atth November don hozar chovis-ak asa, ani maka 40 percent poros chodd markan pass zaunk zata zalear hard prep korunk poddttlem. Random problems generate korunk khatir kainch websites vo apps asat? Vo Doctor Sharma-n dilelean bhair kainch bori textbooks asat?"}
{"unnormalised": "तुमच्यान करपाक शकता तेवढीं मदत करपाक आगाऊ धन्यवाद! गंभीरपणान, तुमकां म्हाका डिफरेंशियल कॅल्क्युलासावन जिवो उरपाची आनी रस्त्याच्या कुशीक चाय विकपाचो शेवट जावचो न्हय हाची एकच आस्त आसा. म्हाका नशीब दिवचें. म्हाका कदाचित ताची गरज पडटली.", "normalised": "Tumkam kainch support ditat tanche khatir thanks! Sotheponnan sangta, tumi differential calculus-an jivont urlak ani rasteache deger chai vikunk naka mhonnon mhoji asha asa. Maka shubhechha diiat. Maka tachi goroz poddtteli."}
