{"unnormalised": "يا جماعة، أخطط لرحلة برية من بنغالور إلى ميسور وأردت أن أشارك بعض النصائح بناءً على تجربتي الأخيرة. آمل أن تساعد شخصًا ما!", "normalised": "يا جماعة، بخطط لرحلة برية من بنغالور إلى ميسور وحبيت أشارككم بعض النصائح بناءً على تجربتي الأخيرة. أتمنى تفيد أحد!"}
{"unnormalised": "أولاً، التخطيط المسبق هو المفتاح. تحقق من حالة الطرق مسبقًا. الطريق الوطني السريع 275 (NH275) هو عادةً الخيار الأفضل، ولكن الإصلاحات أو التحويلات غير المتوقعة يمكن أن تضيف ساعات إلى رحلتك. خرائط جوجل صديقك، ولكن لا تعتمد عليها بشكل أعمى. غالبًا ما تقدم مصادر الأخبار المحلية تحديثات أكثر دقة وفي الوقت الفعلي.", "normalised": "أولاً، التخطيط المسبق هو المفتاح. تحقق من حالة الطرق قبل البدء. الطريق الوطني رقم مئتين وخمسة وسبعين (N-H-two hundred and seventy five) هو عادةً الخيار الأفضل، لكن الإصلاحات غير المتوقعة أو التحويلات ممكن تضيف ساعات إلى رحلتك. خرائط جوجل صديقك، لكن لا تعتمد عليها بشكل أعمى. مصادر الأخبار المحلية غالبًا ما تعطي تحديثات أكثر دقة وفي الوقت الفعلي."}
{"unnormalised": "بعد ذلك، ضع ميزانية بحكمة. يمكن أن تكون تكاليف الوقود كبيرة - توقع أن تنفق حوالي 3000-4000 روبية على البنزين لرحلة ذهابًا وإيابًا، اعتمادًا على معدل استهلاك الوقود لسيارتك. رسوم العبور هي عامل آخر. توجد العديد من ساحات تحصيل الرسوم على الطريق الوطني السريع 275، وتكلف كل منها ما بين 50-100 روبية هندية للسيارة الواحدة. ضع في اعتبارك نفقات الطعام أيضًا. هناك الكثير من المطاعم الصغيرة والمطاعم على طول الطريق، وتقدم كل شيء من الدوسا إلى البرياني. ضع ميزانية حوالي 500 روبية هندية للشخص الواحد لتناول وجبة لائقة.", "normalised": "بعد ذلك، ضع ميزانية بحكمة. تكاليف الوقود ممكن تكون كبيرة – توقع إنفاق حوالي ثلاثة آلاف إلى أربعة آلاف روبية على البنزين لرحلة ذهابًا وإيابًا، اعتمادًا على معدل استهلاك سيارتك للوقود. رسوم العبور عامل آخر. هناك عدة ساحات عبور على الطريق الوطني رقم مئتين وخمسة وسبعين، تكلفة كل منها بين خمسين روبية إلى مائة روبية لكل سيارة. ضع في الاعتبار مصاريف الطعام أيضًا. هناك الكثير من المطاعم الصغيرة والمطاعم على طول الطريق، تقدم كل شيء من الدوسا إلى البرياني. ضع ميزانية حوالي خمسمائة روبية للفرد لوجبة محترمة."}
{"unnormalised": "التوقيت أمر بالغ الأهمية. تجنب السفر خلال ساعات الذروة، خاصة في عطلات نهاية الأسبوع. يمكن أن يوفر لك مغادرة بنغالور قبل الساعة 6:00 صباحًا أو بعد الساعة 10:00 صباحًا الكثير من الوقت الضائع في حركة المرور. تستغرق الرحلة نفسها عادةً حوالي 3-4 ساعات، ولكن التأخيرات شائعة. أيضًا، خطط لمحطات الراحة. يمكن أن يكون القيادة بدون توقف متعبة وخطيرة. توجد الكثير من المقاهي ومناطق الراحة على طول الطريق حيث يمكنك أخذ استراحة وتمديد ساقيك.", "normalised": "التوقيت مهم. تجنب السفر خلال ساعات الذروة، خاصة في عطلات نهاية الأسبوع. المغادرة من بنغالور قبل الساعة ستة صباحًا أو بعد الساعة عشرة صباحًا ممكن يوفر لك الكثير من الوقت الضائع في حركة المرور. تستغرق الرحلة نفسها عادةً من ثلاث إلى أربع ساعات، لكن التأخيرات شائعة. أيضًا، خطط لمحطات استراحة. القيادة بدون توقف ممكن تكون متعبة وخطيرة. هناك الكثير من المقاهي ومناطق الراحة على طول الطريق حيث يمكنك أخذ استراحة وتمديد ساقيك."}
{"unnormalised": "فيما يتعلق بالسلامة، تأكد من أن سيارتك في حالة جيدة قبل أن تبدأ. افحص الإطارات والفرامل والسوائل. احمل معك مجموعة إسعافات أولية ومجموعة أدوات أساسية. أيضًا، أبلغ شخصًا ما بخطط سفرك ووقت الوصول المقدر. في حالات الطوارئ، اتصل بالرقم 100 للحصول على مساعدة الشرطة أو 108 لخدمات الإسعاف. تذكر القيادة بمسؤولية واتباع قواعد المرور. الحد الأقصى للسرعة على الطريق الوطني السريع 275 هو عمومًا 80 كم / ساعة، ولكن يمكن أن يختلف حسب قسم الطريق.", "normalised": "فيما يتعلق بالسلامة، تأكد من أن سيارتك في حالة جيدة قبل أن تبدأ. تحقق من الإطارات والفرامل والسوائل. احمل مجموعة إسعافات أولية ومجموعة أدوات أساسية. أيضًا، أبلغ شخصًا ما عن خطط سفرك والوقت المقدر للوصول. في حالات الطوارئ، اتصل على مائة للمساعدة من الشرطة أو مائة وثمانية لخدمات الإسعاف. تذكر أن تقود بمسؤولية وتتبع قوانين المرور. الحد الأقصى للسرعة على الطريق الوطني رقم مئتين وخمسة وسبعين هو عمومًا ثمانين كيلومترًا في الساعة، لكنه ممكن يختلف اعتمادًا على جزء الطريق."}
{"unnormalised": "أخيرًا، ضع في اعتبارك خيارات النقل البديلة. إذا كنت لا ترغب في القيادة، يمكنك ركوب حافلة KSRTC أو استئجار سيارة أجرة. حافلات KSRTC ميسورة التكلفة ومريحة نسبيًا، وتبدأ الأسعار من 400 روبية هندية. تتوفر أيضًا خدمات سيارات الأجرة مثل Ola و Uber، ولكنها قد تكون أكثر تكلفة، حيث تبلغ حوالي 3000-4000 روبية هندية للرحلة في اتجاه واحد. يوجد أيضًا القطار. رحلة القطار ذات مناظر خلابة ومريحة ولكن تحقق من التوقيتات على IRCTC مسبقًا لأن الجداول الزمنية يمكن أن تكون غير منتظمة.", "normalised": "أخيرًا، ضع في الاعتبار خيارات النقل البديلة. إذا كنت لا ترغب في القيادة، يمكنك ركوب حافلة K-S-R-T-C أو استئجار سيارة أجرة. حافلات K-S-R-T-C ميسورة التكلفة ومريحة نسبيًا، وتبدأ الأسعار من أربعمائة روبية. خدمات سيارات الأجرة مثل Ola و Uber متاحة أيضًا، لكنها ممكن تكون أكثر تكلفة، حيث تكلف حوالي ثلاثة آلاف إلى أربعة آلاف روبية لرحلة في اتجاه واحد. أيضًا، هناك القطار. رحلة القطار ذات مناظر خلابة ومريحة ولكن تحقق من التوقيتات على I-R-C-T-C مسبقًا لأن الجداول ممكن تكون غير منتظمة."}
{"unnormalised": "آمل أن تساعدك هذه النصائح في التخطيط لرحلة برية سلسة وممتعة من بنغالور إلى ميسور! رحلات آمنة للجميع!", "normalised": "أتمنى أن تساعدك هذه النصائح في التخطيط لرحلة برية سلسة وممتعة من بنغالور إلى ميسور! رحلات آمنة للجميع!"}
