{"unnormalised": "مرحباً بالجميع، أخطط لرحلة عبر الهند وأحاول معرفة أفضل طريقة للتنقل؟ فكرت في مشاركة بعض الأفكار حول خيارات النقل المحلية، خاصةً إذا كنت تفكر في رحلات برية ملحمية. معرفة هذه الأمور مسبقًا يمكن أن يوفر لك صداعًا حقيقيًا، صدقني!", "normalised": "يا جماعة، أخطط لرحلة عبر الهند وأحاول معرفة أفضل طريقة للتنقل؟ فكرت في أن أشارككم بعض الأفكار حول خيارات النقل المحلية، خاصة إذا كنتم تفكرون في رحلات برية ملحمية. معرفة هذه الأمور مسبقًا يمكن أن يوفر عليكم صداعًا حقيقيًا، صدقوني!"}
{"unnormalised": "أولاً، بالنسبة للسفر بين المدن، تعتبر الحافلات خيارًا شائعًا جدًا واقتصاديًا. سترى الكثير من حافلات النقل الحكومية (مثل MSRTC في ولاية ماهاراشترا أو KSRTC في ولاية كيرالا) ومشغلي القطاع الخاص. تحقق من مواقع الويب مثل redBus لمعرفة الجداول الزمنية والأسعار، ولكن كن مستعدًا لركوب قد يكون وعرًا وتأخيرات محتملة. أيضًا، يمكن أن تكون المسافات خادعة؛ قد تستغرق رحلة 500 كيلومتر 12 ساعة، وليس 5 ساعات. إذا كنت تنوي القيام برحلة بالدراجة، فتأكد من صيانة الدراجات من شركات مثل Bajaj أو TVS قبل القيام برحلات طويلة كهذه.", "normalised": "أولاً، بالنسبة للسفر بين المدن، الحافلات خيار شائع للغاية واقتصادي. سترون الكثير من حافلات النقل الحكومية (مثل M-S-R-T-C في ولاية ماهاراشترا أو K-S-R-T-C في ولاية كيرالا) ومشغلي القطاع الخاص. تحققوا من مواقع الويب مثل redBus لمعرفة الجداول الزمنية والأسعار، ولكن كونوا مستعدين لرحلات قد تكون وعرة وتأخيرات محتملة. أيضًا، يمكن أن تكون المسافات خادعة؛ قد تستغرق رحلة الخمسمائة كيلومتر اثنتي عشرة ساعة، وليس خمس ساعات. إذا كنتم ذاهبين في رحلة بالدراجات النارية، فتأكدوا من صيانة الدراجات من شركات مثل Bajaj أو T-V-S قبل القيام برحلات طويلة كهذه."}
{"unnormalised": "الآن، للتنقل داخل المدن، لديك عربات الريكاشة الآلية (المعروفة أيضًا باسم السيارات، التوك توك)، وسيارات الأجرة، وتطبيقات مشاركة الركوب مثل Ola و Uber. المساومة مع سائقي السيارات هي شكل من أشكال الفن، خاصة في المناطق السياحية. اتفق دائمًا على الأجرة مسبقًا! تتوفر سيارات الأجرة المزودة بعدادات ولكن في بعض الأحيان \"ينسون\" استخدام العداد. عادةً ما يكون لدى Ola/Uber أسعار مرتفعة خلال ساعات الذروة (مثل الساعة 8 مساءً يوم الجمعة في بنغالور)، لذا ضع ذلك في الاعتبار. تتوفر أيضًا أنظمة قطارات الأنفاق في بعض المدن مثل دلهي وكولكاتا وتتراوح تكلفتها بين 10 - 60 روبية هندية. أخيرًا، تذكر أن تأخذ حركة المرور في الاعتبار؛ يمكن أن تستغرق رحلة 5 كيلومترات في مومباي بسهولة 30 دقيقة خلال ساعة الذروة!", "normalised": "الآن، للتنقل داخل المدن، لديكم عربات الريكاشة الآلية (المعروفة أيضًا باسم autos أو tuk-tuks) وسيارات الأجرة وتطبيقات مشاركة الركوب مثل Ola و Uber. المساومة مع سائقي عربات الريكاشة الآلية هي فن، خاصة في المناطق السياحية. اتفقوا دائمًا على الأجرة مسبقًا! سيارات الأجرة المزودة بعدادات متاحة ولكن في بعض الأحيان \"ينسون\" استخدام العداد. عادةً ما يكون لدى Ola أو Uber أسعار متزايدة خلال ساعات الذروة (مثل الساعة الثامنة مساءً يوم الجمعة في بنغالور)، لذا ضعوا ذلك في الاعتبار. تتوفر أيضًا أنظمة قطارات مترو الأنفاق في بعض المدن مثل دلهي وكولكاتا وتكلف من عشر روبيات إلى ستين روبية. أخيرًا، تذكروا أن تأخذوا حركة المرور في الاعتبار؛ يمكن أن تستغرق رحلة الخمسة كيلومترات في مومباي بسهولة ثلاثين دقيقة خلال ساعة الذروة!"}
