```json
{
  "unnormalised": "ನನ್ನ ಸೋದರಸಂಬಂಧಿ ರಿಯಾ ಮೊದಲು ಹೂಡಿಕೆ ಮಾಡಲು ಪ್ರಾರಂಭಿಸಿದಾಗ ನನಗೆ ನೆನಪಿದೆ. ಅವಳು ತನ್ನ ಸ್ನೇಹಿತನಿಂದ ಕೇಳಿದ ಕೆಲವು ಪೆನ್ನಿ ಸ್ಟಾಕ್‌ನಲ್ಲಿ ₹5000 ಹೂಡಿಕೆ ಮಾಡಿದಳು, ತ್ವರಿತ ಆದಾಯವನ್ನು ನಿರೀಕ್ಷಿಸುತ್ತಾ. 2 ವಾರಗಳಲ್ಲಿ ಸುಮಾರು 50% ನಷ್ಟವಾಯಿತು! ಅದು ಅವಳಿಗೆ ಒಂದು ಪಾಠ ಕಲಿಸಿತು. ಈಗ, ಅವಳು ಹೆಚ್ಚು ಜಾಗರೂಕಳಾಗಿದ್ದಾಳೆ, ಆನ್‌ಲೈನ್ ಪ್ಲಾಟ್‌ಫಾರ್ಮ್‌ಗಳ ಮೂಲಕ ಎಂಎಫ್‌ಗಳು ಮತ್ತು ಕೆಲವು ಯುಎಸ್ ಸ್ಟಾಕ್‌ಗಳೊಂದಿಗೆ ತನ್ನ ಪೋರ್ಟ್‌ಫೋಲಿಯೊವನ್ನು ವೈವಿಧ್ಯಗೊಳಿಸುತ್ತಿದ್ದಾಳೆ. ಅವಳು ಈಗ ವಾರ್ಷಿಕವಾಗಿ 12% ಆದಾಯವನ್ನು ಗುರಿಯಾಗಿಟ್ಟುಕೊಂಡಿದ್ದಾಳೆ ಮತ್ತು ಮೊದಲಿಗಿಂತ ದಿನಕ್ಕೆ ಅಲ್ಲ, ಪ್ರತಿ 2-3 ವಾರಗಳಿಗೊಮ್ಮೆ ತನ್ನ ಪೋರ್ಟ್‌ಫೋಲಿಯೊವನ್ನು ಪರಿಶೀಲಿಸುತ್ತಾಳೆ ಎಂದು ಹೇಳುತ್ತಾಳೆ. ಇನ್ನೂ, ಒಂದು ಸಣ್ಣ ಮೊತ್ತ, ಅಂದರೆ ರೂ 1000 ಅಥವಾ ರೂ 2000, ಅವಳು ಇನ್ನೂ ಅಪಾಯಕಾರಿ ವಿಷಯಗಳಲ್ಲಿ ಹೂಡಿಕೆ ಮಾಡುತ್ತಾಳೆ. ಅವಳು ಹೇಳುತ್ತಾಳೆ \"ಹೆಚ್ಚಿನ ಅಪಾಯ, ಹೆಚ್ಚಿನ ಪ್ರತಿಫಲ, ಬಾಸ್!\". ಅವಳಿಗೆ ಒಳ್ಳೆಯದಾಗಲಿ, ಅಲ್ಲವೇ?",
  "normalised": "ನನ್ನ ಸೋದರಸಂಬಂಧಿ ರಿಯಾ ಮೊದಲು ಹೂಡಿಕೆ ಮಾಡಲು ಪ್ರಾರಂಭಿಸಿದಾಗ ನನಗೆ ನೆನಪಿದೆ. ಅವಳು ತನ್ನ ಸ್ನೇಹಿತನಿಂದ ಕೇಳಿದ ಕೆಲವು ಪೆನ್ನಿ ಸ್ಟಾಕ್‌ನಲ್ಲಿ ಐದು ಸಾವಿರ ರೂಪಾಯಿಗಳನ್ನು ಹೂಡಿಕೆ ಮಾಡಿದಳು, ತ್ವರಿತ ಆದಾಯವನ್ನು ನಿರೀಕ್ಷಿಸುತ್ತಾ. ಎರಡು ವಾರಗಳಲ್ಲಿ ಸುಮಾರು ಐವತ್ತು ಪ್ರತಿಶತ ನಷ್ಟವಾಯಿತು! ಅದು ಅವಳಿಗೆ ಒಂದು ಪಾಠ ಕಲಿಸಿತು. ಈಗ, ಅವಳು ಹೆಚ್ಚು ಜಾಗರೂಕಳಾಗಿದ್ದಾಳೆ, ಆನ್‌ಲೈನ್ ಪ್ಲಾಟ್‌ಫಾರ್ಮ್‌ಗಳ ಮೂಲಕ ಎಂ-ಎಫ್-ಎಸ್ ಮತ್ತು ಕೆಲವು ಯು-ಎಸ್ ಸ್ಟಾಕ್‌ಗಳೊಂದಿಗೆ ತನ್ನ ಪೋರ್ಟ್‌ಫೋಲಿಯೊವನ್ನು ವೈವಿಧ್ಯಗೊಳಿಸುತ್ತಿದ್ದಾಳೆ. ಅವಳು ಈಗ ವಾರ್ಷಿಕವಾಗಿ ಹನ್ನೆರಡು ಪ್ರತಿಶತ ಆದಾಯವನ್ನು ಗುರಿಯಾಗಿಟ್ಟುಕೊಂಡಿದ್ದಾಳೆ ಮತ್ತು ಮೊದಲಿಗಿಂತ ದಿನಕ್ಕೆ ಅಲ್ಲ, ಪ್ರತಿ ಎರಡು ಮೂರು ವಾರಗಳಿಗೊಮ್ಮೆ ತನ್ನ ಪೋರ್ಟ್‌ಫೋಲಿಯೊವನ್ನು ಪರಿಶೀಲಿಸುತ್ತಾಳೆ ಎಂದು ಹೇಳುತ್ತಾಳೆ. ಇನ್ನೂ, ಒಂದು ಸಣ್ಣ ಮೊತ್ತ, ಅಂದರೆ ಒಂದು ಸಾವಿರ ರೂಪಾಯಿಗಳು ಅಥವಾ ಎರಡು ಸಾವಿರ ರೂಪಾಯಿಗಳು, ಅವಳು ಇನ್ನೂ ಅಪಾಯಕಾರಿ ವಿಷಯಗಳಲ್ಲಿ ಹೂಡಿಕೆ ಮಾಡುತ್ತಾಳೆ. ಅವಳು ಹೇಳುತ್ತಾಳೆ \"ಹೆಚ್ಚಿನ ಅಪಾಯ, ಹೆಚ್ಚಿನ ಪ್ರತಿಫಲ, ಬಾಸ್!\". ಅವಳಿಗೆ ಒಳ್ಳೆಯದಾಗಲಿ, ಅಲ್ಲವೇ?",
  "raw": "ನನ್ನ ಸೋದರಸಂಬಂಧಿ ರಿಯಾ ಮೊದಲು ಹೂಡಿಕೆ ಮಾಡಲು ಪ್ರಾರಂಭಿಸಿದಾಗ ನನಗೆ ನೆನಪಿದೆ. ಅವಳು ತನ್ನ ಸ್ನೇಹಿತನಿಂದ ಕೇಳಿದ ಕೆಲವು ಪೆನ್ನಿ ಸ್ಟಾಕ್‌ನಲ್ಲಿ ₹5000 ಹೂಡಿಕೆ ಮಾಡಿದಳು, ತ್ವರಿತ ಆದಾಯವನ್ನು ನಿರೀಕ್ಷಿಸುತ್ತಾ. 2 ವಾರಗಳಲ್ಲಿ ಸುಮಾರು 50% ನಷ್ಟವಾಯಿತು! ಅದು ಅವಳಿಗೆ ಒಂದು ಪಾಠ ಕಲಿಸಿತು. ಈಗ, ಅವಳು ಹೆಚ್ಚು ಜಾಗರೂಕಳಾಗಿದ್ದಾಳೆ, ಆನ್‌ಲೈನ್ ಪ್ಲಾಟ್‌ಫಾರ್ಮ್‌ಗಳ ಮೂಲಕ ಎಂಎಫ್‌ಗಳು ಮತ್ತು ಕೆಲವು ಯುಎಸ್ ಸ್ಟಾಕ್‌ಗಳೊಂದಿಗೆ ತನ್ನ ಪೋರ್ಟ್‌ಫೋಲಿಯೊವನ್ನು ವೈವಿಧ್ಯಗೊಳಿಸುತ್ತಿದ್ದಾಳೆ. ಅವಳು ಈಗ ವಾರ್ಷಿಕವಾಗಿ 12% ಆದಾಯವನ್ನು ಗುರಿಯಾಗಿಟ್ಟುಕೊಂಡಿದ್ದಾಳೆ ಮತ್ತು ಮೊದಲಿಗಿಂತ ದಿನಕ್ಕೆ ಅಲ್ಲ, ಪ್ರತಿ 2-3 ವಾರಗಳಿಗೊಮ್ಮೆ ತನ್ನ ಪೋರ್ಟ್‌ಫೋಲಿಯೊವನ್ನು ಪರಿಶೀಲಿಸುತ್ತಾಳೆ ಎಂದು ಹೇಳುತ್ತಾಳೆ. ಇನ್ನೂ, ಒಂದು ಸಣ್ಣ ಮೊತ್ತ, ಅಂದರೆ ರೂ 1000 ಅಥವಾ ರೂ 2000, ಅವಳು ಇನ್ನೂ ಅಪಾಯಕಾರಿ ವಿಷಯಗಳಲ್ಲಿ ಹೂಡಿಕೆ ಮಾಡುತ್ತಾಳೆ. ಅವಳು ಹೇಳುತ್ತಾಳೆ \"ಹೆಚ್ಚಿನ ಅಪಾಯ, ಹೆಚ್ಚಿನ ಪ್ರತಿಫಲ, ಬಾಸ್!\". ಅವಳಿಗೆ ಒಳ್ಳೆಯದಾಗಲಿ, ಅಲ್ಲವೇ?"
}
```
