```json
{
  "unnormalised": "ಹೇ ಗೆಳೆಯರೆ, ಇಲ್ಲಿ ಹೊಸಬನಾಗಿದ್ದು ನನಗೆ ಸ್ವಲ್ಪ ಮಾರ್ಗದರ್ಶನ ಬೇಕಾಗಿದೆ. ನನ್ನ ಹತ್ತಿರ ಹೂಡಿಕೆ ಮಾಡಲು ₹50,000 ಇದೆ, ಮತ್ತು ನಾನು ಅದನ್ನು ಮ್ಯೂಚುಯಲ್ ಫಂಡ್ ಅಥವಾ ಷೇರು ಮಾರುಕಟ್ಟೆಯಲ್ಲಿ ಹಾಕುವ ಬಗ್ಗೆ ಯೋಚಿಸುತ್ತಿದ್ದೇನೆ. ನಾನು ಎರಡರ ಬಗ್ಗೆಯೂ ಒಳ್ಳೆಯ ವಿಷಯಗಳನ್ನು ಕೇಳಿದ್ದೇನೆ, ಆದರೆ ನನಗೆ ಯಾವುದು ಸರಿ ಎಂದು ನನಗೆ ಖಚಿತವಿಲ್ಲ. ಮ್ಯೂಚುಯಲ್ ಫಂಡ್‌ಗಳು ಸುರಕ್ಷಿತವೆಂದು ತೋರುತ್ತದೆ, ಆದರೆ ಆದಾಯವು ಕಡಿಮೆ ಇರಬಹುದು, ಬಹುಶಃ ವಾರ್ಷಿಕವಾಗಿ 12% ರಷ್ಟು? ಷೇರುಗಳು ಅಪಾಯಕಾರಿಯಾಗಿವೆ ಆದರೆ 20%+ ಆದಾಯವನ್ನು ನೀಡುವ ಸಾಮರ್ಥ್ಯವನ್ನು ಹೊಂದಿರಬಹುದು? ನಾನು ಬಹುಶಃ 5 ವರ್ಷಗಳವರೆಗೆ ಹಿಡಿದಿಟ್ಟುಕೊಳ್ಳಲು ನೋಡುತ್ತಿದ್ದೇನೆ. ಅನುಭವಿ ಹೂಡಿಕೆದಾರರಿಂದ ಯಾವುದೇ ಸಲಹೆ ಇದೆಯೇ? ನಾನು ವೈವಿಧ್ಯಗೊಳಿಸಬೇಕೇ ಅಥವಾ ನನ್ನ ಎಲ್ಲಾ ಮೊಟ್ಟೆಗಳನ್ನು ಒಂದೇ ಬುಟ್ಟಿಯಲ್ಲಿ ಹಾಕಬೇಕೆ, ಇದು ದೊಡ್ಡ ಮೊತ್ತವಲ್ಲ ಎಂದು ಪರಿಗಣಿಸಿ? ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು!",
  "normalised": "ಹೇ ಗೆಳೆಯರೆ, ಇಲ್ಲಿ ಹೊಸಬನಾಗಿದ್ದು ನನಗೆ ಸ್ವಲ್ಪ ಮಾರ್ಗದರ್ಶನ ಬೇಕಾಗಿದೆ. ನನ್ನ ಹತ್ತಿರ ಹೂಡಿಕೆ ಮಾಡಲು ರೂಪಾಯಿ ಐವತ್ತು ಸಾವಿರ ಇದೆ, ಮತ್ತು ನಾನು ಅದನ್ನು ಮ್ಯೂಚುಯಲ್ ಫಂಡ್ ಅಥವಾ ಷೇರು ಮಾರುಕಟ್ಟೆಯಲ್ಲಿ ಹಾಕುವ ಬಗ್ಗೆ ಯೋಚಿಸುತ್ತಿದ್ದೇನೆ. ನಾನು ಎರಡರ ಬಗ್ಗೆಯೂ ಒಳ್ಳೆಯ ವಿಷಯಗಳನ್ನು ಕೇಳಿದ್ದೇನೆ, ಆದರೆ ನನಗೆ ಯಾವುದು ಸರಿ ಎಂದು ನನಗೆ ಖಚಿತವಿಲ್ಲ. ಮ್ಯೂಚುಯಲ್ ಫಂಡ್‌ಗಳು ಸುರಕ್ಷಿತವೆಂದು ತೋರುತ್ತದೆ, ಆದರೆ ಆದಾಯವು ಕಡಿಮೆ ಇರಬಹುದು, ಬಹುಶಃ ವಾರ್ಷಿಕವಾಗಿ ಹನ್ನೆರಡು ಪ್ರತಿಶತದಷ್ಟು? ಷೇರುಗಳು ಅಪಾಯಕಾರಿಯಾಗಿವೆ ಆದರೆ ಇಪ್ಪತ್ತು ಪ್ರತಿಶತ ಪ್ಲಸ್ ಆದಾಯವನ್ನು ನೀಡುವ ಸಾಮರ್ಥ್ಯವನ್ನು ಹೊಂದಿರಬಹುದು? ನಾನು ಬಹುಶಃ ಐದು ವರ್ಷಗಳವರೆಗೆ ಹಿಡಿದಿಟ್ಟುಕೊಳ್ಳಲು ನೋಡುತ್ತಿದ್ದೇನೆ. ಅನುಭವಿ ಹೂಡಿಕೆದಾರರಿಂದ ಯಾವುದೇ ಸಲಹೆ ಇದೆಯೇ? ನಾನು ವೈವಿಧ್ಯಗೊಳಿಸಬೇಕೇ ಅಥವಾ ನನ್ನ ಎಲ್ಲಾ ಮೊಟ್ಟೆಗಳನ್ನು ಒಂದೇ ಬುಟ್ಟಿಯಲ್ಲಿ ಹಾಕಬೇಕೆ, ಇದು ದೊಡ್ಡ ಮೊತ್ತವಲ್ಲ ಎಂದು ಪರಿಗಣಿಸಿ? ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು!",
  "raw": "ಹೇ ಗೆಳೆಯರೆ, ಇಲ್ಲಿ ಹೊಸಬನಾಗಿದ್ದು ನನಗೆ ಸ್ವಲ್ಪ ಮಾರ್ಗದರ್ಶನ ಬೇಕಾಗಿದೆ. ನನ್ನ ಹತ್ತಿರ ಹೂಡಿಕೆ ಮಾಡಲು ₹50,000 ಇದೆ, ಮತ್ತು ನಾನು ಅದನ್ನು ಮ್ಯೂಚುಯಲ್ ಫಂಡ್ ಅಥವಾ ಷೇರು ಮಾರುಕಟ್ಟೆಯಲ್ಲಿ ಹಾಕುವ ಬಗ್ಗೆ ಯೋಚಿಸುತ್ತಿದ್ದೇನೆ. ನಾನು ಎರಡರ ಬಗ್ಗೆಯೂ ಒಳ್ಳೆಯ ವಿಷಯಗಳನ್ನು ಕೇಳಿದ್ದೇನೆ, ಆದರೆ ನನಗೆ ಯಾವುದು ಸರಿ ಎಂದು ನನಗೆ ಖಚಿತವಿಲ್ಲ. ಮ್ಯೂಚುಯಲ್ ಫಂಡ್‌ಗಳು ಸುರಕ್ಷಿತವೆಂದು ತೋರುತ್ತದೆ, ಆದರೆ ಆದಾಯವು ಕಡಿಮೆ ಇರಬಹುದು, ಬಹುಶಃ ವಾರ್ಷಿಕವಾಗಿ 12% ರಷ್ಟು? ಷೇರುಗಳು ಅಪಾಯಕಾರಿಯಾಗಿವೆ ಆದರೆ 20%+ ಆದಾಯವನ್ನು ನೀಡುವ ಸಾಮರ್ಥ್ಯವನ್ನು ಹೊಂದಿರಬಹುದು? ನಾನು ಬಹುಶಃ 5 ವರ್ಷಗಳವರೆಗೆ ಹಿಡಿದಿಟ್ಟುಕೊಳ್ಳಲು ನೋಡುತ್ತಿದ್ದೇನೆ. ಅನುಭವಿ ಹೂಡಿಕೆದಾರರಿಂದ ಯಾವುದೇ ಸಲಹೆ ಇದೆಯೇ? ನಾನು ವೈವಿಧ್ಯಗೊಳಿಸಬೇಕೇ ಅಥವಾ ನನ್ನ ಎಲ್ಲಾ ಮೊಟ್ಟೆಗಳನ್ನು ಒಂದೇ ಬುಟ್ಟಿಯಲ್ಲಿ ಹಾಕಬೇಕೆ, ಇದು ದೊಡ್ಡ ಮೊತ್ತವಲ್ಲ ಎಂದು ಪರಿಗಣಿಸಿ? ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು!"
}
```
