```json
{
  "unnormalised": "نائٹ فرینک کی ایک رپورٹ کے مطابق، ممبئی میں جائیداد کی قیمتوں میں Q3 2024 میں 10% اضافہ دیکھا گیا۔ باندرا میں اوسط قیمت فی مربع فٹ 75,000 روپے تک پہنچ گئی، جو کہ پچھلے سال کے 68,000 روپے سے نمایاں اضافہ ہے۔ ریلوے اسٹیشنوں کے قریب علاقوں میں 2BHK فلیٹوں کی مانگ خاص طور پر زیادہ ہے۔",
  "normalised": "نائٹ فرینک کی ایک رپورٹ کے مطابق، ممبئی میں جائیداد کی قیمتوں میں کیو تھری دو ہزار چوبیس میں دس فیصد اضافہ دیکھا گیا۔ باندرا میں اوسط قیمت فی مربع فٹ روپیہ پچھتر ہزار تک پہنچ گئی، جو کہ پچھلے سال کے روپیہ اڑسٹھ ہزار سے نمایاں اضافہ ہے۔ ریلوے اسٹیشنوں کے قریب علاقوں میں دو بی ایچ کے فلیٹوں کی مانگ خاص طور پر زیادہ ہے۔",
  "raw": "نائٹ فرینک کی ایک رپورٹ کے مطابق، ممبئی میں جائیداد کی قیمتوں میں Q3 2024 میں 10% اضافہ دیکھا گیا۔ باندرا میں اوسط قیمت فی مربع فٹ 75,000 روپے تک پہنچ گئی، جو کہ پچھلے سال کے 68,000 روپے سے نمایاں اضافہ ہے۔ ریلوے اسٹیشنوں کے قریب علاقوں میں 2BHK فلیٹوں کی مانگ خاص طور پر زیادہ ہے۔"
}
```
```json
{
  "unnormalised": "\"ہم پہلی بار گھر خریدنے والوں کی جانب سے بہت زیادہ دلچسپی دیکھ رہے ہیں،\" مقامی رئیل اسٹیٹ ایجنٹ مسٹر شرما نے کہا۔ \"بہت سے لوگ ایک مناسب اپارٹمنٹ کے لیے 1.5 کروڑ روپے سے زیادہ ادا کرنے کو تیار ہیں۔ اگرچہ قرض کی شرح سود ابھی بھی ایک تشویش ہے۔\" اسی عرصے میں نئی ​​پراپرٹیز کی رجسٹریشن میں بھی 15% اضافہ ہوا ہے، ستمبر میں ہی 12,000 سے زیادہ یونٹس رجسٹرڈ ہوئے ہیں۔",
  "normalised": "\"ہم پہلی بار گھر خریدنے والوں کی جانب سے بہت زیادہ دلچسپی دیکھ رہے ہیں،\" مقامی رئیل اسٹیٹ ایجنٹ مسٹر شرما نے کہا۔ \"بہت سے لوگ ایک مناسب اپارٹمنٹ کے لیے ایک کروڑ پانچ لاکھ روپے سے زیادہ ادا کرنے کو تیار ہیں۔ اگرچہ قرض کی شرح سود ابھی بھی ایک تشویش ہے۔\" اسی عرصے میں نئی ​​پراپرٹیز کی رجسٹریشن میں بھی پندرہ فیصد اضافہ ہوا ہے، ستمبر میں ہی بارہ ہزار سے زیادہ یونٹس رجسٹرڈ ہوئے ہیں۔",
  "raw": " \"ہم پہلی بار گھر خریدنے والوں کی جانب سے بہت زیادہ دلچسپی دیکھ رہے ہیں،\" مقامی رئیل اسٹیٹ ایجنٹ مسٹر شرما نے کہا۔ \"بہت سے لوگ ایک مناسب اپارٹمنٹ کے لیے 1.5 کروڑ روپے سے زیادہ ادا کرنے کو تیار ہیں۔ اگرچہ قرض کی شرح سود ابھی بھی ایک تشویش ہے۔\" اسی عرصے میں نئی ​​پراپرٹیز کی رجسٹریشن میں بھی 15% اضافہ ہوا ہے، ستمبر میں ہی 12,000 سے زیادہ یونٹس رجسٹرڈ ہوئے ہیں۔"
}
```
```json
{
  "unnormalised": "مہاراشٹر حکومت کا حالیہ فیصلہ جس میں 50 لاکھ روپے تک کی جائیدادوں کے لیے سٹامپ ڈیوٹی کو 3% تک کم کیا گیا ہے، اس سے مارکیٹ کو مزید تقویت ملنے کی توقع ہے۔ ماہرین کا اندازہ ہے کہ یہ رفتار Q4 میں بھی جاری رہے گی، خاص طور پر دیوالی بالکل قریب ہے، جو روایتی طور پر جائیداد کی خریداری کے لیے ایک مبارک وقت ہے۔ نئی اسکیمیں بھی شروع ہو رہی ہیں، جیسے کہ نوی ممبئی میں، جہاں ابتدائی قیمتیں 6000 روپے فی مربع فٹ ہیں۔",
  "normalised": "مہاراشٹر حکومت کا حالیہ فیصلہ جس میں پچاس لاکھ روپے تک کی جائیدادوں کے لیے سٹامپ ڈیوٹی کو تین فیصد تک کم کیا گیا ہے، اس سے مارکیٹ کو مزید تقویت ملنے کی توقع ہے۔ ماہرین کا اندازہ ہے کہ یہ رفتار Q4 میں بھی جاری رہے گی، خاص طور پر دیوالی بالکل قریب ہے، جو روایتی طور پر جائیداد کی خریداری کے لیے ایک مبارک وقت ہے۔ نئی اسکیمیں بھی شروع ہو رہی ہیں، جیسے کہ نوی ممبئی میں، جہاں ابتدائی قیمتیں چھ ہزار روپے فی مربع فٹ ہیں۔",
  "raw": "مہاراشٹر حکومت کا حالیہ فیصلہ جس میں 50 لاکھ روپے تک کی جائیدادوں کے لیے سٹامپ ڈیوٹی کو 3% تک کم کیا گیا ہے، اس سے مارکیٹ کو مزید تقویت ملنے کی توقع ہے۔ ماہرین کا اندازہ ہے کہ یہ رفتار Q4 میں بھی جاری رہے گی، خاص طور پر دیوالی بالکل قریب ہے، جو روایتی طور پر جائیداد کی خریداری کے لیے ایک مبارک وقت ہے۔ نئی اسکیمیں بھی شروع ہو رہی ہیں، جیسے کہ نوی ممبئی میں، جہاں ابتدائی قیمتیں 6000 روپے فی مربع فٹ ہیں۔"
}
```
