{"unnormalised": "**टेक गड़बड़ी संक्षेप मे भारत के 1947 मे पलट देल; ट्विटर पर भूचाल**", "normalised": "**टेक गड़बड़ी संक्षेप में भारत के उन्नीस सौ सैंतालिस में बदल देलक; ट्विटर पर विस्फोट**"}
{"unnormalised": "एक अद्भुत, अल्पकालिक, झटका मे जे केवल डिजिटल युग मे होइ सकैत अछि, भारत संक्षेप मे आइ सुबह एक समय के वार्प के अनुभव केलक। लगभग 1 घंटा 34 मिनट के लेल, सुबह 9:17 बजे IST स शुरू क, एक व्यापक टेक गड़बड़ी के कारण बहुतो डिजिटल प्लेटफॉर्म पर तारीख 15/08/1947 देखावल गेल। हाँ, अहाँ सही पढ़ी रहल छी – स्वतंत्रता दिवस। मजाक, जाहिर तौर पर, अपने आप लिख लेलक।", "normalised": "एक आश्चर्यजनक, यद्यपि अस्थायी, हिचकी जे केवल डिजिटल युग में हो सकैत अछि, भारत आज सुबह संक्षेप में एक समय ताना के अनुभव केलक। लगभग एक घंटा चौंतीस मिनट के लेल, सुबह नौ बजके सत्रह मिनट आई.एस.टी. स शुरू होइक, एक व्यापक तकनीक गड़बड़ी के कारण बहुत रास डिजिटल प्लेटफॉर्म प तारीख पंद्रह अगस्त उन्नीस सौ सैंतालिस के रूप में प्रदर्शित होइक लागल। हां, अहां सही पढ़ि रहल छी – स्वतंत्रता दिवस। मजाक, निस्संदेह, अपने आप लिख देलक।"}
{"unnormalised": "सोशल मीडिया उन्माद मे फट पड़ल। ट्विटर पर #BackTo1947 ट्रेंड करै लगल, कारण कि उपयोगकर्ता बैंक बैलेंस के स्क्रीनशॉट शेयर करै लगला जे स्वतंत्रता से पूर्व के समय मे दिनांकित छल (शायद शून्य रुपये देखा रहल अछि, एक छोट अतिशयोक्ति), आ स्तब्ध समाचार लेख गर्व स भारत के ब्रिटिश शासन स आजादी के घोषणा करैत छल। एक उपयोगकर्ता हास्यपूर्ण ढंग स कहलक, \"हमर लैपटॉप सोचैत अछि जे नेताजी अभी भी एक गर्म विषय छी! ई पीट के खातिर 18/08/1945 पर अटकल अछि!\"", "normalised": "सोशल मीडिया उन्माद में भड़क उठल। हैश बैक टू उन्नीस सौ सैंतालिस ट्विटर पर ट्रेंड करैत रहल किएक कि उपयोगकर्ता बैंक बैलेंस के स्क्रीनशॉट साझा केलक जे स्वतंत्रता से पहिले के समय के हिसाब से अछि (संभवतः शून्य रुपया देखा रहल अछि, एकटा हल्का अतिशयोक्ति), आ भ्रमित खबर के लेख गर्व से घोषणा क रहल अछि कि भारत के ब्रिटिश शासन से मुक्ति मिलि गेल। एकटा उपयोगकर्ता हास्यपूर्ण ढंग स कहलक, \"माई लैपटॉप सोचैत अछि कि नेताजी अखनो एकटा गरम विषय छी! ई पीटर के खातिर अठारह अगस्त उन्नीस सौ पैंतालीस पर अटकल अछि!\""}
{"unnormalised": "अव्यवस्था सोशल मीडिया तक सीमित नहि छल। कई ऑनलाइन पेमेंट गेटवे के बारे मे रिपोर्ट अछि जे बेकाबू भ गेल, जे लेन-देन के \"समय-यात्रा\" क ओझल होए के बारे मे चिंता पैदा केलक। कल्पना करू 10₹ मे समोसा खरीदै के आ ओहि समय अहाँ के खाता स डेबिट होए जखन गांधी जी नमक मार्च भी शुरू नहि केने छल! सौभाग्य स, वित्तीय संस्थान शीघ्रता स ग्राहक सब के आश्वस्त केलक जे सभी लेनदेन सुरक्षित अछि (शायद)।", "normalised": "अराजकता सोशल मीडिया तक सीमित नै छल। बहुत रास ऑनलाइन भुगतान गेटवे के बारे में खबर अछि कि ओ गड़बड़ भ गेल, जेकरा स लेन-देन के \"समय-यात्रा\" में गुम होइ के बारे में चिंता होइ लागल। कल्पना करू कि अहां दस रुपया में एकटा समोसा खरीदि रहल छी आ अहां के खाता गांधी के नमक मार्च शुरू करै स पहिने डेबिट भ गेल! सौभाग्य स, वित्तीय संस्थान तुरंत ग्राहक के आश्वासन देलक कि सब लेन-देन सुरक्षित अछि (शायद)।"}
{"unnormalised": "समय-संबंधित गड़बड़ मंत्रालय के स्रोत के अनुसार (हाँ, हम ई बना लेने छी, लेकिन ईमानदारी स, ई जरूरी महसूस होइत अछि), मुद्दा सर्वर अपडेट के दौरान \"छोट तारीख फॉर्मेटिंग त्रुटि\" स निकलल। \"एक छोट दुष्ट आत्मा सिस्टम मे घुस गेल,\" एक प्रवक्ता अस्पष्ट रूप स समझाओल, \"आ संक्षेप मे हमर सर्वर के यकीन दिला देलक जे ई अभी भी राज छल।\"", "normalised": "समय स संबंधित गड़बड़ी मंत्रालय के सूत्र के अनुसार (हां, हम ओकरा बना लेलौं, मुदा ईमानदारी से, ई जरूरी लगैत अछि), ई मुद्दा सर्वर अपडेट के दौरान \"एकटा छोट तारीख प्रारूपण त्रुटि\" स शुरू भेल। \"एकटा छोट ग्रीमलिन सिस्टम में घुस गेल,\" एक प्रवक्ता अस्पष्ट रूप से समझाओल, \"आ संक्षेप में हमरा सर्वर के यकीन दिआ देलक कि ई अखनो राज छी।\""}
{"unnormalised": "गड़बड़ी अंततः 11:01 बजे ठीक क देल गेल, जे स्तब्ध नागरिक सब के एक निशान आ हास्यपूर्ण सोना के ढेर छोड़ गेल। विशेषज्ञ अब उपयोगकर्ता सब के सलाह द रहल अछि जे, उह, शायद अपन बैंक स्टेटमेंट दोबरा जाँची ली। आ शायद वर्तमान के सापेक्ष स्थिरता के सराहना करए के लेल एक पल ले, अपन सब डेटिंग एप्स आ ट्रैफिक जाम के साथ भी।", "normalised": "गड़बड़ी अंततः सुबह ग्यारह बजके एक मिनट पर हल क देल गेल, जाहि में भ्रमित नागरिक आ बहुत रास हास्यपूर्ण सोना छूटि गेल। विशेषज्ञ अखन उपयोगकर्ता के सलाह द रहल छथि कि, उह, शायद अपन बैंक स्टेटमेंट के दोबारा जांचि लिअ। आ शायद वर्तमान के सापेक्ष स्थिरता के सराहना करै के लेल एक क्षण लेल, अपन सब डेटिंग एप्स आ ट्रैफिक जाम के साथ।"}
{"unnormalised": "तो, अहाँ के पास ई अछि। एक क्षण जखन भारत सामूहिक रूप स समय मे वापस यात्रा केलक, सब एक बदमाश अर्धविराम या कुछ एतबा ही तुच्छ के कारण। तकनीक आ भारतीय वास्तविकता के हमेशा मनोरंजक गाथा मे बस एक और दिन। अनुमान लगाउ हम सब अगले साल अपन स्वतंत्रता दिवस समारोह के पहले से तैयारी क सकैत छी अगर ई फिर स होइत अछि! आ सच कहू त के नहि चाहत जे ओ जलेबी के खाए के दोसर मौका मिलय?", "normalised": "अहां के पास ओ सब अछि। एकटा संक्षेप क्षण जतय भारत सामूहिक रूप स समय में वापस यात्रा केलक, सब एकटा बदमाश अर्धविराम या ओहि तरह के कोनो चीज के कारण। प्रौद्योगिकी आ भारतीय वास्तविकता के हमेशा मनोरंजक गाथा में एकटा और दिन। अंदाज अछि हम सब अगले साल के लेल अपन स्वतंत्रता दिवस के उत्सव के आगा तैयारी क सकैत छी अगर ई फेर होइत अछि त! आ सच कहू त, के नहि चाहत कि ओ जलेबी खा के दोसर मौका मिलय?"}
