{"unnormalised": "## समाचारक शीर्षक सभ मे समयक डिकोडिंग: समाचारक तिथि आ समय बूझबाक लेल एकटा गाइड", "normalised": "## हेडलाइन मे समय केँ बुझनाइ: समाचारक तिथिक आ समयक बुझबाक लेल एकटा गाइड"}
{"unnormalised": "कखनहुँ समाचार लेख सभ मे फेंकने काल आ तारीख केँ बुझबाक प्रयास मे गुम महसूस भेल अछि? खासकरि जखन रिपोर्ट दुनियाक अलग-अलग हिस्सा, या भारतक अलग-अलग हिस्सा सँ आबैत अछि, तखन चीज सभ किछु भ्रमित भ' सकैत अछि। ई पोस्ट ओहि रहस्य सभ केँ उजागर करबाक आ अहाँ केँ समाचार कहानी सभक अस्थायी संदर्भ केँ आत्मविश्वास सँ बूझबाक लेल उपकरण देबाक लक्ष्य रखैत अछि। आउ शुरू करी, की नहि?", "normalised": "कियो कहियो समाचार लेख मे फेकनाइवला तिथि आ समयक बुझबाक प्रयास मे गुम महसूस कएलक अछि? खास कऽ जखन रिपोर्ट दुनियाक अलग-अलग हिस्सा सँ आबैत अछि, या भारतक अलग-अलग हिस्सा सँ, तखन बात थोड़बे मुश्किल भऽ सकैत अछि। ई पोस्ट ओहि रहस्य केँ खोलबाक आ अहाँ केँ आत्मविश्वास सँ समाचारक कहानिक अस्थायी संदर्भ केँ बुझबाक लेल उपकरण देबाक लक्ष्य रखैत अछि। शुरू करी, की नै?"}
{"unnormalised": "सबसँ पैघ बाधा सभ मे सँ एक तिथि प्रारूपक विविधता अछि। भारत मे, हम अक्सर तिथि केँ DD/MM/YYYY के रूप मे लिखल देखैत छी, जेना कि अगले साल क्रिसमस दिवस के लेल 25/12/2024। मुदा अमेरिका के समाचार स्रोत MM/DD/YYYY के उपयोग क' सकैत अछि, जे ओहि तिथि केँ 25 दिसम्बर, 2024 बना देत। उपयोग कैल जा रहल कन्वेंशन केँ बूझबाक लेल हमेशा स्रोतक मूल केँ जाँच करी। यदि अहाँ TOI (टाइम्स ऑफ इंडिया) मे प्रकाशित एकटा लेख पढ़ि रहल छी तँ अहाँ आश्वस्त रहि सकैत छी जे तिथि प्रारूप DD/MM/YYYY अछि।", "normalised": "एकटा सब सँ पैघ बाधा तिथिक विभिन्न स्वरूप अछि। भारत मे, हमरा सभ अक्सर तिथि केँ d-d स्लेश m-m स्लेश y-y-y-y के रूप मे लिखल देखैत छी, जेना पच्चीस स्लेश बारह स्लेश दुई हजार चौबीस अगिला साल क्रिसमस दिनक लेल। मुदा u-s सँ समाचार स्रोत m-m स्लेश d-d स्लेश y-y-y-y के उपयोग कऽ सकैत अछि, जे ओहि तिथि केँ दिसंबर पच्चीस, दुई हजार चौबीस बना देत। उपयोग भऽ रहल सम्मेलन केँ बुझबाक लेल हमेशा स्रोतक मूल केँ जाँचू। जँ अहाँ t-o-i (टाइम्स ऑफ इंडिया) मे प्रकाशित एकटा लेख पढ़ि रहल छी तँ अहाँ केँ निश्चित भऽ सकैत अछि जे तिथि प्रारूप d-d स्लेश m-m स्लेश y-y-y-y अछि।"}
{"unnormalised": "फेर समयक बात अछि। अहाँ अक्सर \"2:30 PM\" या \"14:30 hrs\" देखब। पहिलटा 12-घंटा घड़ी प्रारूप अछि, जे रोजमर्राक बातचीत मे आम अछि, जबकि बाद वाला 24-घंटा प्रारूप अछि, जे अक्सर अधिक औपचारिक संदर्भ मे उपयोग कैल जाइत अछि, जेना कि आधिकारिक रिपोर्ट या कार्यक्रम। याद राखू जे 1 PM 13:00 hrs अछि, 2 PM 14:00 hrs अछि, आ एहि तरहें। A.M. एंटे मेरिडियम (दोपहर सँ पहिने) आ P.M. पोस्ट मेरिडियम (दोपहरक बाद) के संदर्भित करैत अछि।", "normalised": "तखन समयक बात अछि। अहाँ अक्सर \"दुई तीस p-m\" या \"चौदह तीस घंटा\" देखबैक। पहिल बारह घंटाक घड़ी प्रारूप अछि, जे दैनिक बातचीत मे आम अछि, जखन कि दोसर चौबीस घंटाक प्रारूप अछि, जे अक्सर अधिक औपचारिक संदर्भ मे उपयोग कएल जाइत अछि, जेना आधिकारिक रिपोर्ट या कार्यक्रम। याद राखू जे एक p-m तेरह शून्य शून्य घंटा अछि, दुई p-m चौदह शून्य शून्य घंटा अछि, आ एहि तरहें। a-m केर अर्थ ante meridiem (दोपहर सँ पहिने) आ p-m केर अर्थ post meridiem (दोपहरक बाद) अछि।"}
{"unnormalised": "एकटा आर चुनौती सापेक्ष संदर्भक संग आबैत अछि। समाचार कहि सकैत अछि \"काल्हि\" या \"पिछला सप्ताह।\" एहि सभ केँ बूझबाक लेल प्रकाशनक तिथि जानबाक आवश्यकता होइत अछि। यदि एकटा लेख 10/11/2023 केँ प्रकाशित कैल जाइत अछि आ \"काल्हि\" के उल्लेख करैत अछि, तँ ई 09/11/2023 केँ संदर्भित करैत अछि। समय क्षेत्र मे लेख साझा करैत काल ई मुश्किल भ' सकैत अछि।", "normalised": "एकटा आरो चुनौती सापेक्ष संदर्भक संग आबैत अछि। समाचार कहि सकैत अछि \"काल्हि\" या \"पिछला सप्ताह\"। ई सभ केँ बुझबाक लेल प्रकाशनक तिथि जाननाइ आवश्यक अछि। जँ एकटा लेख दस नवंबर दुई हजार तेईस मे प्रकाशित कएल जाइत अछि आ \"काल्हि\" केर उल्लेख करैत अछि, तँ ई नौ नवंबर दुई हजार तेईस केर उल्लेख कऽ रहल अछि। समय क्षेत्र मे लेखक साझा करैत समय ई मुश्किल भऽ सकैत अछि।"}
{"unnormalised": "समय क्षेत्रक बात करैत छी, GMT (ग्रीनविच मीन टाइम) या UTC (समन्वित यूनिवर्सल टाइम) केँ बूझब महत्वपूर्ण अछि। विदेशक समाचार अक्सर एहि सभ केँ एकटा संदर्भ बिन्दु के रूप मे उपयोग करैत अछि। भारत आमतौर पर GMT+5:30 अछि, या कहियो-काल UTC+5:30 के रूप मे लिखल जाइत अछि। अतः, यदि एकटा समाचार रिपोर्ट कहैत अछि जे कोनो घटना 10:00 GMT पर भेल, तँ ओ 3:30 PM IST (भारतीय मानक समय) अछि। ई दिन के बचत समय के संग आओर मुश्किल भ' जाइत अछि, जेकर पालन किछु देश करैत अछि। उदाहरण के लेल, यदि कोनो घटना 2:00 PM EST (पूर्वी मानक समय) पर दिन के बचत समय के दौरान होइत अछि, तँ हमरा EDT (पूर्वी दिन के समय) के लेल गणना करय पड़त जे आमतौर पर GMT -4 घंटा होइत अछि।", "normalised": "समय क्षेत्रक बात करी तँ g-m-t (ग्रीनविच मीन टाइम) या u-t-c (समन्वित सार्वभौमिक समय) बुझनाइ महत्वपूर्ण अछि। विदेश सँ आबि रहल समाचार अक्सर एकटा संदर्भ बिंदु के रूप मे एकर उपयोग करैत अछि। भारत आमतौर पर g-m-t प्लस पाँच तीस अछि, या कहियो-काल u-t-c प्लस पाँच तीस के रूप मे लिखल जाइत अछि। तखन, जँ एकटा समाचार रिपोर्ट कहैत अछि जे कोनो घटना दस शून्य शून्य g-m-t पर भेल, तँ ओकरा मतलब अछि तीन तीस p-m i-s-t (भारतीय मानक समय)। ई आरो मुश्किल भऽ जाइत अछि दिनक बचत समयक संग, जकर पालन किछु देश करैत अछि। उदाहरण के लेल, जँ कोनो घटना दुई शून्य शून्य p-m e-s-t (पूर्वी मानक समय) पर दिनक बचत समयक दौरान होइत अछि, तँ हमरा सभ केँ e-d-t (पूर्वी दिनक बचत समय) के लेल गणना करबाक पड़त, जे आमतौर पर g-m-t माइनस चारि घंटा होइत अछि।"}
{"unnormalised": "संक्षिप्त शब्द सेहो भ्रमित क' सकैत अछि। उदाहरण के लेल, \"Q1 2024\" 2024 के पहिल तिमाही (जनवरी सँ मार्च) केँ संदर्भित करैत अछि, जे वित्तीय समाचार मे अवधि केँ संदर्भित करबाक एकटा आम तरीका अछि। एहि तरहें, \"FY24\" अक्सर वित्तीय वर्ष 2023-2024 केँ इंगित करैत अछि। एतय सावधान संदर्भ विश्लेषण महत्वपूर्ण अछि।", "normalised": "संक्षिप्त शब्द सेहो भ्रमित कऽ सकैत अछि। उदाहरण के लेल, \"q एक दुई हजार चौबीस\" केर अर्थ अछि दुई हजार चौबीस केर पहिल तिमाही (जनवरी सँ मार्च), वित्तीय समाचार मे अवधि केर संदर्भ के रूप मे एकटा आम तरीका। एहि तरहें, \"f-y चौबीस\" अक्सर वित्तीय वर्ष दुई हजार तेईस दुई हजार चौबीस केर संकेत करैत अछि। ध्यान सँ संदर्भ विश्लेषण एतय महत्वपूर्ण अछि।"}
{"unnormalised": "अंत मे, डेटलाइन पर ध्यान दी। \"नई दिल्ली, 12/11/2023\" जेहन डेटलाइन अहाँ केँ बताबैत अछि जे समाचार कहाँ सँ निकलल आ कब फाइल कैल गेल छल। मुदा, वास्तविक घटना पहिने भेल होइत सकैत अछि। घटनाक सबसँ सटीक समय के लेल लेख मे विशिष्ट टाइमस्टैम्प केँ देखब हमेशा बुद्धिमान होइत अछि। एहि विवरण सभ पर बारीकी सँ ध्यान द' क', अहाँ अधिक स्पष्टता आ आत्मविश्वास के संग समाचार रिपोर्ट केँ नेविगेट क' सकैत छी।", "normalised": "अंतिम मे, डेटलाइन पर ध्यान दी। एकटा डेटलाइन जेना \"नयी दिल्ली, बारह नवंबर दुई हजार तेईस\" अहाँ केँ बताबैत अछि जे समाचार कत सँ निकैलक आ कखन फाइल कएल गेल छल। मुदा, वास्तविक घटना पहिने घटित भेल भऽ सकैत अछि। घटनाक सब सँ सटीक समयक लेल लेख मे विशिष्ट टाइमस्टैम्प खोजबाक लेल हमेशा बुद्धिमान होइत अछि। एहि सभ विवरण पर ध्यान दऽ कऽ अहाँ अधिक स्पष्टता आ आत्मविश्वासक संग समाचार रिपोर्ट केँ नेविगेट कऽ सकैत छी।"}
