{"unnormalised": "अगस्त १५, १९४७ कऽ पूर्व संध्या पर, ठीक ११:५९ बजे रातमे, भारत आधिकारिक रूप सँ अपन स्वतंत्रताक घोषणा केलक। हवामे उत्सुकता भरल छल जखन घड़ी मध्यरात्रिक दिशामे बढ़ल, जहिमे लगभग दू शताब्दीक ब्रिटिश शासनक अंत छल। जवाहरलाल नेहरू, अपनऽ आब-आइकॉनिक \"ट्रिस्ट विथ डेस्टिनी\" भाषणमे, संसद सँ राष्ट्रक संबोधित करैत, एकटा स्वतंत्र आ समृद्ध भारतक दृष्टिके चित्रित केलनि।", "normalised": "अगस्त पंद्रह, उन्नीस सौ सैंतालिस के संध्या पर, ठीक ग्यारह उनसठ मिनट पी-एम पर, भारत आधिकारिक रूप से अपन स्वतंत्रता के घोषणा केलक। हवा उत्साह सं भरल छल, जखन घड़ी मध्यरात्रि के दिश अग्रसर छल, जे ब्रिटिश शासन के लगभग दू शताब्दी के अंत के चिह्नित करैत छल। जवाहरलाल नेहरू, अपन एखन प्रतिष्ठित \"ट्रिस्ट विथ डेस्टिनी\" भाषण में, संसद सं राष्ट्र के संबोधित करैत, एकटा स्वतंत्र आ समृद्ध भारत के दृश्य चित्रित केलनि।"}
{"unnormalised": "जे उत्सव बादमे भेल, ओ सड़क पर पसरि गेल, लोक नवका फहरायल तिरंगा लहराबैत छल आ \"जय हिन्द\" कऽ नारा लगाबैत छल। ई एक क्षण समयमे उत्कीर्ण भऽ गेल, जे हर साल १५ अगस्त कऽ दिन मनाओल जाइत अछि। मुदा जखन राष्ट्र आनन्द मना रहल छल, तखन एकटा आओर गंभीर वास्तविकता सामने आएल।", "normalised": "जे समारोह बाद में भेल, ओ सड़क पर फैल गेल, लोक नव खुलल तिरंगा लहरावत आ \"जय हिन्द\" के नारा लगावत छल। ई एक क्षण छल जे समय में उत्कीर्ण भेल, जे हर साल अगस्त पंद्रह के हमेशा मनाओल जाइत अछि। मुदा जखन राष्ट्र खुश छल, एकटा आर गंभीर वास्तविकता सामने ऐल।"}
{"unnormalised": "ई तारीख भारत आ पाकिस्तानक दुखद विभाजनक संग सेहो मिलल, जहिमे लोकक भारी विस्थापन आ व्यापक सांप्रदायिक हिंसा भेल। लाखो लोक अपन घर सँ बेघर भऽ गेला, आ नवका खीचल सीमा सभक पार खतरनाक यात्रा पर निकलल।", "normalised": "ई तिथि भारत आ पाकिस्तान के दुखद विभाजन के साथ भी मेल खात छल, जेकर परिणामस्वरूप लोक के भारी विस्थापन आ व्यापक साम्प्रदायिक हिंसा भेल। लाखों लोग अपन घर सं उखड़ि गेल, नव बनल सीमा पर खतरनाक यात्रा शुरू केलक।"}
{"unnormalised": "रेडक्लिफ रेखा, जे १७ अगस्त, १९४७ कऽ दिन सीमांकित कयल गेल, ई विभाजनके औपचारिक रूप देलक, दूटा अलग राष्ट्र तराशलक। ई रेखा, मौजूदा समुदाय या सांस्कृतिक संबद्धताक लेल बहुत कम ध्यानमे रखैत खींचल गेल छल, जेकर परिणामस्वरूप भारी कष्ट आ जीवनक हानि भेल।", "normalised": "रेडक्लिफ रेखा, जे अगस्त सत्रह, उन्नीस सौ सैंतालिस के चिह्नित कयल गेल, ई विभाजन के औपचारिक रूप देलक, दू अलग-अलग राष्ट्र के नकाशी केलक। ई रेखा, जे मौजूदा समुदाय या सांस्कृतिक संबंध के प्रति कम ध्यान देइत खींचल गेल छल, भारी कष्ट आ जीवन के हानि के कारण बनल।"}
{"unnormalised": "१६/०८/१९४७ कऽ विभिन्न समाचार एजेंसी सँ आएल रिपोर्टसभ स्थिति कऽ एक दुखद चित्र चित्रित केलक। शीर्षक दंगा, शरणार्थी, आ अकल्पनीय पैमाना पर मानवीय संकट कऽ चीख छल। बहुत रास कहानी क्षेत्रीय भाषा जेना हिंदी आ बंगालीमे प्रकाशित कयल गेल छल, जे त्रासदी आ अराजकताक चित्रण करैत छल जे सामने आबि रहल छल।", "normalised": "अगस्त सोलह, उन्नीस सौ सैंतालिस के विभिन्न समाचार एजेंसी सं रिपोर्ट स्थिति के एकटा गंभीर तस्वीर चित्रित केलक। हेडलाइन दंगा, शरणार्थी, आ अकल्पनीय पैमाना के मानवीय संकट के चिल्ला रहल छल। बहुत रास कहानी क्षेत्रीय भाषा में प्रकाशित कयल गेल, जेना कि हिंदी आ बंगला जे दुखद घटना आ अराजकता के दर्शा रहल छल जे सामने आबि रहल छल।"}
{"unnormalised": "एहि घटनाक प्रभाव आईयो महसूस कयल जाइत अछि, आ समाज पर एकर छोड़ल गेल निशान एखन तक नीक नहिं भेल अछि। १५ अगस्त, १९४७ एकटा एहन तारीख अछि जेकर उत्सव आ शोक दुनू बराबर रूप सँ मनाओल जाइत अछि, ई स्वतंत्रताक कीमत आ शांक्तिक नाजुकताक स्मरण कराबैत अछि।", "normalised": "एहि घटना के प्रभाव आइयो महसूस कयल जाइत अछि, आ समाज पर छोड़ल गेल निशान अभी तक ठीक नहिं भेल अछि। अगस्त पंद्रह, उन्नीस सौ सैंतालिस एकटा अइसन तिथि अछि जेकर जश्न आ शोक बराबर मनाओल जाइत अछि, जे स्वतंत्रता के कीमत आ शांति के नाजुकता के याद दिलावैत अछि।"}
{"unnormalised": "बादक स्रोत सँ पता चलल जे विभाजनक योजना फरवरी २०, १९४७ मे प्रधानमंत्री क्लेमेंट एटली, तत्कालीन ब्रिटिश प्रधानमंत्री द्वारा प्रस्तावित कयल गेल छल, आ योजनाक कार्यान्वयन आबऽवला महीनामे जल्दबाजीमे कयल गेल छल। जखन स्वतंत्रता प्राप्त भऽ गेल, तखन ओहि तरिका सँ क्षेत्रमे भारी उथल-पुथल भेल।", "normalised": "बाद में पता चलल कि विभाजन के योजना फरवरी बीस, उन्नीस सौ सैंतालिस में तत्कालीन ब्रिटिश प्रधान मंत्री क्लेमेंट एटली द्वारा प्रस्तावित कयल गेल छल, आ योजना के कार्यान्वयन आगामी महीना में जल्दबाजी में कयल गेल छल। जखन स्वतंत्रता प्राप्त भेल, मुदा तरीका सं क्षेत्र में भारी उथल-पुथल भेल।"}
