{"unnormalised": "ठीक अछि, तऽ केओ पूछलक जे भारतीय समाचार चैनल ज्योतिष सँ एतेक बेसी मोहित किएक रहैत अछि? यार, हम तऽ एहि बारे मे हमेशा सँ सोचैत रहल छी! ई 2024 अछि, 1724 नहि, ठीक ने? अहाँ केँ लागत जे हम सब बात करब, जेना, हम नहि जनैत छी, असली समाचार?", "normalised": "ठीक अछि, तऽ केओ पुछलक जे भारतीय समाचार चैनल ज्योतिष सँ एतेक मोहित किएक रहैत अछि? यार, हम तऽ एहि बात केँ एकदम शुरुआत सँ सोचैत रहल छी! ई दू हजार चौबीस अछि, सत्रह चौबीस नहि, ठीक? सोचबाक चाही जे हम सब बात करैत होइत, जेना, हम नहि जानैत, वास्तविक समाचार?"}
{"unnormalised": "सच्चाई कहू तऽ, ई बुझनाइ मुश्किल अछि। हमरा मतलब, अहाँ 7:00 PM IST मे टी.वी. खोलैत छी, एहि आशा सँ जे नवीनतम घोटाला के बारे मे सुनब या शायद, बस शायद, नीक समाचार के छोट सन टुकड़ा। नहि! एकर बदला मे, ई अछि \"आज का राशिफल\" कोनो गुरु के सङ्ग जे भविष्यवाणी करत अछि जे अहाँक दिन नीक रहत एहि आधार पर, जेना, ग्रह कतय अछि? हम कसम खाइत छी, यदि शनि देवक दिन खराब रहल तऽ पूरा देश स्पष्ट रूप सँ पीड़ित होयत।", "normalised": "साँच कहू तऽ, ई हैरान करऽ वला बात अछि। हमरा मतलब, अहाँ टी-वी केँ सात पी-एम आई-एस-टी पर चालू करैत छी, नवीनतम घोटाला के बारे मे सुनबाक उम्मीद मे या शायद, बस शायद, नीक खबरि के एक छोट सन हिस्सा। नहि! एकर बदला मे, ई अछि \"आज का राशिफल\" कोनो गुरु संग ई भविष्यवाणी करैत अछि जे अहाँक दिन नीक हेतैक कि नहि, जेना, ग्रहसभ कतय अछि ओहि पर आधारित? हम शपथ लैत छी, यदि शनि देवक दिन खराब रहैत छन्हि, तऽ पूरा देश स्पष्ट रूप सँ पीड़ित होयत अछि।"}
{"unnormalised": "आ ओकरा नाटकीय बनावे के तरीका! \"मकर राशि वाले लोग, संभल के!\" (मकर राशि के लोक, सावधान रहू!) जेना अहाँक जीवन सिर्फ कोनो तारा की क' रहल अछि ओहि पर निर्भर अछि। पिछला बेर जखन हम जाँच केलियैन, तखन हमर जीवन एहि तथ्य सँ बेसी प्रभावित छल जे हमर ऑटो-रिक्शा चालक \"ट्रैफिक\" के कारण हमरा सँ 50 रुपया अतिरिक्त लेलक।", "normalised": "आ ओकरा सब जेना नाटकीय बना दैत अछि! \"मकर राशि वाले लोग, संभल के!\" (मकर राशि के लोग, सावधान रहू!)। मानू जे अहाँक जीवन पूरी तरह सँ कोनो तारा की करि रहल अछि ओहि पर निर्भर अछि। पिछला बेर हम जाँचल छल, हमर जीवन एहि तथ्य सँ बेसी प्रभावित छल जे हमर ऑटो-रिक्शा चालक \"ट्रैफिक\" के कारण हमरा सँ पचास रुपया बेसी चार्ज केलक।"}
{"unnormalised": "ई विशेष रूप सँ हास्यास्पद होयत अछि जखन ओ ज्योतिष केँ वास्तविक घटना सभ मे बाँधय के कोशिश करत अछि। जेना, 15/03/2023 के शेयर बाजार क्रैश भ' गेल आ समाचार एंकर एहि तरहें अछि, \"ई स्पष्ट रूप सँ प्राचीन वैदिक ग्रन्थ सभ मे पूर्वनिर्धारित छल!\" यार, शायद ई गोल्डमैन सैक्स रिपोर्ट मे पूर्वनिर्धारित छल, कभी ओकरो बारे मे सोचू?", "normalised": "ई खास तौर पर हास्यास्पद होइत अछि जखन ओ ज्योतिष केँ वास्तविक घटनासभ मे जोड़बाक प्रयास करैत अछि। जेना, पंद्रह मार्च दू हजार तेईस केँ शेयर बाजार क्रैश भऽ गेल आ समाचार एंकर कहैत अछि, \"ई स्पष्ट रूप सँ प्राचीन वैदिक ग्रंथसभ मे पूर्व कथित छल!\" यार, शायद ई गोल्डमैन सैक्स रिपोर्ट मे पूर्व कथित छल, कखनो एहि बारे मे सोचलौ?"}
{"unnormalised": "फेर ओ \"उपाय\" छै। हे भगवान, ओ उपाय सभ। \"ग्रह सभ केँ प्रसन्न करय लेल, एकटा पीला नीलम पहिरू आ शनि दिन 2 किलो काला मसूर केँ दान करू।\" सच मे? हम संभवतः SBI मे फिक्स्ड डिपॉजिट मे ओहि पैसा केँ लगा क' बेहतर रिटर्न प्राप्त क' सकैत छी।", "normalised": "फेर \"उपाय\" अछि। हे भगवान, उपाय। \"ग्रहसभ केँ खुश करबाक लेल, पीला नीलम पहिरू आ शनिदिन दू किलोग्राम करिया मसूर के दाल दान करू।\" सचमुच? हम शायद ओहि पैसा केँ एस-बी-आई मे फिक्स्ड डिपॉजिट मे लगा कऽ नीक रिटर्न प्राप्त कऽ सकैत छी।"}
{"unnormalised": "हमरा लगैत अछि जे ओ ई एहि लेल करत अछि किएक त ई सस्ता आ आसान सामग्री अछि। एकटा ज्योतिषी केँ किराए पर लिअ, स्क्रीन पर किछु ग्राफिक्स फेंकू, आ बूम, अहाँक पास 30 मिनट के एयरटाइम भरल अछि। प्लस, सच कहू तऽ, भारत मे बहुत लोक वास्तव मे एहि चीज मे विश्वास रखैत अछि। ई आरामदायक अछि, हम अनुमान लगबैत छी, ई सोचय लेल जे कोनो ब्रह्माण्डीय योजना काम क' रहल अछि एकर बदला मे बस, अहाँ जानैत छी, दैनिक जीवन के अराजकता।", "normalised": "हमरा लगैत अछि जे ओ ई एह लेल करैत अछि किएक तऽ ई सस्ता आ आसान सामग्री अछि। एकटा ज्योतिषी केँ भाड़ा पर राखू, स्क्रीन पर किछु ग्राफिक्स फेंकू, आ बूम, अहाँक तीस मिनटक एयरटाइम भरि गेल। साथ ही, आउ सच कहू, भारत मे बहुतो लोग वास्तव मे एहि चीज मे विश्वास करैत अछि। सांत्वना दैत अछि, हम अनुमान लगबैत छी, ई सोचबाक लेल जे कोनो ब्रह्मांडीय योजना काज करि रहल अछि बजाए कि बस, अहाँ जानैत छी, दैनिक जीवनक अराजकता।"}
{"unnormalised": "तऽ हाँ, भारतीय समाचार आ ज्योतिष। ई एकटा मैच अछि जकरा बनाओल गेल अछि, ठीक अछि, शायद स्वर्ग मे नहि, मुदा निश्चित रूप सँ 25/07/2024 के नोएडा मे एकटा स्टूडियो मे! हम अनुमान लगबैत छी जे हम बस नेटफ्लिक्स पर टिकल रहब आ आशा करब जे एल्गोरिथ्म अगिला बेर हमरा ज्योतिष शो के सिफारिश करनाय शुरू नहि करत। केओ जनैत अछि जे एकर लेल कोनो उपाय अछि?", "normalised": "तऽ हाँ, भारतीय समाचार आ ज्योतिष। ई एकटा जोड़ी अछि जे बनल अछि, नीक, शायद स्वर्ग मे नहि, मुदा निश्चित रूप सँ नोएडा मे एकटा स्टूडियो मे पचीस जुलाई दू हजार चौबीस केँ! हमरा लगैत अछि जे हम बस नेटफ्लिक्स पर जमल रहब आ आशा करब जे एल्गोरिदम आगू हमरा ज्योतिष शो के सिफारिश करब शुरू नहि करत। केओ जनैत अछि कि एकर कोनो उपाय अछि?"}
