{"unnormalised": "ठीक अछि, एतए एकटा रेडिट पोस्ट अछि जे प्रदान कएल गेल पैरामीटरक अनुरूप अछि:", "normalised": "तऽ, हम एखन हाल मे समाचार रिपोर्टिंग मे एकटा प्रवृत्ति देख रहल छी, विशेष रूप सँ घटनाक्रमक समयरेखाक मामला मे, आ हम अहाँ सभक विचार जानए चाहैत छलहुँ। एहन लागैत अछि जे तिथि आ समय प्रस्तुत करए मे अक्सर सटीक जानकारीक अभाव रहैत अछि, या सीधे तौर पर गलती होइत अछि।"}
{"unnormalised": "**विषय: हालक घटनाक मीडिया कवरेज - समयरेखाक सटीकता**", "normalised": "उदाहरणक लेल, मुम्बई मे अवस्थित बुनियादी ढाँचा परियोजनाक बारे मे हाल के लेख मे कहल गेल अछि जे शिलान्यास समारोह “जुलाई दू हजार तेइस” मे भेल छल, जे अस्पष्ट अछि। ई आउर विशिष्ट किएक नहि होबाक चाही, जेना पन्द्रह जुलाई दू हजार तेइस या जुलाई पन्द्रह, दू हजार तेइस? आई-एस-आर-ओ लॉन्च के बारे मे एकटा रिपोर्ट मे सेहो एहन तरहक मुद्दा उठल; लाइवस्ट्रीम के घोषणा “दस ए-एम” के लेल कयल गेल छल, समय क्षेत्र निर्दिष्ट किए बिना। की ई दस ए-एम आई-एस-टी अछि, या कोनो आओर समय क्षेत्र? स्पष्टताक अभाव भ्रम पैदा क' सकैत अछि, खास क' भारत के बाहर के पाठक लेल।"}
{"unnormalised": "तँ, हम हालहिमे समाचार रिपोर्टिंगमे एकटा रुझान देखि रहल छी, खास कऽ कऽ घटनाक समयरेखाक मामलामे, आ हम अहाँ सभक विचार जानऽ चाहैत छी। एहन लागैत अछि जे तारीख आ समयकें प्रस्तुत करबामे अक्सर सटीक कमी होइत अछि, या फेर स्पष्ट रूपसँ त्रुटि होइत अछि।", "normalised": "हम समझैत छी जे पत्रकारिता के समय सीमा सख्त होइत अछि, मुदा सटीकता सर्वोपरि अछि, खास क' तारीख के संबंध मे। लेख मे एतो धरि कहल गेल अछि जे परियोजना के शुरू मे क्यू एक दू हजार तेइस मे कतबो समय सं जुलाई धरि लेल टाल देल गेल छल, मुदा एकरा सं आगू एकर विशिष्ट जानकारी नहि छल। निश्चित रूप सँ वास्तविक तारीखक रिकॉर्ड होएत, भले ओ तरल होएत। कल्पना करू जे यदि ऐतिहासिक खाता मे विशिष्ट तारीख छोड़ि देल जाए, आ दावा कयल जाए जे चीज “उन्नीस सौ चालीस के दशक के अंत मे” भेल छल। बारीकी आ ऐतिहासिक समझ बहुत सीमित रहत।"}
{"unnormalised": "उदाहरणक लेल, मुंबईमे अवसंरचना परियोजनाक बारेमे हालक लेखमे कहल गेल छल जे शिलान्यास समारोह \"जुलाई २०२३\" मे भेल छल, जे अस्पष्ट अछि। ई बेसी विशिष्ट किएक नहि हेबाक चाही, जेना कि १५/०७/२०२३ या १५ जुलाई, २०२३? एहि तरहक समस्या इसरो लॉन्चक बारेमे एकटा रिपोर्टमे सेहो आएल छल; लाइवस्ट्रीम \"१० बजे\" क लेल घोषित कएल गेल छल, बिना समय क्षेत्र निर्दिष्ट कएने। की ई १०:०० बजे आईएसटी अछि, या कोनो आन समय क्षेत्र? स्पष्टताक ई कमी भ्रमित करऽ वला भऽ सकैत अछि, खास कऽ कऽ भारतसँ बाहरक पाठकक लेल।", "normalised": "बी-बी-सी लेख, उदाहरण लेल, उल्लेख करैत अछि जे कार्यक्रम लगभग \"शून्य पांच तीस जी-एम-टी\" पर शुरू भेल छल। ई बहुतो सटीक अछि आ स्थानीय समय क्षेत्र के साथ समझौता करनाई सेहो आसान अछि, खास क' वैश्विक दर्शक लेल ई महत्वपूर्ण अछि। हमरा लगैत अछि जे भारतीय समाचार आउटलेट सेहो एहन तरहक विवरण पर ध्यान देबाक लक्ष्य राखि सकैत अछि।"}
{"unnormalised": "हम बुझैत छी जे पत्रकारिताक समयसीमा तंग होइत अछि, मुदा सटीकता सर्वोपरि अछि, खास कऽ कऽ तारीखक मामलामे। लेखमे ई सेहो उल्लेख कएल गेल अछि जे परियोजना शुरूमे Q1 २०२३ मे कोनो समयसँ जुलाई तक विलंबित भऽ गेल छल, मुदा ओहि सँ बेसी विशिष्टता नहि छल। निश्चित रूपसँ वास्तविक तारीखक रिकॉर्ड होएत, भले ओ अस्थिर किएक नहि हो। कल्पना करू जँ ऐतिहासिक खाता विशिष्ट तारीखकें छोड़ि देत, ई दावा करैत जे घटना \"१९४० क दशकक अंतमे कोनो समय\" मे भेल छल। बारीकी आ ऐतिहासिक समझ बहुत सीमित भऽ जाएत।", "normalised": "ई खाली पैघ घटना के बारे मे नहि अछि। एतो धरि कि छोट-छीन समाचार आइटम मे सेहो उचित अस्थायी संदर्भक अभाव रहैत अछि। हम एकटा स्थानीय विरोध के बारे मे पोस्ट देखने रही जाहि मे कहल गेल छल जे ई “काल्हि दुपहरिया” मे शुरू भेल छल। *कोन* तारीख के सापेक्ष काल्हि? समाचार लेख चौबीस घंटा सं बेसी समय तक रहैत अछि, \"अठाईस सितंबर दू हजार चौबीस के दोपहर...\" या एहन तरहक बात कहना बेहतर होएत, खास क' डिजिटल प्लेटफॉर्म पर।"}
{"unnormalised": "उदाहरणक लेल, बीबीसी लेखमे उल्लेख अछि जे कार्यक्रम लगभग \"०५३० जीएमटी\" पर शुरू भेल छल। ई बहुत बेसी विशिष्ट अछि आ स्थानीय समय क्षेत्रक संग सामंजस्य स्थापित करब आसान अछि, खासकर वैश्विक दर्शकक लेल महत्वपूर्ण। हमरा लागैत अछि जे भारतीय समाचार आउटलेट सेहो एहि तरहक विवरणक लेल लक्ष्य रखि सकैत अछि।", "normalised": "अहाँ सभ के की लगैत अछि? की हम बेसी नुक्ताचीनी करैत छी, या ई भारत मे समाचार रिपोर्टिंगक गुणवत्ता आ सटीकता के बारे मे एकटा वैध चिंता अछि? की अहाँ सभ हाल मे कोनो आओर उदाहरण देखने छी? अहाँ सभक दृष्टिकोण जानए के उत्सुक छी।"}
{"unnormalised": "ई खाली पैघ घटनाक बारेमे नहि अछि। छोट समाचार आइटममे सेहो कहियो-काल उचित अस्थायी संदर्भक कमी होइत अछि। हम एकटा स्थानीय विरोधक बारेमे एकटा पोस्ट देखने छल जेकर उल्लेख छल जे ई \"कालुक दोपहर\" मे शुरू भेल छल। *कोन* तारीखक सापेक्ष कालुक? समाचार लेख २४ घंटासँ बेसी चलैत अछि, ई कहब नीक अछि जे \"२८/०९/२०२४ क दोपहर...\" या एहि तरहक, खासकर डिजिटल प्लेटफॉर्म पर।", "normalised": ""}
{"unnormalised": "अहाँ सभक की विचार अछि? की हम बहुत बेसी नुक्ताचीनी कऽ रहल छी, या की ई भारतमे समाचार रिपोर्टिंगक गुणवत्ता आ सटीकताक बारेमे एकटा वैध चिंता अछि? की अहाँ हालहिमे कोनो दोसर उदाहरण देखने छी? अहाँ सभक दृष्टिकोण जानब उत्सुक छी।", "normalised": ""}
