{"unnormalised": "ठीक अछि, तऽ हम आइ एकटा पागल समाचार लेख देखने रही। जाहिर अछि, कोनो तरहक \"कयामत घड़ी\" चीज अछि? ओकरा सब कहैत अछि जे ई मध्य रात्रिक 90 सेकंड पर अछि। जहिना, एहि संदर्भ मे मध्य रात्रि *की* अछि? कि कोनो ठाम हरदम मध्य रात्रि नहि होइत अछि? हम एकरा एनडीटीवी पर पढ़ने रही मुदा ईमानदारी सं, ई बॉलीवुड साइंस-फिक्शन सं सीधा कोनो चीज सन लगैत अछि। जखन हम एकरा देखने रही तऽ हमर चाय लगभग नाक सं बाहर आबि गेल छल।", "normalised": "अच्छा, आइ हम एकटा पागल सन समाचार लेख देखलौं। सुनै छियै कि कोनो तरहक \"कयामत घड़ी\" नाम के चीज छै? ओ कहै छै कि ई आधी रात सँ नब्बे सेकंड दूर छै। जँहा, ई संदर्भ मे आधी रात आखिर *की* होइ छै? कतौ न कतौ तँ हमेशा आधी रात होइते रहै छै ने? हम एकरा एन-डी-टी-वी पर पढ़लौं मुदा सच मानू तँ ई सीधे बॉलीवुड साइंस फिक्शन सँ निकालल सन लगै छै। जखन हम ई देखलौं तँ हमर चाय लगभग नाक सँ बाहर आबि गेल छल।"}
{"unnormalised": "लेख मे भू-राजनीतिक तनाव आ जलवायु परिवर्तन घड़ी केँ नजदीक धकेलबाक बारे मे कहल गेल छल। जलवायु परिवर्तन हम समझैत छी, दिल्ली मे एहि साल ई पागल गर्मी अछि, जहिना 16/05/2024 कें 48°C छल। मुदा भू-राजनीतिक तनाव? भाई, ई तऽ हरदम सँ एकटा चीज रहल अछि! लगैत अछि जे ओकरा सब खाली लोक कें डरेनाइ चाहैत अछि, अछि ने? ओकरा सब 24/02/2022 कें कोनो महत्वपूर्ण घटना घटित होएबाक बारे मे कहने छल जे एकरा वास्तव मे आगा बढ़ा देलक... रूस संग कोनो चीज।", "normalised": "लेख मे भू-राजनीतिक तनाव आ जलवायु परिवर्तन के कारण घड़ी के नजदीक आवै के बारे मे कहल गेल छल। जलवायु परिवर्तन हमरा बुझाइ छै, दिल्ली मे ई साल बहुते गर्मी छै, १६ मई दु हजार चौबीस के लगभग अड़तालीस डिग्री सेल्सियस। मुदा भू-राजनीतिक तनाव? भाई, ओ तँ हमेशा सँ एकटा चीज रहल अछि! लगै छै कि ओ सिर्फ लोग के डरावै चाहैत अछि, नै? ओ कहलक कि चौबीस फरवरी दु हजार बाइस के कोनो महत्वपूर्ण घटना भेल छल जे सचमुच एकरा आगू बढ़ौलक... रूस के साथ किछु।"}
{"unnormalised": "कोनो बात नहि, जकर \"विशेषज्ञ\" कें उद्धृत कयल गेल छल ओ कहने छल जे हमरा सब कें एहि मुद्दा कें \"तत्काल संबोधित\" करबाक जरूरत अछि। जहिना, ठीक अछि, नीक अछि। मुदा *हमरा सब* कें की करबाक चाही? की हमरा दाल आ चावल जमा करबाक शुरू कऽ देनाइ चाही? की सबटा पानी मे डूबए सं पहिने लेह लद्दाखक यात्रा बुक करबाक चाही? हमरा नहि पता भाई, ई किछु बेसी सन लगैत अछि। इंडियन एक्सप्रेस कें अनुसार, पिछला बेर जखन ई \"मध्य रात्रिक\" कें एतेक नजदीक छल ओ 2023 मे छल। ताहि सं, हमरा सब एखन तक एतय छी, ठीक ने?", "normalised": "जे हो, जे \"विशेषज्ञ\" के ओ उद्धृत कएलक ओ कहैत छल कि हमरा ई मुद्दा के \"तुरंत संबोधित\" करै के चाही। जँहा, ठीक छै। मुदा *हम* के करै के चाही? की हमरा दाल आ चावल के जमाखोरी शुरू कर देबाक चाही? की सब चीज पानी मे डूबै सँ पहिले लेह लद्दाख के यात्रा बुक करबा लेल? हमरा नै पता भाई, ई थोड़ा ओ-टी-टी लगै छै। इंडियन एक्सप्रेस के अनुसार, पिछला बेर ई \"आधी रात\" के एतेक नजदीक दु हजार तेइस मे छल। तँ, हम सब एखन तक इहें छी, है कि नै?"}
{"unnormalised": "हम खाली कहि रहल छी, शायद हमरा सब कें किछु ठंढा रहनाइ चाही। एकटा नीक किताब पढ़ू, किछु क्रिकेट देखू, शायद एकटा नीक समोसा खाउ। \"कयामत घड़ी\" कें लऽ कें चिंतित होएबा सं कोनो मदद नहि हेत। हम खाली कहि रहल छी शायद हमरा सब कें छोट-छोट चीज पर अधिक ध्यान देनाइ चाही जहिना कि भारत अगला विश्व कप फाइनल जीतत की, या ओकरा सब 10वीं बेर कें लेल फेर सं नीट मे देरी करत।", "normalised": "हम तँ सिर्फ कहैत छी, शायद हम सब के थोड़ा शांत होबाक चाही। एकटा नीक किताब पढ़ू, किछु क्रिकेट देखू, शायद एकटा नीक समोसा खाऊ। \"कयामत घड़ी\" के बारे मे चिंता करै सँ कोनो मदद नै मिलत। हम तँ सिर्फ कहैत छी कि शायद हम सब के छोट-छोट चीज पर बेसी ध्यान देबाक चाही जेना कि की भारत अगला विश्व कप फाइनल जीतत, या की ओ एन-ई-ई-टी के दसम् बेर फेर सँ टाल देत।"}
{"unnormalised": "तऽ हां, ई अछि हमर दू पैसा। अहां सब कें की लगैत अछि? की ई \"कयामत घड़ी\" चीज वास्तव मे अछि, या ई खाली क्लिक पाएबाक दोसर तरीका अछि? हमरा सब कें टिप्पणी मे बताउ!", "normalised": "तँ हां, ई हमर दू पैसा के राय भेल। अहाँ सब के की लगैत अछि? की ई \"कयामत घड़ी\" चीज असली छै, या ई सिर्फ क्लिक पाबै के एकटा आओर तरीका छै? हमरा कमेंट मे बताउ!"}
