{"unnormalised": "Infectious diseases are a constant worry, aren’t they? Especially with everyone packed so close together here in India. From the common cold to something more serious like dengue, we're always hearing about something going around. It’s like, monsoon season hits, and boom! The newspapers are full of stories about malaria and chikungunya cases rising in Mumbai and Delhi.", "normalised": "Infectious diseases are a constant worry, aren't they? Especially with everyone packed so close together here in India. From the common cold to something more serious like dengue, we're always hearing about something going around. It's like, monsoon season hits, and boom! The newspapers are full of stories about malaria and chikungunya cases rising in Mumbai and Delhi."}
{"unnormalised": "I remember last year my younger brother, Rohan, got really sick with what turned out to be typhoid. The doc, Dr. Sharma at Max Hospital, said it was likely from contaminated food. He was down for a good 2 weeks, high fever, body aches, the whole shebang. Needed antibiotics and everything. It really made us think about hygiene and safe eating practices.", "normalised": "I remember last year my younger brother, Rohan, got really sick with what turned out to be typhoid. The doc, Doctor Sharma at Max Hospital, said it was likely from contaminated food. He was down for a good two weeks, high fever, body aches, the whole shebang. Needed antibiotics and everything. It really made us think about hygiene and safe eating practices."}
{"unnormalised": "Then there's my aunt in Kerala, she’s always warning us about Nipah virus outbreaks. She says they're super careful with fruit bats in their area. Honestly, sometimes it feels like we're just dodging one bullet after another. And with so many people relying on public transport, especially in cities like Kolkata, these things spread like wildfire. TB is still a major issue, right? I read somewhere that India accounts for 26% of the world's TB cases.", "normalised": "Then there's my aunt in Kerala, she's always warning us about Nipah virus outbreaks. She says they're super careful with fruit bats in their area. Honestly, sometimes it feels like we're just dodging one bullet after another. And with so many people relying on public transport, especially in cities like Kolkata, these things spread like wildfire. T-B is still a major issue, right? I read somewhere that India accounts for twenty six percent of the world's T-B cases."}
{"unnormalised": "It's not just the easily transmissible ones either. We gotta think about stuff like HIV and hepatitis too. Awareness is key, you know? Getting tested regularly and understanding how these things spread. I saw a campaign the other day promoting vaccinations for kids against measles and polio. It reminded me how important those preventative measures are. Plus, now with COVID-19, everyone's a bit more paranoid about every cough and sneeze.", "normalised": "It's not just the easily transmissible ones either. We gotta think about stuff like H-I-V and hepatitis too. Awareness is key, you know? Getting tested regularly and understanding how these things spread. I saw a campaign the other day promoting vaccinations for kids against measles and polio. It reminded me how important those preventative measures are. Plus, now with C-O-V-I-D-nineteen, everyone's a bit more paranoid about every cough and sneeze."}
{"unnormalised": "The sheer variety of infectious diseases here is kind of mind-boggling. Like, my friend went on a trip to Rajasthan and came back with some weird stomach bug – the doc said it was probably giardiasis from the water. And another friend got diagnosed with pneumonia after visiting his grandparents in rural Bihar. It's a reminder that even simple things like water quality and sanitation can have a huge impact.", "normalised": "The sheer variety of infectious diseases here is kind of mind-boggling. Like, my friend went on a trip to Rajasthan and came back with some weird stomach bug – the doc said it was probably giardiasis from the water. And another friend got diagnosed with pneumonia after visiting his grandparents in rural Bihar. It's a reminder that even simple things like water quality and sanitation can have a huge impact."}
{"unnormalised": "Honestly, navigating all this medical jargon can be tricky. Like, what’s the difference between an ELISA test and a PCR test, anyway? And what even is a VDRL test? I wish there was a plain English guide to understanding all these things. I think if more people understood the risks and prevention methods, we’d all be a lot safer.", "normalised": "Honestly, navigating all this medical jargon can be tricky. Like, what's the difference between an E-L-I-S-A test and a P-C-R test, anyway? And what even is a V-D-R-L test? I wish there was a plain English guide to understanding all these things. I think if more people understood the risks and prevention methods, we'd all be a lot safer."}
{"unnormalised": "I think the govt. should really invest more in sanitation and public health education. It's not just about treating the illnesses after they happen, but also about preventing them in the first place. Better sewage systems, clean drinking water, and educating people about basic hygiene – those are the real long-term solutions. And maybe, just maybe, we can reduce the number of infectious diseases plaguing our country.", "normalised": "I think the government should really invest more in sanitation and public health education. It's not just about treating the illnesses after they happen, but also about preventing them in the first place. Better sewage systems, clean drinking water, and educating people about basic hygiene – those are the real long-term solutions. And maybe, just maybe, we can reduce the number of infectious diseases plaguing our country."}
