{"unnormalised": "प्रायिकता ते सांख्यिकी, ऐं? डरपोक लगदा ऐ, है ना? जिंयां केह् सिर्फ आईआईटी विच पीएचडी वाले ई समझ सकदे न। पर मेरा यकीन करो, एह् हर थाह् ऐ! एह् सिर्फ जटिल फार्मूले बारै नेईं ऐ; एह् साड्डे आसपास होन वाली चीजें दे मौके गी समझन बारै ऐ। इसगी इस तरहां सोचो - एह् भविष्यवाणी करना जे अगले हफ्ते मुंबई च बारश होग या नेईं, जां एह् पता लाना जे तुहाडी पसंदीदा बिरयानी दी जगा रविवार शाम गी भीड़ वाली होग या नेईं।", "normalised": "प्रॉबेबिलिटी ते स्टैटिस्टिक्स, हं? सुणने च डरावना लग्गदा ऐ, है ना? जियां कुसै पी-एच-डी इच्च आई-आई-टी च ही समझ आंदी होग। पर भरोसा रखो मेरे उप्पर, ए हर थांऐ ऐ! ए सिर्फ कम्प्लिकेटेड फॉर्मूले बारै च नेईं ऐ; ए आस-पास दी चीज्जां दे होने दे चांसेस गी समझन बारै च ऐ। एसगी एम समझो- अगले हफ्ते मुंबई च बारिश होग, यां फेर पता लाना जे तुहाडी मनपसंद बिरयानी दी थाह़्र इतवार शाम गी भीड़ होई सकदी ऐ।"}
{"unnormalised": "मिसाल दे तौर पर क्रिकेट लैओ। हर कमेंटेटर \"विराट कोहली दे अज सैकड़ा बनाने दी 60% संभावना ऐ\" जियां आंकड़ें दे आस-पास फेंकदा ऐ। तुस क्या सोचदे ओ कि ओह् कुत्थूं मिलदे न? एह् पिछले प्रदर्शन, पिच दी हालत, ते बाकी सारे मता सारे कारकें पर आधारित ऐ - सारे सांख्यिकी दा इस्तेमाल करदे होई विश्लेषित कीते गे न! ओह् पिछले 10 मैचें च ओह्दे औसत स्कोर, वानखेड़े स्टेडियम च मारे गे छक्के दी संख्या, ते मौसम दी भविष्यवाणी जियां चीजें गी दिक्खदे न। एह् सिर्फ इक अंदाजा थमां मता ऐ; एह् गिनी गेआ ऐ!", "normalised": "क्रिकेट गी लेई लो, उदाहरण लेई। हर कमेंटेटर इत्थें आंकड़े फिकदा ऐ जियां \"विराट कोहली दे आज शतक बनाने दे साठ प्रतिशत चांस हेन।\" तुसां क्या सोचदे ओ उन्हां गी ओ कुत्थूं मिलदे हेन? ए पिछले प्रदर्शन, पिच दी स्थिति, ते होर ढेरी सारे फैक्टर उप्पर आधारित ऐ - सारे स्टैटिस्टिक्स दा इस्तेमाल करदे होए विश्लेषण कीता गेआ ऐ! उह् पिछले दस मैचें च उसदे औसत स्कोर, उस्सै वानखेड़े स्टेडियम च मारे गेदे छक्के दी गिनती, ते मौसम दी भविष्यवाणी जियां चीज्जां गी दिक्खदे हेन। ए सिर्फ इक अनुमान थमां बध ऐ; ए कैलकुलेट कीता गेआ ऐ!"}
{"unnormalised": "हुन, आओ कुसै ऐसी चीज बारै गल्ल करीए जेह्ड़ी घर दे मता करीब ऐ – बोर्ड दी परीक्षाएं। मान लैओ कि तुस अपनी क्लास 10 दी परीक्षाएं दी तैयारी करदे ओ, ते तुस अपने 90% थमां ऊपर अंक हासिल करने दे मौके गी जानना चांह्दे ओ। तुस अंदाजा लगाने आस्तै संभावना दा इस्तेमाल करी सकदे ओ! तुस अभ्यास पत्रां पर अपने पिछले प्रदर्शन गी दिक्खोगे, वास्तविक परीक्षा दी मुश्किल दा स्तर, ते एह् भी दिक्खोगे जे तुस हाल ही च केंई सोई गेदे ओ। एह् गारंटी नेईं ऐ, बेशक, पर एह् तुहानूं एह्दा इक चांगा अंदाजा दिंदा ऐ कि तुस कुत्थै खड़े ओ। शायद तुस लगातार सैंपल पत्रां पर 85% अंक हासिल करदे ओ। की 90+% स्कोर करना संभव ऐ? इसदे आस्तै सावधानीपूर्वक विश्लेषण दी लोड़ होग।", "normalised": "ਹੁਣ, ਆਓ ਘਰ ਦੇ ਨੇੜੇ ਦੀ ਗੱਲ ਕਰੀਏ-ਬੋਰਡ ਦੇ ਪੇਪਰ। ਮੰਨ ਲਓ ਕਿ ਤੁਸੀਂ ਆਪਣੀ ਕਲਾਸ ਦਸ ਦੇ ਇਮਤਿਹਾਨਾਂ ਦੀ ਤਿਆਰੀ ਕਰ ਰਹੇ ਹੋ, ਅਤੇ ਤੁਸੀਂ ਆਪਣੇ ਨੱਬੇ ਪ੍ਰਤੀਸ਼ਤ ਤੋਂ ਵੱਧ ਅੰਕ ਹਾਸਲ ਕਰਨ ਦੀਆਂ ਸੰਭਾਵਨਾਵਾਂ ਨੂੰ ਜਾਣਨਾ ਚਾਹੁੰਦੇ ਹੋ। ਤੁਸੀਂ ਇਸਦਾ ਅੰਦਾਜ਼ਾ ਲਗਾਉਣ ਲਈ ਸੰਭਾਵਨਾ ਦੀ ਵਰਤੋਂ ਕਰ ਸਕਦੇ ਹੋ! ਤੁਸੀਂ ਅਭਿਆਸ ਪੇਪਰਾਂ 'ਤੇ ਆਪਣੀ ਪਿਛਲੀ ਕਾਰਗੁਜ਼ਾਰੀ, ਅਸਲ ਇਮਤਿਹਾਨ ਦੇ ਮੁਸ਼ਕਲ ਪੱਧਰ, ਅਤੇ ਇੱਥੋਂ ਤੱਕ ਕਿ ਤੁਸੀਂ ਹਾਲ ਹੀ ਵਿੱਚ ਕਿੰਨੀ ਚੰਗੀ ਤਰ੍ਹਾਂ ਸੌਂ ਰਹੇ ਹੋ, ਦੇਖੋਗੇ। ਇਹ ਗਰੰਟੀ ਨਹੀਂ ਹੈ, ਬੇਸ਼ੱਕ, ਪਰ ਇਹ ਤੁਹਾਨੂੰ ਇਸ ਗੱਲ ਦਾ ਚੰਗਾ ਵਿਚਾਰ ਦਿੰਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਕਿੱਥੇ ਖੜ੍ਹੇ ਹੋ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਨਮੂਨੇ ਦੇ ਪੇਪਰਾਂ 'ਤੇ ਲਗਾਤਾਰ ਪੰਝੀ ਪ੍ਰਤੀਸ਼ਤ ਸਕੋਰ ਕਰ ਰਹੇ ਹੋਵੋ। ਕੀ ਨੱਬੇ ਪ੍ਰਤੀਸ਼ਤ ਤੋਂ ਵੱਧ ਅੰਕ ਪ੍ਰਾਪਤ ਕਰਨ ਦੀ ਸੰਭਾਵਨਾ ਹੈ? ਇਸ ਲਈ ਧਿਆਨ ਨਾਲ ਵਿਸ਼ਲੇਸ਼ਣ ਦੀ ਲੋੜ ਹੈ।"}
{"unnormalised": "असां उपभोक्ता दे व्यवहार गी समझने आस्तै भी सांख्यिकी दा इस्तेमाल करी सकदे आं। एह् तस्वीर बनाओ: तुहाडे मोहल्ले च इक नमां चाट स्टॉल खुलदा ऐ। मालिक जानना चांह्दा ऐ जे केह्ड़ा स्वाद - आलू टिक्की, पानी पुरी, जां दही भल्ला - मता लोकप्रिय ऐ तां जे ओह् उसदे अनुसार तैयारी करी सकन। ओह् इक हफ्ते आस्तै हर दिन बेची गे प्लेटें दी संख्या पर डेटा इकट्ठा करी सकदे न। उस डेटा गी इक सांख्यिकीय मॉडल च भेजा जांदा ऐ, ते वॉयला! ओह् जानदे न जे केह्ड़े स्वाद पर ध्यान देना ऐ। हुण एह् अंदाजा लाणे दी लोड़ नेईं ऐ जे लोकें गी आलू टिक्की दी 10 प्लेट चाहीदी ऐ या 100।", "normalised": "अस उपभोक्ता बर्ताव गी बी समझने लेई स्टैटिस्टिक्स दा इस्तेमाल करी सकदे आं। एह् तस्वीर दिमाग च लाओ: तुहाडी मोहल्ले च इक नई चाट दी स्टॉल खुलदी ऐ। मालिक जानना चांह्दा ऐ जे केह् फ्लेवर- आलू टिक्की, पानी पुरी, यां दही भल्ला- सब तों मशहूर ऐ तां जे ओह् उसी हिसाब नाल तैयारी करी सकन। ओह् इक हफ़्ते लेई हर रोज बेचे गेदे प्लेट दी गिनती उप्पर डेटा इकट्ठे करी सकदे हेन। उस डेटा गी इक सांख्यिकीय मॉडल च पाया जंदा ऐ, ते वायोला! उन्हां गी पता ऐ जे किस फ्लेवर उप्पर ध्यान देणा ऐ। होर अंदाज़ा लाने दी लोड नेंई ऐ जे लोकें गी आलू टिक्की दी दस् प्लेट चाहीदी हेन यां इक सौ।"}
{"unnormalised": "आओ इक मता गंभीर मिसाल बारै गल्ल करीए: दवा। नमें ड्रग्स आस्तै क्लीनिकल परीक्षण मता सारें च सांख्यिकी पर निर्भर करदे न। वैज्ञानिक मरीजें दे इक समूह पर दवा दा परीक्षण करदे न ते नतीजे गी नियंत्रण समूह कन्नै तुलना करदे न। ओह् एह् पता लाने आस्तै सांख्यिकीय विधियें दा इस्तेमाल करदे न जे दवा असल च असरदार ऐ, जां देखे गेदे नतीजे सिर्फ संयोग दे कारण न। उदाहरण दे तौर पर, ओह् एह् पा सकदे न जे इक नमें मधुमेह दी दवा लेने वाले 75% मरीजें ने अपने ब्लड शुगर दे स्तर च मता सुधार दिक्खेआ। एह् 75% सांख्यिकीय विश्लेषण पर आधारित ऐ। की होग जे इसदा परीक्षण सिर्फ 4 मरीजें पर कीता जांदा? की एह् संख्या अजें बी वैध होग?", "normalised": "आओ इक होर गंभीर उदाहरण बारै च गल्ल करीये: दवाई। नई दवाएं लेई क्लिनिकल ट्रायल स्टैटिस्टिक्स उप्पर ब्होत निर्भर करदे न। वैज्ञानिक मरीज्जां दे इक समूह उप्पर दवाई दी जांच करदे न ते नतीजे गी इक नियंत्रण समूह नाल तुलना करदे न। उह् एह् पता लाने लेई सांख्यिकीय तरीकें दा इस्तेमाल करदे न जे दवाई असल च असरदार ऐ, यां फेर दिक्खे गेदे नतीजे सिर्फ चांस दे कारण न। उदाहरण लेई, उह् पाई सकदे न जे नई मधुमेह दी दवाई लेन आले मरीज्जां चों पंज्हत्तर प्रतिशत नेईं अपने ब्लड शुगर लेवल च बड्डी सुधार दिक्खी। उह् पंज्हत्तर प्रतिशत सांख्यिकीय विश्लेषण उप्पर आधारित ऐ। अगर एह् सिर्फ चार मरीज्जां उप्पर जांच कीती गेई होई तां क्या होता? केह् ओह् नंबर अजें बी मान्य होगन?"}
{"unnormalised": "इक भाग्यशाली नंबर चुनने जियां कोई सरल चीज च भी प्रायिकता शामल ऐ। दिवाली दे दौरान खरीदे जाने आले उनें लॉटरी टिकेटें बारै सोचो। जीतने दी संभावना आमतौर पर खगोलीय रूप कन्नै घट्ट होंदी ऐ - जियां 1 करोड़ च 1। पर लोक अजें बी खेढदे न, संभावना गी हराने दी उम्मीद च। ते ओह्, मेरे दोस्तो, प्रायिकता दा लुभाव ऐ - कुसै अद्भुत चीज दे होन दी संभावना, चाहे किन्नी बी घट्ट होए। इक मिसाल ऐ 1 करोड़ रुपये जीतने दी 0.00001% संभावना कन्नै 100 रुपये दी टिकट खरीदना।", "normalised": "इक लक्की नंबर चुन्ना वी प्रोबेबिलिटी च शामिल ऐ। दिवाली दौरान लोग जे लोटरी टिकट खरीददे न, उन्हां बारै च सोचे। जीतने दी संभावना आमतौर उप्पर खगोलीय रूप कन्नै घट्ट होंदी ऐ - जियां दस मिलियन च इक। पर लोक अजें बी उम्मीद कन्नै खेल्दे न जे ओह् संभावना गी हरा देन। ते ओह्, मेरे दोस्तो, प्रोबेबिलिटी दा आकर्षण ऐ- चांस, चाहे केड्डी बी घट्ट क्यूं ना होए, कुच्छ कमाल दे होने दा। इक उदाहरण ऐ इक सौ रुपये दा टिकट खरीदना जिस्सै च इक करोड़ रुपये जीतने दी ज़ीरो प्वाइंट ज़ीरो ज़ीरो ज़ीरो ज़ीरो इक प्रतिशत संभावना ऐ।"}
{"unnormalised": "इसलेई, अगली बार जदूं तुस कुसै गी प्रायिकता ते सांख्यिकी बारै गल्ल करदे सुनो, तां दौड़ो मत! इसगी गले लाओ! एह् सिर्फ संख्या ते फार्मूले बारै नेईं ऐ; एह् तुहाडे आस-पास दी दुनिया गी समझने, सूचित फैसले लेने, ते शायद, सिर्फ शायद, उस लॉटरी दी टिकट गी जीतने बारै ऐ। एह् डीपीएस दे छात्रें ते रोजमर्रा दे दुकानदारां दे हत्थें च इक मददगार उपकरण ऐ। एह् एह् समझने च भी मदद करी सकदा ऐ जे की तुस इक यात्रा गी Prepone करना चाहीदा ऐ कीजे 20/7/24 गी मानसून दी संभावना 80% ऐ।", "normalised": "ताह्ण, अगली बार जदूं तुसां किसें गी प्रोबेबिलिटी ते स्टैटिस्टिक्स बारै च गल्ल करदे सुणो, तां दूर मत भाज्जो! एसगी अपनाओ! ए सिर्फ नंबर ते फॉर्मूले बारै च नेईं ऐ; ए अपने आस-पास दी दुनियां गी समझने, सोच-समझ के फैसले करने, ते हो सकदा ऐ, शायद, उस लोटरी टिकट गी जीतने बारै च ऐ। ए डी-पी-एस दे छात्रें ते हर रोज़ दूकानदारें दे हांथें च इक मददगार साधन ऐ। एह् जानने च बी मदद करी सकदा ऐ जे तुसां अपनी यात्रा गी इस करी प्रीपोन कर लेओ क्यूंकि बीस जुलाई दो हज़ार चौबीस गी मॉनसून दे चांस अस्सी प्रतिशत हेन।"}
