{"unnormalised": "इंडियन स्टैटिस्टिकल इंस्टीट्यूट (ISI) कोलकाता थमां कराए गेदे इक हालै दे अध्ययन च प्रतियोगी परीक्षाएं च छात्र प्रदर्शन बारै च दिलचस्प जानकारी सामने आई ऐ। बक्ख-बक्ख राज्यें दे 10,000 शा मते छात्रें दे आंकड़ें दा विश्लेषण करदे होई, शोधकर्ताएं गी पता लग्गा ऐ जे स्व-अध्ययन उप्पर >4 घंटे/दिन बिताने आले छात्रें च <2 घंटे/दिन पढ़ाई करने आलों दे मुकाबले JEE एडवांस पास करने दी संभावना 30% मती ही।", "normalised": "आई-एस-आई कोलकाता थमां कराई गेई इक हालिया स्टडी विच प्रतियोगी परीक्षाएं च विद्यार्थी दी कारकर्दगी बारै च दिलचस्प गल्लां सामने आईयां न। बक्ख-बक्ख राज्यां दे दस हजार शा मते विद्यार्थी दा डेटा जाचन दे बाद शोधकर्तां न पाया कि जेहड़े विद्यार्थी हर रोज चार घंटे शा मते सेल्फ-स्टडी करदे न, उन्हां च जे-ई-ई एडवांस्ड पास करने दी संभावना उन्हां विद्यार्थी दे मुकाबले तीस प्रतिशत मती ऐ जेहड़े हर रोज दो घंटे शा घट्ट पढ़दे न।"}
{"unnormalised": "अध्ययन च सामाजिक-आर्थिक कारकें ते अकादमिक नतीजेयां दे बिच्च सहसंबंध दी बी जांच कीती गेई। इस च ऐह् दस्सेआ गेआ जे ₹5 लाख थमां मती सालाना आमदनी आह्ले परिवारें दे छात्रें च NEET परीक्षा च 90वें पर्सेंटाइल थमां उप्पर स्कोर करने दी संभावना 20% मती ही। होर तां होर, शोध च क्षेत्रीय विषमताएं दी बी जांच कीती गेई, जिस च बक्ख-बक्ख महानगरें च CAT परीक्षा दे स्कोरें च 15 नंबर दा मानक विचलन दस्सेआ गेआ।", "normalised": "स्टडी च सामाजिक-आर्थिक कारकें ते शैक्षिणक नतीजे दे बिच्च तालमेल दी बी जांच कीती गेई। इस च दस्सेआ गेआ ऐ कि जिन्नां परिवार दी सालाना आमदनी पांच लाख रुपये शा मती ऐ, उन्हां दे विद्यार्थी च एन-ई-ई-टी परीक्षा च नब्बेवें परसेंटाइल शा ऊपर अंक हासिल करने दी संभावना बीस प्रतिशत मती ऐ। होर तां होर शोध च क्षेत्रीय असमानताएं दी बी खोज कीती गेई, जिस च दस्सेआ गेआ कि बक्ख-बक्ख महानगरें च सी-ए-टी परीक्षा दे अंकें च पंद्रह अंक दा मानक विचलन ऐ।"}
{"unnormalised": "ऐह् खोजें समर्पित अध्ययन आह्ली आदतें दे महत्व उप्पर रोशनी पौंदी ऐ ते शैक्षिक सफलता उप्पर सामाजिक-आर्थिक पृष्ठभूमि दे असर गी बी संबोधित करदी ऐ। मुक्ख शोधकर्ता डॉ. मीना शर्मा ने अंतर गी पाट्ने ते इनें राष्ट्रीय स्तर दी परीक्षाएं च पेश होने आह्ले सारे छात्रें लेई समान मौके सुनिश्चित करने लेई लक्षित हस्तक्षेपें दी जरूरत उप्पर जोर दित्ता।", "normalised": "इह् नतीजे समर्पित पढ़ाई दी आदतें दी अहमियत ते शैक्षिणक सफलता पर सामाजिक-आर्थिक पृष्ठभूमि दे असर गी उजागर करदे न। मुख शोधकर्ता डॉक्टर मीना शर्मा न अंतर गी पाटने ते इनें राष्ट्रीय स्तर दी परीक्षा च शामल होन आह्ले सारे विद्यार्थियें आस्तै बराबर मौके सुनिश्चित करने आस्तै लक्षित दखलअंदाजी दी जरूरत पर जोर दित्ता।"}
