{"unnormalised": "तो, मैं अपनी Stats फाइनल दी तैयारी करदा हा, ठीक ऐ? बिल्कुल चंदी समान, यां मैं सोचदा हा। सारा हफ्ता फॉर्मूले रट्टदा रेहा। जियां, बाइनोमियल डिस्ट्रीब्यूशन मेरा दिमाग़ घुमांदा पेया हा – nCr, p दी पावर x, q दी पावर n माइनस x…ऐक बुरा सपना हा। उसतों बी बुरा ऐह् याद रखने दी कोशिश करना के 2.5 दे स्टैंडर्ड डेविएशन ते 6.25 दे वैरियंस च की फर्क ऐ। भाई, मिंजो लगदा हा जियां मैं आंकड़ेयां च डुब्बी जा करदा हां!", "normalised": "तो, मैं आपणी स्टैटिस्टिक्स दी फाइनल दी तैयारी करी रिया हा, ठीक ऐ? बिल्कुल आसान चीज, जां मैं सोचदा हा। सारा हफ्ता फार्मूला याद करने च लग्गाया। जिਵੇਂ, बाइनोमियल डिस्ट्रीब्यूशन मेरे सिर गी घुमाई रिया हा - n C r, p दी पावर x, q दी पावर n माइनस x... ऐ इक बुरा स्वप्न हा। इसदे कन्नै बुरा ऐ ऐ याद रखने दी कोशिश करना के दो पॉइंट पंच दी स्टैंडर्ड डेविएशन ते छै पॉइंट दो पंच दी वैरियंस च की फर्क ऐ। भ्राता, मैं महसूस करी रिया हा जिਵੇਂ मैं आंकड़े च डुब्बी रिया हा!"}
{"unnormalised": "फेर आया एग्जाम। पहला सवाल – बम! – ऐक शब्दें आला सवाल ऐक थैले च गेंद कड्डने बारे च। \"5 चों 3 लाल गेंद कड्डने दी की संभावना ऐ, ऐह् दित्ता गेआ ऐ के कुल 10 गेंदन, जिंदे च 4 लाल न?\" मैं उसजो दिक्खेया, ते मेरा दिमाग़ बिल्कुल खाली होई गेआ। उ सारे फॉर्मूले… गायब। मिंजो याद ऐ के जियां कॉम्बिनेशन्स बारे च कुझ होग, शायद 4C3 दसिया 10C5 कन्नै, पर मैं यकीन कन्नै नईं बोल सकदा हा। लगभग 15 मिन्ट बर्बाद कर दित्ते उसजो सुलझाने दी कोशिश करदे च।", "normalised": "फिर परीक्षा आई। पहला सवाल – बम! – इक बैग विचों गेंद निकालने बारे इक शब्द समस्या। \"पांच विचों त्रै लाल गेंद चुनने दी की संभावना ऐ, जिआं कुल दस गेंदन न, जिंदे च चार लाल न?\" मैं इसगी देखेया, ते मेरा दिमाग बिल्कुल खाली होई गया। ओ सारे फार्मूले... गायब। मझे धुंधला जीहां कुछ याद हा संयोजन बारे, शायद चार C त्रै गी दस C पांच कन्नै भाग देई दिता जा, पर पक्का नीं हा। पंद्रह मिनट जिआं खराब कर दित्ते उसगी पता लगाने च।"}
{"unnormalised": "आखिर च बस अंदाजे कन्नै जवाब दित्ता ते अग्गे बढ़ गेया। बाकी पेपर धुंधला हा। हाइपोथीसिस टेस्टिंग, कॉन्फिडेंस इंटरवल... मिंजो लगदा हा जियां मैं सारे सवाल 50% शुद्धता कन्नै जवाब दित्ते न। पक्का ऐ के मिंजो अपनी सारी योजनाएं प्रीपोन करनियां पौंगन, क्यांके मैं इस पेपर जो अगले सेमेस्टर च दुबारा दिंदा होग। केई होर बी ऐह् महसूस करदा ऐ के स्टैट्स बस IIT प्रोफेसरन द्वारा साढ़े उप्पर कीत्ता गेआ ऐक बेरहम मजाक ऐ?", "normalised": "अंत च सिर्फ अनुमान लाया ते आगे बढ़ गया। बाकी दा पेपर धुंधला हा। हाइपोथीसिस टेस्टिंग, कॉन्फिडेंस इंटरवल... मझे महसूस होई रिया हा जिਵੇਂ मैं सारे सवालो दे जवाब पंजाह प्रतिशत दी सटीकता कन्नै दित्ते। पक्का ऐ के मझे आपणी सारी योजनाएं गी प्रीपोन करना पना ऐ, क्याेंके मैं अगिले सेमेस्टर विच इसगी दोबारा करंगा। की कोई और भी ऐ जिगी महसूस होंदा ऐ के स्टैटिस्टिक्स सिर्फ इक क्रूर मजाक ऐ जेड़ा आई-आई-टी दे प्रोफेसरां ने साढे उत्ते खेलेया ऐ?"}
