{"unnormalised": "ডিনকে একটি ইমেল পাঠানোর সময় আমার অধ্যাপকের পদবি সংশোধন করে কি আমি ভুল করেছি?", "normalised": "আমি কি ডিনকে লেখা একটি ই-মেইলে আমার অধ্যাপকের পদবি সংশোধন করে এ-আই-টি-এ হয়েছি?"}
{"unnormalised": "ব্যাপারটা হলো, আমি আইআইটি দিল্লির একজন গ্র্যাজুয়েট ছাত্র। সম্প্রতি, আমাকে একটি গবেষণা অনুদানের আবেদনের বিষয়ে ডিন ড. ভার্মাকে একটি ইমেল করতে হয়েছিল। ইমেইলে, আমি আমার গবেষণা উপদেষ্টাকে \"অধ্যাপক শর্মা\" হিসাবে উল্লেখ করি, কারণ তিনি সবার কাছে সেই নামেই পরিচিত। ডিন উত্তর দেন, যেখানে অধ্যাপক শর্মাকে সিসি করা হয়েছিল, এবং উল্লেখ করেন যে আনুষ্ঠানিকভাবে, আমার উপদেষ্টা আসলে \" সহযোগী অধ্যাপক শর্মা\" যেহেতু তিনি এখনও পূর্ণ অধ্যাপক পদ পাননি, এবং ভবিষ্যতে যোগাযোগের ক্ষেত্রে আমাকে যেন সঠিক পদবি ব্যবহার করতে বলা হয়।", "normalised": "তো, ঘটনা হল। আমি আই-আই-টি দিল্লির একজন গ্র্যাজুয়েট ছাত্র। সম্প্রতি, আমাকে একটি গবেষণা অনুদানের আবেদন সম্পর্কে ডিন, ডক্টর ভার্মাকে ইমেল করতে হয়েছিল। ইমেইলে, আমি আমার গবেষণা উপদেষ্টাকে \"অধ্যাপক শর্মা\" হিসাবে উল্লেখ করেছি, কারণ তিনি সবার কাছে পরিচিত। ডিন উত্তর দিয়েছিলেন, যেখানে অধ্যাপক শর্মাকে সিসি করা হয়েছিল, তিনি উল্লেখ করেছিলেন যে আনুষ্ঠানিকভাবে, আমার উপদেষ্টা আসলে \" সহযোগী অধ্যাপক শর্মা\" যেহেতু তিনি এখনও পূর্ণ অধ্যাপক পদ পাননি, এবং ভবিষ্যতে চিঠিপত্রে আমাকে সঠিক পদবি ব্যবহার করতে বলেছিলেন।"}
{"unnormalised": "সত্যি বলতে, আমার মনে হয়েছে এটা একটু বেশিই বাড়াবাড়ি। আমার মানে, সবাই তাকে সম্মানের খাতিরে \"অধ্যাপক\" বলেই ডাকে, এবং এমন নয় যে আমি কাউকে প্রতারিত করার চেষ্টা করছিলাম। আমার মনে হয়েছে ডিন একটি সুস্থ শিক্ষাগত পরিবেশ তৈরি করার চেয়ে বরং আমলাতান্ত্রিক নিয়মকানুন চাপিয়ে দিতে বেশি আগ্রহী ছিলেন। কয়েকজন সহপাঠী আমাকে বলেছে যে আমার প্রথমে \" সহযোগী অধ্যাপক\" ব্যবহার করা উচিত ছিল যাতে এই পরিস্থিতি এড়ানো যেত, এবং অনানুষ্ঠানিকভাবে \"অধ্যাপক\" ব্যবহার করাটা আনুষ্ঠানিক যোগাযোগের মতো নয়। এখন আমি ভাবছি আমি ভুল করেছি কিনা এবং আমার শুধু অফিসিয়াল পদবি ব্যবহার করা উচিত ছিল। আপনাদের মতামত?", "normalised": "সত্যি বলতে, আমার মনে হয়েছিল এটা একটু বেশিই বাড়াবাড়ি। মানে, সবাই তাকে সম্মানের সাথে \"অধ্যাপক\" বলে ডাকে, এবং এমন নয় যে আমি কাউকে প্রতারণা করার চেষ্টা করছিলাম। আমার মনে হয়েছে ডিন একটি সুস্থ একাডেমিক পরিবেশ গড়ে তোলার চেয়ে আমলাতান্ত্রিক নিয়ম প্রয়োগে বেশি আগ্রহী ছিলেন। কয়েকজন সহপাঠী আমাকে বলেছিল যে আমার শুরুতেই \"সহযোগী অধ্যাপক\" ব্যবহার করা উচিত ছিল এটি এড়াতে, এবং \"অধ্যাপক\" অনানুষ্ঠানিকভাবে ব্যবহার করা আনুষ্ঠানিক যোগাযোগের মতো নয়। এখন আমি ভাবছি যে আমি ভুল করেছি কিনা এবং আমার কেবল আনুষ্ঠানিক পদবিতেই আটকে থাকা উচিত ছিল। কোনো মতামত?"}
