{"unnormalised": "আমার পছন্দের নাম ব্যবহার করার জন্য আমার প্রফেসরকে আশা করাটা কি বাড়াবাড়ি? (AITA - Am I The Asshole)", "normalised": "আমি কি আমার অধ্যাপককে আমার পছন্দের নাম ব্যবহার করার প্রত্যাশা করে এ-আই-টি-এ (A-I-T-A) হচ্ছি?"}
{"unnormalised": "তো, আমি একজন ট্রান্স (Trans) ছেলে, আর এই শরতে আইআইটি দিল্লীতে আমার প্রথম বর্ষ শুরু করেছি। আমি আইনগতভাবে আমার নাম পরিবর্তন করে রোহন শর্মা রেখেছি। কম্প সায়েন্স (Comp Sci) বিভাগের আমার প্রফেসর, ডঃ ভার্মা, অ্যাটেনডেন্স শীটে (attendance sheet) আমাকে আমার আগের নামে ডাকেন। আমি প্রথম দিন ভদ্রভাবে তাকে শুধরে দিয়েছিলাম, কিন্তু তিনি ব্যাপারটা উড়িয়ে দিয়ে বলেন, “এটা শুধু অফিসের রেকর্ডের জন্য, বেটা। চিন্তা করো না।” এক মাস হয়ে গেছে, আর তিনি এখনও এটা করছেন। এমনকি আমি তাকে আমার পরিবর্তিত হওয়া আধার কার্ডের (Aadhaar card) একটি কপি (copy) ইমেলও (email) করেছি, যাতে তিনি নামের আইনি পরিবর্তনটা দেখতে পারেন।", "normalised": "সুতরাং, আমি একজন ট্রান্স (trans) ছেলে, এবং এই শরৎকালে আই-আই-টি (I-I-T) দিল্লিতে আমার প্রথম বর্ষ শুরু করেছি। আমি আইনগতভাবে আমার নাম পরিবর্তন করে রোহান শর্মা রেখেছি। কম্পিউটার বিজ্ঞান বিভাগের আমার অধ্যাপক, ডক্টর ভার্মা, অ্যাটেনডেন্স শীটে আমাকে আমার পুরনো নামে ডাকেন। আমি প্রথম দিন ভদ্রভাবে তাকে সংশোধন করেছিলাম, কিন্তু তিনি অনেকটা এড়িয়ে গিয়ে বলেন, \"এটা শুধু অফিসের রেকর্ডের জন্য, বেটা। চিন্তা করো না।\" এক মাস হয়ে গেছে, এবং তিনি এখনও এটি করেন। আমি এমনকি আমার পরিবর্তিত আধার কার্ডের একটি কপি সহ তাকে ইমেল করেছি আইনি নাম পরিবর্তনের প্রমাণ দেখানোর জন্য।"}
{"unnormalised": "আমি কিছু সিনিয়রদের সাথে কথা বলেছি, আর তারা বলল ডঃ ভার্মা একটু পুরনো ধ্যান-ধারণার মানুষ। তিনি ৮০-র দশক থেকে সেখানে পড়িয়ে আসছেন। তারা পরামর্শ দিয়েছে হয় এটা এড়িয়ে যেতে, অথবা এইচওডি (HOD), ডঃ কাপুরের সাথে কথা বলতে। কিন্তু সত্যি বলতে, প্রতিবার এটা মানসিকভাবে ক্লান্তিকর, বিশেষ করে যখন ক্লাসে ১৫০ জন ছাত্রছাত্রী থাকে। আমি এটাকে বড় করে দেখতে চাইছি না, কিন্তু এটা অসম্মানজনক মনে হয়, বুঝতেই পারছো তো?", "normalised": "আমি কিছু সিনিয়রের সাথে কথা বলেছি, এবং তারা বলেছে ডক্টর ভার্মা একটু পুরনো ধাঁচের। তিনি আশি দশক থেকে সেখানে পড়াচ্ছেন। তারা পরামর্শ দিয়েছে হয় এটি উপেক্ষা করতে বা এইচ-ও-ডি (H-O-D), ডক্টর কাপুরের সাথে কথা বলতে। কিন্তু সত্যি বলতে, প্রতিবার এটি মানসিকভাবে ক্লান্তিকর, বিশেষ করে দেড়শ শিক্ষার্থীর একটি ক্লাসে। আমি এটাকে বড় কোনো ব্যাপার করতে চাইছি না, কিন্তু এটা অসম্মানজনক মনে হয়, বুঝতেই পারছেন তো?"}
{"unnormalised": "আমি কি খুব বেশি সংবেদনশীল হচ্ছি? আমার কি এটা ছেড়ে দেওয়া উচিত, নাকি ডঃ কাপুরের কাছে অভিযোগ করা উচিত? আমি ঝামেলা করতে চাই না, কিন্তু আমি এটাও চাই না যে প্রতি ক্লাসে আমাকে মুছে ফেলা হচ্ছে এমন মনে হোক। আমার মনে হয় একজন কলেজের ছাত্র হিসেবে, বিশেষ করে ৫০০-এর নিচে র‍্যাঙ্ক (rank) নিয়ে জেইই (JEE) উত্তীর্ণ হওয়ার পর, আমি কিছু সাধারণ সম্মান পাওয়ার যোগ্য। আমার বন্ধুরা বিভিন্ন পরামর্শ দিচ্ছে, কেউ বলছে কলেজের অফিসিয়াল পোর্টালে (official portal) আমার নাম পরিবর্তনের প্রক্রিয়া এগিয়ে নিয়ে যেতে, আবার কেউ বলছে অভিযোগ দায়ের করতে, আমি সত্যিই বিভ্রান্ত।", "normalised": "আমি কি খুব বেশি সংবেদনশীল হচ্ছি? আমার কি এটা ছেড়ে দেওয়া উচিত, নাকি ডক্টর কাপুরের কাছে বিষয়টি বাড়ানো উচিত? আমি ঝামেলা করতে চাই না, তবে আমি প্রতি ক্লাসে নিজেকে মুছে ফেলা হচ্ছে এমন অনুভূতিও পেতে চাই না। আমার মনে হয় একজন কলেজছাত্রী হিসেবে, বিশেষ করে পাঁচশোর নিচে র‍্যাঙ্ক করে জে-ই-ই (J-E-E) উত্তীর্ণ হওয়ার পরে, আমি কিছু মৌলিক সম্মান পাওয়ার যোগ্য। আমার বন্ধুরা বিভিন্ন পরামর্শ দিচ্ছে, কেউ বলছে কলেজের অফিসিয়াল পোর্টালে আমার নাম পরিবর্তন আগেভাগে করে নিতে, আবার কেউ বলছে অভিযোগ দায়ের করতে, আমি সত্যিই বিভ্রান্ত।"}
