{"unnormalised": "સુરતમાં તાજેતરમાં યોજાયેલી એક વર્કશોપમાં દરજીકામ ઉદ્યોગમાં માપોને પ્રમાણિત કરવા પર ધ્યાન કેન્દ્રિત કરવામાં આવ્યું હતું, જેથી કપડાની ગુણવત્તા સુધારી શકાય અને કાપડનો બગાડ ઘટાડી શકાય. સુરત ટેક્સટાઇલ એસોસિએશનના નેતૃત્વ હેઠળની આ પહેલનો હેતુ દરજીઓને કુર્તાની લંબાઈથી લઈને સાડીની બોર્ડર સુધીની દરેક વસ્તુ માટે ચોક્કસ માપનો ઉપયોગ કરવાના મહત્વ વિશે શિક્ષિત કરવાનો છે.", "normalised": "સુરતમાં તાજેતરમાં એક વર્કશોપનું આયોજન કરવામાં આવ્યું હતું, જેમાં દરજી ઉદ્યોગમાં કપડાંની ગુણવત્તા સુધારવા અને કાપડનો બગાડ ઘટાડવા માટે માપનના પ્રમાણિતતા પર ધ્યાન કેન્દ્રિત કરવામાં આવ્યું હતું. સુરત ટેક્સટાઇલ એસોસિએશન દ્વારા સંચાલિત આ પહેલનો હેતુ દરજીઓને કુર્તાની લંબાઈથી લઈને સાડીની કિનાર સુધીના દરેક વસ્તુ માટે સચોટ માપનો ઉપયોગ કરવાના મહત્વ વિશે શિક્ષિત કરવાનો છે."}
{"unnormalised": "ભાગ લેનારાઓએ શીખ્યા કે ઇંચ (\"in\") અને સેન્ટિમીટર (\"cm\") જેવા એકમોના અસંગત ઉપયોગથી નોંધપાત્ર તફાવતો થઈ શકે છે, જેના પરિણામે ખરાબ રીતે ફીટ થતા કપડાં અને ગ્રાહકોનો અસંતોષ થઈ શકે છે. નિદર્શનોએ પ્રકાશિત કર્યું કે બ્લાઉઝની ખભાની પહોળાઈમાં 1-ઇંચનો તફાવત અથવા પેન્ટની લંબાઈમાં 2 સેમીનો ફેરફાર સમગ્ર ફિટને કેવી રીતે અસર કરી શકે છે. વર્કશોપમાં ભાર મૂકવામાં આવ્યો હતો કે પ્રમાણિત પ્રથાઓ પ્રદેશમાં વધુ સુવ્યવસ્થિત અને વ્યાવસાયિક દરજીકામ ક્ષેત્રમાં ફાળો આપશે.", "normalised": "ભાગ લેનારાઓએ શીખ્યા કે ઇંચ (in) અને સેન્ટિમીટર (c m) જેવા એકમોના અસંગત ઉપયોગથી નોંધપાત્ર તફાવતો થઈ શકે છે, જેના પરિણામે ખરાબ રીતે ફિટિંગવાળા કપડાં અને ગ્રાહકોની અસંતોષ થઈ શકે છે. નિદર્શનમાં પ્રકાશ પાડવામાં આવ્યો કે બ્લાઉઝની ખભાની પહોળાઈમાં એક ઇંચનો તફાવત અથવા પેન્ટની લંબાઈમાં બે સેન્ટિમીટરનો ફેરફાર સમગ્ર ફિટને કેવી રીતે અસર કરી શકે છે. વર્કશોપમાં ભાર મૂકવામાં આવ્યો હતો કે પ્રમાણિત પ્રથાઓ પ્રદેશમાં વધુ સુવ્યવસ્થિત અને વ્યાવસાયિક દરજી ક્ષેત્રમાં ફાળો આપશે."}
{"unnormalised": "વધુમાં, પ્રશિક્ષકોએ વિવિધ માપન પ્રણાલીઓ વચ્ચે ચોક્કસ રૂપાંતરણોની જરૂરિયાત પર ભાર મૂક્યો, ખાસ કરીને આંતરરાષ્ટ્રીય સ્ત્રોતોના દાખલાઓ સાથે કામ કરતી વખતે જે ઘણીવાર ફૂટ (\"ft\") અથવા યાર્ડ (\"yd\") માં માપનો ઉપયોગ કરે છે. દરજીઓને ચોકસાઈ સુનિશ્ચિત કરવા માટે 0.1 સેમીની નજીકના માપન ટેપ અને સાધનો અપનાવવા પ્રોત્સાહિત કરવામાં આવ્યા હતા. ઓનલાઈન રૂપાંતરણ સાધનો અને માપન ચાર્ટની ઉપલબ્ધિ માટે સંસાધનો પણ પૂરા પાડવામાં આવ્યા હતા.", "normalised": "વધુમાં, પ્રશિક્ષકોએ વિવિધ માપન પ્રણાલીઓ વચ્ચે ચોક્કસ રૂપાંતરણની જરૂરિયાત પર ભાર મૂક્યો, ખાસ કરીને આંતરરાષ્ટ્રીય સ્ત્રોતોના પેટર્ન સાથે કામ કરતી વખતે જે મોટાભાગે ફીટ (f t) અથવા યાર્ડ (y d) માં માપનો ઉપયોગ કરે છે. દરજીઓને ચોકસાઈ સુનિશ્ચિત કરવા માટે શૂન્ય પોઇન્ટ એક સેન્ટિમીટરની નજીકના માપાંકિત માપન ટેપ અને સાધનો અપનાવવા પ્રોત્સાહિત કરવામાં આવ્યા હતા. ઓનલાઈન રૂપાંતરણ સાધનો અને માપન ચાર્ટની ઉપલબ્ધતા માટે સંસાધનો પણ પૂરા પાડવામાં આવ્યા હતા."}
