```json
{
  "unnormalised": "भारतीय शिक्षा प्रणालीले शैक्षिक प्रमाणपत्र र उपलब्धिहरूसँग सम्बन्धित विभिन्न शीर्षकहरूलाई मान्यता दिन्छ, जसले शैक्षिक प्राप्ति र व्यावसायिक विशेषज्ञताका विभिन्न स्तरहरूलाई प्रतिबिम्बित गर्दछ। भारतमा शैक्षिक र व्यावसायिक परिदृश्य नेभिगेट गर्न यी शीर्षकहरू बुझ्न महत्त्वपूर्ण छ। यी शीर्षकहरू व्यक्तिहरूलाई प्रदान गरिन्छ जसले सफलतापूर्वक अध्ययनका विशिष्ट पाठ्यक्रमहरू पूरा गरेका छन् वा आ-आफ्नो क्षेत्रमा निश्चित स्तरको दक्षता हासिल गरेका छन्।",
  "normalised": "भारतीय शिक्षा प्रणालीले शैक्षिक प्रमाणपत्र र उपलब्धिहरूसँग सम्बन्धित विभिन्न शीर्षकहरूलाई मान्यता दिन्छ, जसले शैक्षिक प्राप्ति र व्यावसायिक विशेषज्ञताका विभिन्न स्तरहरूलाई प्रतिबिम्बित गर्दछ। भारतमा शैक्षिक र व्यावसायिक परिदृश्य नेभिगेट गर्न यी शीर्षकहरू बुझ्न महत्त्वपूर्ण छ। यी शीर्षकहरू व्यक्तिहरूलाई प्रदान गरिन्छ जसले सफलतापूर्वक अध्ययनका विशिष्ट पाठ्यक्रमहरू पूरा गरेका छन् वा आ-आफ्नो क्षेत्रमा निश्चित स्तरको दक्षता हासिल गरेका छन्।",
  "raw": "भारतीय शिक्षा प्रणालीले शैक्षिक प्रमाणपत्र र उपलब्धिहरूसँग सम्बन्धित विभिन्न शीर्षकहरूलाई मान्यता दिन्छ, जसले शैक्षिक प्राप्ति र व्यावसायिक विशेषज्ञताका विभिन्न स्तरहरूलाई प्रतिबिम्बित गर्दछ। भारतमा शैक्षिक र व्यावसायिक परिदृश्य नेभिगेट गर्न यी शीर्षकहरू बुझ्न महत्त्वपूर्ण छ। यी शीर्षकहरू व्यक्तिहरूलाई प्रदान गरिन्छ जसले सफलतापूर्वक अध्ययनका विशिष्ट पाठ्यक्रमहरू पूरा गरेका छन् वा आ-आफ्नो क्षेत्रमा निश्चित स्तरको दक्षता हासिल गरेका छन्।"
}
```
```json
{
  "unnormalised": "प्राथमिक र माध्यमिक शिक्षा प्रमाणपत्रहरूले अक्सर शीर्षकहरू निम्त्याउँछन्, जुन औपचारिक रूपमा शीर्षकको रूपमा चिनिएका छैनन्, पूरा भएको शिक्षाको स्तरलाई सङ्केत गर्दछ। CBSE वा ICSE जस्ता निकायहरूद्वारा सञ्चालन गरिने कक्षा १० औं बोर्ड परीक्षा पास गर्ने विद्यार्थीहरूले एउटा प्रमाणपत्र प्राप्त गर्छन्, जसले अनौपचारिक रूपमा उनीहरूलाई माध्यमिक शिक्षा पूरा गरेको रूपमा चिनाउँछ। त्यसैगरी, कक्षा १२ औं को सफल समापनले उनीहरूलाई उच्च माध्यमिक शिक्षा प्रमाणपत्र प्रदान गर्दछ।",
  "normalised": "प्राथमिक र माध्यमिक शिक्षा प्रमाणपत्रहरूले अक्सर शीर्षकहरू निम्त्याउँछन्, जुन औपचारिक रूपमा शीर्षकको रूपमा चिनिएका छैनन्, पूरा भएको शिक्षाको स्तरलाई सङ्केत गर्दछ। C-B-S-E वा I-C-S-E जस्ता निकायहरूद्वारा सञ्चालन गरिने कक्षा दसौं बोर्ड परीक्षा पास गर्ने विद्यार्थीहरूले एउटा प्रमाणपत्र प्राप्त गर्छन्, जसले अनौपचारिक रूपमा उनीहरूलाई माध्यमिक शिक्षा पूरा गरेको रूपमा चिनाउँछ। त्यसैगरी, कक्षा बाह्रौं को सफल समापनले उनीहरूलाई उच्च माध्यमिक शिक्षा प्रमाणपत्र प्रदान गर्दछ।",
  "raw": "प्राथमिक र माध्यमिक शिक्षा प्रमाणपत्रहरूले अक्सर शीर्षकहरू निम्त्याउँछन्, जुन औपचारिक रूपमा शीर्षकको रूपमा चिनिएका छैनन्, पूरा भएको शिक्षाको स्तरलाई सङ्केत गर्दछ। CBSE वा ICSE जस्ता निकायहरूद्वारा सञ्चालन गरिने कक्षा १० औं बोर्ड परीक्षा पास गर्ने विद्यार्थीहरूले एउटा प्रमाणपत्र प्राप्त गर्छन्, जसले अनौपचारिक रूपमा उनीहरूलाई माध्यमिक शिक्षा पूरा गरेको रूपमा चिनाउँछ। त्यसैगरी, कक्षा १२ औं को सफल समापनले उनीहरूलाई उच्च माध्यमिक शिक्षा प्रमाणपत्र प्रदान गर्दछ।"
}
```
```json
{
  "unnormalised": "उच्च शिक्षामा प्रवेश गर्दा, उपाधिहरूको परिदृश्य अझ औपचारिक बन्दै जान्छ। सबैभन्दा साधारण स्नातक डिग्रीहरू, जस्तै बी.ए. (कला स्नातक), बी.एससी. (विज्ञान स्नातक), वा बी.कम (वाणिज्य स्नातक) ले अध्ययनको विषयलाई प्रतिबिम्बित गर्ने उपाधि तुरुन्तै प्रदान गर्दछ। उदाहरणका लागि, IIT वा NIT बाट बी.टेक (टेक्नोलोजी स्नातक) पूरा गर्ने विद्यार्थीले केही सन्दर्भहरूमा आफ्नो नामको अगाडि \"Er.\" (इन्जिनियर) उपसर्ग प्रयोग गर्न पाउने हकदार हुनेछन्, यद्यपि यो अभ्यास विश्वव्यापी रूपमा पालना गरिएको छैन। एक BBA स्नातकलाई केही व्यावसायिक सर्कलहरूमा \"एसोसिएट\" को रूपमा उल्लेख गर्न सकिन्छ।",
  "normalised": "उच्च शिक्षामा प्रवेश गर्दा, उपाधिहरूको परिदृश्य अझ औपचारिक बन्दै जान्छ। सबैभन्दा साधारण स्नातक डिग्रीहरू, जस्तै बी-ए (कला स्नातक), बी-एससी (विज्ञान स्नातक), वा बी-कम (वाणिज्य स्नातक) ले अध्ययनको विषयलाई प्रतिबिम्बित गर्ने उपाधि तुरुन्तै प्रदान गर्दछ। उदाहरणका लागि, I-I-T वा N-I-T बाट बी-टेक (टेक्नोलोजी स्नातक) पूरा गर्ने विद्यार्थीले केही सन्दर्भहरूमा आफ्नो नामको अगाडि \"Er.\" (इन्जिनियर) उपसर्ग प्रयोग गर्न पाउने हकदार हुनेछन्, यद्यपि यो अभ्यास विश्वव्यापी रूपमा पालना गरिएको छैन। एक B-B-A स्नातकलाई केही व्यावसायिक सर्कलहरूमा \"एसोसिएट\" को रूपमा उल्लेख गर्न सकिन्छ।",
  "raw": "उच्च शिक्षामा प्रवेश गर्दा, उपाधिहरूको परिदृश्य अझ औपचारिक बन्दै जान्छ। सबैभन्दा साधारण स्नातक डिग्रीहरू, जस्तै बी.ए. (कला स्नातक), बी.एससी. (विज्ञान स्नातक), वा बी.कम (वाणिज्य स्नातक) ले अध्ययनको विषयलाई प्रतिबिम्बित गर्ने उपाधि तुरुन्तै प्रदान गर्दछ। उदाहरणका लागि, IIT वा NIT बाट बी.टेक (टेक्नोलोजी स्नातक) पूरा गर्ने विद्यार्थीले केही सन्दर्भहरूमा आफ्नो नामको अगाडि \"Er.\" (इन्जिनियर) उपसर्ग प्रयोग गर्न पाउने हकदार हुनेछन्, यद्यपि यो अभ्यास विश्वव्यापी रूपमा पालना गरिएको छैन। एक BBA स्नातकलाई केही व्यावसायिक सर्कलहरूमा \"एसोसिएट\" को रूपमा उल्लेख गर्न सकिन्छ।"
}
```
```json
{
  "unnormalised": "स्नातकोत्तर डिग्रीहरूले अझ विशेष उपाधिहरू ल्याउँछन्। एम.ए. (कलाको स्नातकोत्तर) वा एम.एससी. (विज्ञानको स्नातकोत्तर) डिग्रीले कुनै खास विषय क्षेत्रमा उन्नत ज्ञानलाई सङ्केत गर्दछ। एमबीए (बिजनेस एड्मिनिस्ट्रेसनको स्नातकोत्तर) वा एमसीए (कम्प्युटर एप्लीकेशनको स्नातकोत्तर) जस्ता व्यावसायिक डिग्रीहरूले व्यवसाय व्यवस्थापन वा कम्प्युटर विज्ञानमा विशेष सीपहरू दर्शाउँछन्। एमবিবিएस (चिकित्सा र शल्य चिकित्साको स्नातक) डिग्री भएका व्यक्तिहरूलाई \"डा.\" (चिकित्सक) को रूपमा सम्बोधन गर्न योग्य मानिन्छ, जुन उपाधिले भारतीय समाजमा महत्त्वपूर्ण वजन र सम्मान बोकेको हुन्छ। यसबाहेक, एम.टेक र एम.फिल जस्ता डिग्रीहरूले अनुसन्धान र उच्च अध्ययनमा संलग्न व्यक्तिहरूलाई विशेष मान्यता थप्छन्।",
  "normalised": "स्नातकोत्तर डिग्रीहरूले अझ विशेष उपाधिहरू ल्याउँछन्। एम-ए (कलाको स्नातकोत्तर) वा एम-एससी (विज्ञानको स्नातकोत्तर) डिग्रीले कुनै खास विषय क्षेत्रमा उन्नत ज्ञानलाई सङ्केत गर्दछ। एमबीए (बिजनेस एड्मिनिस्ट्रेसनको स्नातकोत्तर) वा एमसीए (कम्प्युटर एप्लीकेशनको स्नातकोत्तर) जस्ता व्यावसायिक डिग्रीहरूले व्यवसाय व्यवस्थापन वा कम्प्युटर विज्ञानमा विशेष सीपहरू दर्शाउँछन्। एम-बी-बी-एस (चिकित्सा र शल्य चिकित्साको स्नातक) डिग्री भएका व्यक्तिहरूलाई \"डा.\" (चिकित्सक) को रूपमा सम्बोधन गर्न योग्य मानिन्छ, जुन उपाधिले भारतीय समाजमा महत्त्वपूर्ण वजन र सम्मान बोकेको हुन्छ। यसबाहेक, एम-टेक र एम-फिल जस्ता डिग्रीहरूले अनुसन्धान र उच्च अध्ययनमा संलग्न व्यक्तिहरूलाई विशेष मान्यता थप्छन्।",
  "raw": "स्नातकोत्तर डिग्रीहरूले अझ विशेष उपाधिहरू ल्याउँछन्। एम.ए. (कलाको स्नातकोत्तर) वा एम.एससी. (विज्ञानको स्नातकोत्तर) डिग्रीले कुनै खास विषय क्षेत्रमा उन्नत ज्ञानलाई सङ्केत गर्दछ। एमबीए (बिजनेस एड्मिनिस्ट्रेसनको स्नातकोत्तर) वा एमसीए (कम्प्युटर एप्लीकेशनको स्नातकोत्तर) जस्ता व्यावसायिक डिग्रीहरूले व्यवसाय व्यवस्थापन वा कम्प्युटर विज्ञानमा विशेष सीपहरू दर्शाउँछन्। एमবিবিएस (चिकित्सा र शल्य चिकित्साको स्नातक) डिग्री भएका व्यक्तिहरूलाई \"डा.\" (चिकित्सक) को रूपमा सम्बोधन गर्न योग्य मानिन्छ, जुन उपाधिले भारतीय समाजमा महत्त्वपूर्ण वजन र सम्मान बोकेको हुन्छ। यसबाहेक, एम.टेक र एम.फिल जस्ता डिग्रीहरूले अनुसन्धान र उच्च अध्ययनमा संलग्न व्यक्तिहरूलाई विशेष मान्यता थप्छन्।"
}
```
```json
{
  "unnormalised": "विद्यावारिधि डिग्रीहरू, विशेष गरी पिएच.डी. (दर्शनशास्त्रको डाक्टर), शैक्षिक उपलब्धिको उच्चतम स्तरको प्रतिनिधित्व गर्दछ। पिएच.डी. भएका व्यक्तिहरूलाई आफ्नो क्षेत्रका विज्ञको रूपमा चिनिन्छ र उनीहरूलाई शैक्षिक संस्थाहरूमा पनि \"डा.\" भनेर सम्बोधन गरिन्छ। यस उपाधिले उनीहरूको मौलिक अनुसन्धान गर्ने र आ-आफ्नो विषयको ज्ञानको भण्डारमा योगदान गर्ने क्षमतालाई सङ्केत गर्दछ। एलएलडी वा डी.लिट केही विश्वविद्यालयहरूले प्रदान गर्ने उच्च डॉक्टरेटका उदाहरण हुन्।",
  "normalised": "विद्यावारिधि डिग्रीहरू, विशेष गरी पी-एच-डी (दर्शनशास्त्रको डाक्टर), शैक्षिक उपलब्धिको उच्चतम स्तरको प्रतिनिधित्व गर्दछ। पी-एच-डी भएका व्यक्तिहरूलाई आफ्नो क्षेत्रका विज्ञको रूपमा चिनिन्छ र उनीहरूलाई शैक्षिक संस्थाहरूमा पनि \"डा.\" भनेर सम्बोधन गरिन्छ। यस उपाधिले उनीहरूको मौलिक अनुसन्धान गर्ने र आ-आफ्नो विषयको ज्ञानको भण्डारमा योगदान गर्ने क्षमतालाई सङ्केत गर्दछ। एल-एल-डी वा डी-लिट केही विश्वविद्यालयहरूले प्रदान गर्ने उच्च डॉक्टरेटका उदाहरण हुन्।",
  "raw": "विद्यावारिधि डिग्रीहरू, विशेष गरी पिएच.डी. (दर्शनशास्त्रको डाक्टर), शैक्षिक उपलब्धिको उच्चतम स्तरको प्रतिनिधित्व गर्दछ। पिएच.डी. भएका व्यक्तिहरूलाई आफ्नो क्षेत्रका विज्ञको रूपमा चिनिन्छ र उनीहरूलाई शैक्षिक संस्थाहरूमा पनि \"डा.\" भनेर सम्बोधन गरिन्छ। यस उपाधिले उनीहरूको मौलिक अनुसन्धान गर्ने र आ-आफ्नो विषयको ज्ञानको भण्डारमा योगदान गर्ने क्षमतालाई सङ्केत गर्दछ। एलएलडी वा डी.लिट केही विश्वविद्यालयहरूले प्रदान गर्ने उच्च डॉक्टरेटका उदाहरण हुन्।"
}
```
```json
{
  "unnormalised": "निष्कर्षमा, भारतमा शैक्षिक प्रमाणपत्र र उपलब्धिहरूसँग सम्बन्धित विभिन्न शीर्षकहरूले शैक्षिक योग्यता र व्यावसायिक विशेषज्ञता पहिचान गर्न स्पष्ट ढाँचा प्रदान गर्दछ। कक्षा १० औं पूरा गरेको अनौपचारिक मान्यतादेखि लिएर एम.बी.बी.एस. र पीएच.डी. धारकहरूलाई प्रदान गरिएको प्रतिष्ठित उपाधि \"डा.\" सम्म, यी शीर्षकहरूले भारतीय सन्दर्भमा करियर मार्गहरू र सामाजिक स्तरलाई आकार दिन महत्त्वपूर्ण भूमिका खेल्छन्। त्यसैले यी शीर्षकहरू बुझ्न विद्यार्थी, शिक्षक र रोजगारदाताहरू सबैका लागि आवश्यक छ।",
  "normalised": "निष्कर्षमा, भारतमा शैक्षिक प्रमाणपत्र र उपलब्धिहरूसँग सम्बन्धित विभिन्न शीर्षकहरूले शैक्षिक योग्यता र व्यावसायिक विशेषज्ञता पहिचान गर्न स्पष्ट ढाँचा प्रदान गर्दछ। कक्षा दशौं पूरा गरेको अनौपचारिक मान्यतादेखि लिएर एम-बी-बी-एस र पी-एच-डी धारकहरूलाई प्रदान गरिएको प्रतिष्ठित उपाधि \"डा.\" सम्म, यी शीर्षकहरूले भारतीय सन्दर्भमा करियर मार्गहरू र सामाजिक स्तरलाई आकार दिन महत्त्वपूर्ण भूमिका खेल्छन्। त्यसैले यी शीर्षकहरू बुझ्न विद्यार्थी, शिक्षक र रोजगारदाताहरू सबैका लागि आवश्यक छ।",
  "raw": "निष्कर्षमा, भारतमा शैक्षिक प्रमाणपत्र र उपलब्धिहरूसँग सम्बन्धित विभिन्न शीर्षकहरूले शैक्षिक योग्यता र व्यावसायिक विशेषज्ञता पहिचान गर्न स्पष्ट ढाँचा प्रदान गर्दछ। कक्षा १० औं पूरा गरेको अनौपचारिक मान्यतादेखि लिएर एम.बी.बी.एस. र पीएच.डी. धारकहरूलाई प्रदान गरिएको प्रतिष्ठित उपाधि \"डा.\" सम्म, यी शीर्षकहरूले भारतीय सन्दर्भमा करियर मार्गहरू र सामाजिक स्तरलाई आकार दिन महत्त्वपूर्ण भूमिका खेल्छन्। त्यसैले यी शीर्षकहरू बुझ्न विद्यार्थी, शिक्षक र रोजगारदाताहरू सबैका लागि आवश्यक छ।"
}
```
