```json
{
  "unnormalised": "नमस्कार सबैजना! कसैले आफ्नो योग्यता सुनाएपछि वर्णमालाको सूपमा हराएको जस्तो कहिल्यै महसुस गर्नुभएको छ? मलाई थाहा छ मलाई हुन्थ्यो! “श्री शर्मा, बी.कम (अनर्स), एमबीए” को *वास्तविक* अर्थ पत्ता लगाउन कोड क्र्याक गरे जस्तो लाग्न सक्छ। त्यसैले, भारतमा तपाईंले सामना गर्न सक्ने केही सामान्य शैक्षिक शीर्षकहरू र उपलब्धिहरूलाई डिकोड गरौं, है? यसलाई शैक्षिक परिदृश्य नेभिगेट गर्नको लागि तपाईंको सजिलो चिट पानाको रूपमा सोच्नुहोस्।",
  "normalised": "नमस्कार सबैजना! कसैले आफ्नो योग्यता सुनाएपछि वर्णमालाको सूपमा हराएको जस्तो कहिल्यै महसुस गर्नुभएको छ? मलाई थाहा छ मलाई हुन्थ्यो! “श्री शर्मा, बी-कम अनर्स, एम-बी-ए” को *वास्तविक* अर्थ पत्ता लगाउन कोड क्र्याक गरे जस्तो लाग्न सक्छ। त्यसैले, भारतमा तपाईंले सामना गर्न सक्ने केही सामान्य शैक्षिक शीर्षकहरू र उपलब्धिहरूलाई डिकोड गरौं, है? यसलाई शैक्षिक परिदृश्य नेभिगेट गर्नको लागि तपाईंको सजिलो चिट पानाको रूपमा सोच्नुहोस्।",
  "raw": "नमस्कार सबैजना! कसैले आफ्नो योग्यता सुनाएपछि वर्णमालाको सूपमा हराएको जस्तो कहिल्यै महसुस गर्नुभएको छ? मलाई थाहा छ मलाई हुन्थ्यो! “श्री शर्मा, बी.कम (अनर्स), एमबीए” को *वास्तविक* अर्थ पत्ता लगाउन कोड क्र्याक गरे जस्तो लाग्न सक्छ। त्यसैले, भारतमा तपाईंले सामना गर्न सक्ने केही सामान्य शैक्षिक शीर्षकहरू र उपलब्धिहरूलाई डिकोड गरौं, है? यसलाई शैक्षिक परिदृश्य नेभिगेट गर्नको लागि तपाईंको सजिलो चिट पानाको रूपमा सोच्नुहोस्।"
}
```
```json
{
  "unnormalised": "पहिला, आधारभूत कुराहरू सामना गरौं। तपाईंले प्रायः \"B.A.\" वा \"B.Sc.\" देख्नुहुनेछ – त्यो क्रमशः कला स्नातक र विज्ञान स्नातक हो। एकदम सीधा, हैन? तर त्यसपछि तपाईंले \"(Hons.)\" जस्ता थपहरू पाउनुहुन्छ, जस्तै \"B.A. (Hons.) अर्थशास्त्र\"। त्यो \"(Hons.)\" ले संकेत गर्दछ कि श्री खानले अर्थशास्त्रमा विशेषज्ञता हासिल गरे र विषयमा गहिरो डुब्यो। यसको मूल अर्थ हो कि उनले यसलाई बुझ्नको लागि आफैलाई तीव्र रूपमा समर्पित गरे। यी डिग्रीहरू सामान्यतया 3 वर्ष लामो हुन्छन्।",
  "normalised": "पहिला, आधारभूत कुराहरू सामना गरौं। तपाईंले प्रायः \"B-A\" वा \"B-S-c\" देख्नुहुनेछ – त्यो क्रमशः कला स्नातक र विज्ञान स्नातक हो। एकदम सीधा, हैन? तर त्यसपछि तपाईंले \"Hons.\" जस्ता थपहरू पाउनुहुन्छ, जस्तै \"B-A Hons. अर्थशास्त्र\"। त्यो \"Hons.\" ले संकेत गर्दछ कि श्री खानले अर्थशास्त्रमा विशेषज्ञता हासिल गरे र विषयमा गहिरो डुब्यो। यसको मूल अर्थ हो कि उनले यसलाई बुझ्नको लागि आफैलाई तीव्र रूपमा समर्पित गरे। यी डिग्रीहरू सामान्यतया तीन वर्ष लामो हुन्छन्।",
  "raw": "पहिला, आधारभूत कुराहरू सामना गरौं। तपाईंले प्रायः \"B.A.\" वा \"B.Sc.\" देख्नुहुनेछ – त्यो क्रमशः कला स्नातक र विज्ञान स्नातक हो। एकदम सीधा, हैन? तर त्यसपछि तपाईंले \"(Hons.)\" जस्ता थपहरू पाउनुहुन्छ, जस्तै \"B.A. (Hons.) अर्थशास्त्र\"। त्यो \"(Hons.)\" ले संकेत गर्दछ कि श्री खानले अर्थशास्त्रमा विशेषज्ञता हासिल गरे र विषयमा गहिरो डुब्यो। यसको मूल अर्थ हो कि उनले यसलाई बुझ्नको लागि आफैलाई तीव्र रूपमा समर्पित गरे। यी डिग्रीहरू सामान्यतया 3 वर्ष लामो हुन्छन्।"
}
```
```json
{
  "unnormalised": "अब, हामीसँग मास्टर्स तह छ। \"M.A.\" र \"M.Sc.\" भनेको मास्टर अफ आर्ट्स र मास्टर अफ साइन्स हो, जुन स्नातक डिग्रीको जस्तै ढाँचामा हुन्छ। त्यसपछि त्यहाँ सर्वव्यापी \"MBA\" छ - मास्टर अफ बिजनेस एडमिनिस्ट्रेशन। मुम्बईमा भेट्ने लगभग हरेक व्यक्तिसँग यो भएको जस्तो लाग्छ! यो बिजनेस व्यवस्थापन र प्रशासनमा केन्द्रित स्नातकोत्तर डिग्री हो। यो 1 वर्ष वा 2 वर्षको कोर्स हुन सक्छ। मेरी बहिनी, सुश्री वर्माले आईआईएम अहमदाबादबाट MBA गरिन्।",
  "normalised": "अब, हामीसँग मास्टर्स तह छ। \"M-A\" र \"M-S-c\" भनेको मास्टर अफ आर्ट्स र मास्टर अफ साइन्स हो, जुन स्नातक डिग्रीको जस्तै ढाँचामा हुन्छ। त्यसपछि त्यहाँ सर्वव्यापी \"M-B-A\" छ - मास्टर अफ बिजनेस एडमिनिस्ट्रेशन। मुम्बईमा भेट्ने लगभग हरेक व्यक्तिसँग यो भएको जस्तो लाग्छ! यो बिजनेस व्यवस्थापन र प्रशासनमा केन्द्रित स्नातकोत्तर डिग्री हो। यो एक वर्ष वा दुई वर्षको कोर्स हुन सक्छ। मेरी बहिनी, सुश्री वर्माले I-I-M अहमदाबादबाट M-B-A गरिन्।",
  "raw": "सहायक: \n{\n  \"unnormalised\": \"अब, हामीसँग मास्टर्स तह छ। \\\"M.A.\\\" र \\\"M.Sc.\\\" भनेको मास्टर अफ आर्ट्स र मास्टर अफ साइन्स हो, जुन स्नातक डिग्रीको जस्तै ढाँचामा हुन्छ। त्यसपछि त्यहाँ सर्वव्यापी \\\"MBA\\\" छ - मास्टर अफ बिजनेस एडमिनिस्ट्रेशन। मुम्बईमा भेट्ने लगभग हरेक व्यक्तिसँग यो भएको जस्तो लाग्छ! यो बिजनेस व्यवस्थापन र प्रशासनमा केन्द्रित स्नातकोत्तर डिग्री हो। यो 1 वर्ष वा 2 वर्षको कोर्स हुन सक्छ। मेरी बहिनी, सुश्री वर्माले आईआईएम अहमदाबादबाट MBA गरिन्।\",\n  \"normalised\": \"अब, हामीसँग मास्टर्स तह छ। \\\"M-A\\\" र \\\"M-S-c\\\" भनेको मास्टर अफ आर्ट्स र मास्टर अफ साइन्स हो, जुन स्नातक डिग्रीको जस्तै ढाँचामा हुन्छ। त्यसपछि त्यहाँ सर्वव्यापी \\\"M-B-A\\\" छ - मास्टर अफ बिजनेस एडमिनिस्ट्रेशन। मुम्बईमा भेट्ने लगभग हरेक व्यक्तिसँग यो भएको जस्तो लाग्छ! यो बिजनेस व्यवस्थापन र प्रशासनमा केन्द्रित स्नातकोत्तर डिग्री हो। यो एक वर्ष वा दुई वर्षको कोर्स हुन सक्छ। मेरी बहिनी, सुश्री वर्माले I-I-M अहमदाबादबाट M-B-A गरिन्।\",\n  \"raw\": \"अब, हामीसँग मास्टर्स तह छ। \\\"M.A.\\\" र \\\"M.Sc.\\\" भनेको मास्टर अफ आर्ट्स र मास्टर अफ साइन्स हो, जुन स्नातक डिग्रीको जस्तै ढाँचामा हुन्छ। त्यसपछि त्यहाँ सर्वव्यापी \\\"MBA\\\" छ - मास्टर अफ बिजनेस एडमिनिस्ट्रेशन। मुम्बईमा भेट्ने लगभग हरेक व्यक्तिसँग यो भएको जस्तो लाग्छ! यो बिजनेस व्यवस्थापन र प्रशासनमा केन्द्रित स्नातकोत्तर डिग्री हो। यो 1 वर्ष वा 2 वर्षको कोर्स हुन सक्छ। मेरी बहिनी, सुश्री वर्माले आईआईएम अहमदाबादबाट MBA गरिन्।\"\n}"
}
```
```json
{
  "unnormalised": "अब, इन्जिनियरिङ र टेक्नोलोजीको बारेमा कुरा गरौं। \"B.Tech\" र \"M.Tech\" को अर्थ ब्याचलर अफ टेक्नोलोजी र मास्टर अफ टेक्नोलोजी हो। प्रायः, यी डिग्रीहरू विशिष्ट इन्जिनियरिङ विषयद्वारा पछ्याइन्छ, जस्तै \"B.Tech (कम्प्युटर विज्ञान)\" वा \"M.Tech (इलेक्ट्रिकल इन्जिनियरिङ)\"। \"BE\" र \"ME\" पनि नबिर्सनुहोस् – ब्याचलर अफ इन्जिनियरिङ र मास्टर अफ इन्जिनियरिङ – तिनीहरू अनिवार्य रूपमा एउटै चीज हुन्! तपाईंले मानिसहरूलाई “he’s a BE, passed out in ’18 from a tier 3 college” भनेको सुन्नुहुनेछ।",
  "normalised": "अब, इन्जिनियरिङ र टेक्नोलोजीको बारेमा कुरा गरौं। \"B-Tech\" र \"M-Tech\" को अर्थ ब्याचलर अफ टेक्नोलोजी र मास्टर अफ टेक्नोलोजी हो। प्रायः, यी डिग्रीहरू विशिष्ट इन्जिनियरिङ विषयद्वारा पछ्याइन्छ, जस्तै \"B-Tech कम्प्युटर विज्ञान\" वा \"M-Tech इलेक्ट्रिकल इन्जिनियरिङ\"। \"B-E\" र \"M-E\" पनि नबिर्सनुहोस् – ब्याचलर अफ इन्जिनियरिङ र मास्टर अफ इन्जिनियरिङ – तिनीहरू अनिवार्य रूपमा एउटै चीज हुन्! तपाईंले मानिसहरूलाई “he’s a B-E, passed out in eighteen from a tier three college” भनेको सुन्नुहुनेछ।",
  "raw": "अब, इन्जिनियरिङ र टेक्नोलोजीको बारेमा कुरा गरौं। \"B.Tech\" र \"M.Tech\" को अर्थ ब्याचलर अफ टेक्नोलोजी र मास्टर अफ टेक्नोलोजी हो। प्रायः, यी डिग्रीहरू विशिष्ट इन्जिनियरिङ विषयद्वारा पछ्याइन्छ, जस्तै \"B.Tech (कम्प्युटर विज्ञान)\" वा \"M.Tech (इलेक्ट्रिकल इन्जिनियरिङ)\"। \"BE\" र \"ME\" पनि नबिर्सनुहोस् – ब्याचलर अफ इन्जिनियरिङ र मास्टर अफ इन्जिनियरिङ – तिनीहरू अनिवार्य रूपमा एउटै चीज हुन्! तपाईंले मानिसहरूलाई “he’s a BE, passed out in ’18 from a tier 3 college” भनेको सुन्नुहुनेछ।"
}
```
```json
{
  "unnormalised": "घरमा भएका डाक्टरहरूका लागि (अहिले मेडिकल डाक्टरहरू होइनन्, तर!), हामीसँग \"Ph.D.\" छ - दर्शनशास्त्रको डाक्टर। यो वर्षौंको अनुसन्धान र एक सुपर गहन शोध प्रबंध पछि प्रदान गरिएको उच्चतम शैक्षिक डिग्री हो। डा. बनर्जीले JNU बाट आफ्नो Ph.D प्राप्त गर्न ६ वर्ष बिताए। उनले प्राचीन भारतीय इतिहासमा विशेषज्ञता हासिल गरे। उनलाई बधाई छ! म त्यो धेरै समय कुनै चीजमा समर्पण गर्ने कल्पना पनि गर्न सक्दिन।",
  "normalised": "घरमा भएका डाक्टरहरू मेडिकल डाक्टरहरू होइनन्, तर!, हामीसँग \"P-h-D\" छ - दर्शनशास्त्रको डाक्टर। यो वर्षौंको अनुसन्धान र एक सुपर गहन शोध प्रबंध पछि प्रदान गरिएको उच्चतम शैक्षिक डिग्री हो। डाक्टर बनर्जीले J-N-U बाट आफ्नो P-h-D प्राप्त गर्न छ वर्ष बिताए। उनले प्राचीन भारतीय इतिहासमा विशेषज्ञता हासिल गरे। उनलाई बधाई छ! म त्यो धेरै समय कुनै चीजमा समर्पण गर्ने कल्पना पनि गर्न सक्दिन।",
  "raw": "घरमा भएका डाक्टरहरूका लागि (अहिले मेडिकल डाक्टरहरू होइनन्, तर!), हामीसँग \"Ph.D.\" छ - दर्शनशास्त्रको डाक्टर। यो वर्षौंको अनुसन्धान र एक सुपर गहन शोध प्रबंध पछि प्रदान गरिएको उच्चतम शैक्षिक डिग्री हो। डा. बनर्जीले JNU बाट आफ्नो Ph.D प्राप्त गर्न ६ वर्ष बिताए। उनले प्राचीन भारतीय इतिहासमा विशेषज्ञता हासिल गरे। उनलाई बधाई छ! म त्यो धेरै समय कुनै चीजमा समर्पण गर्ने कल्पना पनि गर्न सक्दिन।"
}
```
```json
{
  "unnormalised": "र चिकित्सा क्षेत्रलाई नबिर्सौं! “MBBS” भनेको ब्याचलर अफ मेडिसिन र ब्याचलर अफ सर्जरी हो – आधारभूत चिकित्सा डिग्री। त्यसपछि, तपाईंले \"MD\" वा \"MS\" देख्न सक्नुहुन्छ – क्रमशः डाक्टर अफ मेडिसिन र मास्टर अफ सर्जरी। यी विभिन्न चिकित्सा क्षेत्रहरूमा विशेषज्ञता हासिल गर्ने स्नातकोत्तर डिग्रीहरू हुन्। डा. रेड्डी, MD (कार्डियोलोजी) को बारेमा सोच्नुहोस्। उहाँ हैदराबादमा एक प्रसिद्ध कार्डियोलोजिस्ट हुनुहुन्छ।",
  "normalised": "र चिकित्सा क्षेत्रलाई नबिर्सौं! “M-B-B-S” भनेको ब्याचलर अफ मेडिसिन र ब्याचलर अफ सर्जरी हो – आधारभूत चिकित्सा डिग्री। त्यसपछि, तपाईंले \"M-D\" वा \"M-S\" देख्न सक्नुहुन्छ – क्रमशः डाक्टर अफ मेडिसिन र मास्टर अफ सर्जरी। यी विभिन्न चिकित्सा क्षेत्रहरूमा विशेषज्ञता हासिल गर्ने स्नातकोत्तर डिग्रीहरू हुन्। डाक्टर रेड्डी, M-D कार्डियोलोजीको बारेमा सोच्नुहोस्। उहाँ हैदराबादमा एक प्रसिद्ध कार्डियोलोजिस्ट हुनुहुन्छ।",
  "raw": "र चिकित्सा क्षेत्रलाई नबिर्सौं! “MBBS” भनेको ब्याचलर अफ मेडिसिन र ब्याचलर अफ सर्जरी हो – आधारभूत चिकित्सा डिग्री। त्यसपछि, तपाईंले \"MD\" वा \"MS\" देख्न सक्नुहुन्छ – क्रमशः डाक्टर अफ मेडिसिन र मास्टर अफ सर्जरी। यी विभिन्न चिकित्सा क्षेत्रहरूमा विशेषज्ञता हासिल गर्ने स्नातकोत्तर डिग्रीहरू हुन्। डा. रेड्डी, MD (कार्डियोलोजी) को बारेमा सोच्नुहोस्। उहाँ हैदराबादमा एक प्रसिद्ध कार्डियोलोजिस्ट हुनुहुन्छ।"
}
```
```json
{
  "unnormalised": "तपाईंले सूचीबद्ध व्यावसायिक प्रमाणपत्रहरू पनि देख्न सक्नुहुन्छ, जस्तै \"CA\" (चार्टर्ड एकाउन्टेन्ट) वा \"CFA\" (चार्टर्ड वित्तीय विश्लेषक)। यसले वित्त र लेखामा विशेष ज्ञान र सीपहरू दर्शाउँछ। मेरो साथी, श्री गुप्ताले आफ्नो CA परीक्षा ’22 मा पहिलो प्रयासमा पास गरे! यो ठूलो कुरा थियो।",
  "normalised": "तपाईंले सूचीबद्ध व्यावसायिक प्रमाणपत्रहरू पनि देख्न सक्नुहुन्छ, जस्तै \"C-A\" चार्टर्ड एकाउन्टेन्ट वा \"C-F-A\" चार्टर्ड वित्तीय विश्लेषक। यसले वित्त र लेखामा विशेष ज्ञान र सीपहरू दर्शाउँछ। मेरो साथी, श्री गुप्ताले आफ्नो C-A परीक्षा २२ मा पहिलो प्रयासमा पास गरे! यो ठूलो कुरा थियो।",
  "raw": "तपाईंले सूचीबद्ध व्यावसायिक प्रमाणपत्रहरू पनि देख्न सक्नुहुन्छ, जस्तै \"CA\" (चार्टर्ड एकाउन्टेन्ट) वा \"CFA\" (चार्टर्ड वित्तीय विश्लेषक)। यसले वित्त र लेखामा विशेष ज्ञान र सीपहरू दर्शाउँछ। मेरो साथी, श्री गुप्ताले आफ्नो CA परीक्षा ’22 मा पहिलो प्रयासमा पास गरे! यो ठूलो कुरा थियो।"
}
```
```json
{
  "unnormalised": "त्यसोभए, त्यहाँ तपाईंसँग यो छ - भारतमा सामान्य शैक्षिक शीर्षकहरू र उपलब्धिहरू डिकोड गर्ने क्र्यास कोर्स! आशा छ, यसले अर्को पटक कसैको नाम पछि संक्षिप्त शब्दहरूको श्रृंखला सामना गर्दा चीजहरू स्पष्ट पार्नेछ। याद गर्नुहोस्, यो सबै सन्दर्भ बुझ्न र ती साना अक्षरहरूले वास्तवमा के प्रतिनिधित्व गर्दछ भनेर जान्नको बारेमा हो। अब अगाडि बढ्नुहोस् र आफ्नो नयाँ ज्ञानले आफ्ना साथीहरूलाई प्रभावित पार्नुहोस्! ;)",
  "normalised": "त्यसोभए, त्यहाँ तपाईंसँग यो छ - भारतमा सामान्य शैक्षिक शीर्षकहरू र उपलब्धिहरू डिकोड गर्ने क्र्यास कोर्स! आशा छ, यसले अर्को पटक कसैको नाम पछि संक्षिप्त शब्दहरूको श्रृंखला सामना गर्दा चीजहरू स्पष्ट पार्नेछ। याद गर्नुहोस्, यो सबै सन्दर्भ बुझ्न र ती साना अक्षरहरूले वास्तवमा के प्रतिनिधित्व गर्दछ भनेर जान्नको बारेमा हो। अब अगाडि बढ्नुहोस् र आफ्नो नयाँ ज्ञानले आफ्ना साथीहरूलाई प्रभावित पार्नुहोस्! ;)",
  "raw": "त्यसोभए, त्यहाँ तपाईंसँग यो छ - भारतमा सामान्य शैक्षिक शीर्षकहरू र उपलब्धिहरू डिकोड गर्ने क्र्यास कोर्स! आशा छ, यसले अर्को पटक कसैको नाम पछि संक्षिप्त शब्दहरूको श्रृंखला सामना गर्दा चीजहरू स्पष्ट पार्नेछ। याद गर्नुहोस्, यो सबै सन्दर्भ बुझ्न र ती साना अक्षरहरूले वास्तवमा के प्रतिनिधित्व गर्दछ भनेर जान्नको बारेमा हो। अब अगाडि बढ्नुहोस् र आफ्नो नयाँ ज्ञानले आफ्ना साथीहरूलाई प्रभावित पार्नुहोस्! ;)"
}
```
