```json
{
  "unnormalised": "नमस्ते सबैजना, म केही विचारहरू प्राप्त गर्न चाहन्छु जुन मेरो दिमागमा छ। म हाल IGNOU बाट MCA पूरा गरेपछि एक राम्रो कम्पनीमा Sr. Software Engineer को रूपमा काम गरिरहेको छु, तर मलाई आश्चर्य लाग्छ कि थप शिक्षा लिन लायक छ कि छैन।",
  "normalised": "नमस्ते सबैजना, म केही विचारहरू प्राप्त गर्न चाहन्छु जुन मेरो दिमागमा छ। म हाल I-G-N-O-U बाट M-C-A पूरा गरेपछि एक वरिष्ठ सफ्टवेयर इन्जिनियरको रूपमा एक राम्रो कम्पनीमा काम गरिरहेको छु, तर मलाई आश्चर्य लाग्छ कि थप शिक्षा लिन लायक छ कि छैन।",
  "raw": "नमस्ते सबैजना, म केही विचारहरू प्राप्त गर्न चाहन्छु जुन मेरो दिमागमा छ। म हाल IGNOU बाट MCA पूरा गरेपछि एक राम्रो कम्पनीमा Sr. Software Engineer को रूपमा काम गरिरहेको छु, तर मलाई आश्चर्य लाग्छ कि थप शिक्षा लिन लायक छ कि छैन।"
}
```
```json
{
  "unnormalised": "विशेष गरी, म MBA गर्ने विचार गरिरहेको छु। मैले नेतृत्व भूमिकामा धेरै व्यक्तिहरू देखेको छु जसले MBA गरेका छन्, र यस्तो लाग्छ कि यसले भविष्यमा व्यवस्थापन पदहरूको लागि ढोका खोल्न सक्छ। मेरा वर्तमान प्रबन्धक, श्री शर्माले वास्तवमा यो सुझाव दिए, यो भन्दै कि यसले मेरो प्राविधिक सीपलाई पूरक बनाउँछ। तर फेरि, म धेरै मानिसहरूलाई चिन्छु जसले B.Tech मात्र लिएर पनि कर्पोरेट सीढी चढिसकेका छन्। त्यसैले, यो एक दुविधा हो।",
  "normalised": "विशेष गरी, म M-B-A गर्ने विचार गरिरहेको छु। मैले नेतृत्व भूमिकामा धेरै व्यक्तिहरू देखेको छु जसले M-B-A गरेका छन्, र यस्तो लाग्छ कि यसले भविष्यमा व्यवस्थापन पदहरूको लागि ढोका खोल्न सक्छ। मेरा वर्तमान प्रबन्धक, मिस्टर शर्माले वास्तवमा यो सुझाव दिए, यो भन्दै कि यसले मेरो प्राविधिक सीपलाई पूरक बनाउँछ। तर फेरि, म धेरै मानिसहरूलाई चिन्छु जसले B-Tech मात्र लिएर पनि कर्पोरेट सीढी चढिसकेका छन्। त्यसैले, यो एक दुविधा हो।",
  "raw": "विशेष गरी, म MBA गर्ने विचार गरिरहेको छु। मैले नेतृत्व भूमिकामा धेरै व्यक्तिहरू देखेको छु जसले MBA गरेका छन्, र यस्तो लाग्छ कि यसले भविष्यमा व्यवस्थापन पदहरूको लागि ढोका खोल्न सक्छ। मेरा वर्तमान प्रबन्धक, श्री शर्माले वास्तवमा यो सुझाव दिए, यो भन्दै कि यसले मेरो प्राविधिक सीपलाई पूरक बनाउँछ। तर फेरि, म धेरै मानिसहरूलाई चिन्छु जसले B.Tech मात्र लिएर पनि कर्पोरेट सीढी चढिसकेका छन्। त्यसैले, यो एक दुविधा हो।"
}
```
```json
{
  "unnormalised": "अब, मैले केही विकल्पहरू अनुसन्धान गरेको छु। मैले आईआईएम अहमदाबादको कार्यक्रम हेरेको छु, जुन उत्कृष्ट मानिन्छ, तर शुल्क लगभग ₹30 लाख छ। त्यो एउटा महत्त्वपूर्ण लगानी हो! त्यसपछि आईएसबी हैदराबाद छ, जुन अर्को उत्कृष्ट विकल्प हो, तर लागतको हिसाबले उस्तै छ। मसँग केही साथीहरू पनि छन् जसले सिम्बायोसिस पुणे जस्ता कम महँगो कलेजहरूबाट एमबीए गरे, र राम्रो गरिरहेका छन् जस्तो देखिन्छ। उनीहरूले रु 10 लाखको हाराहारीमा तिरेका थिए।",
  "normalised": "अब, मैले केही विकल्पहरू अनुसन्धान गरेको छु। मैले आई-आई-एम अहमदाबादको कार्यक्रम हेरेको छु, जुन उत्कृष्ट मानिन्छ, तर शुल्क लगभग रूपैयाँ तीस लाख छ। त्यो एउटा महत्त्वपूर्ण लगानी हो! त्यसपछि आई-एस-बी हैदराबाद छ, जुन अर्को उत्कृष्ट विकल्प हो, तर लागतको हिसाबले उस्तै छ। मसँग केही साथीहरू पनि छन् जसले सिम्बायोसिस पुणे जस्ता कम महँगो कलेजहरूबाट एम-बी-ए गरे, र राम्रो गरिरहेका छन् जस्तो देखिन्छ। उनीहरूले रूपैयाँ दस लाखको हाराहारीमा तिरेका थिए।",
  "raw": "अब, मैले केही विकल्पहरू अनुसन्धान गरेको छु। मैले आईआईएम अहमदाबादको कार्यक्रम हेरेको छु, जुन उत्कृष्ट मानिन्छ, तर शुल्क लगभग ₹30 लाख छ। त्यो एउटा महत्त्वपूर्ण लगानी हो! त्यसपछि आईएसबी हैदराबाद छ, जुन अर्को उत्कृष्ट विकल्प हो, तर लागतको हिसाबले उस्तै छ। मसँग केही साथीहरू पनि छन् जसले सिम्बायोसिस पुणे जस्ता कम महँगो कलेजहरूबाट एमबीए गरे, र राम्रो गरिरहेका छन् जस्तो देखिन्छ। उनीहरूले रु 10 लाखको हाराहारीमा तिरेका थिए।"
}
```
```json
{
  "unnormalised": "मेरो मुख्य प्रश्न यो हो कि, के ROI वास्तवमै यसको लायक छ? के आईआईएम जस्तो प्रतिष्ठित संस्थानबाट एमबीए हुनुले मलाई मेरो एमसीए र कार्य अनुभव भएका व्यक्तिको तुलनामा दीर्घकालमा त्यति धेरै फाइदा दिन्छ? वा व्यावहारिक अनुभवले अन्ततः डिग्रीको फाइदालाई पछाडि पार्छ?",
  "normalised": "मेरो मुख्य प्रश्न यो हो कि, के R-O-I वास्तवमै यसको लायक छ? के I-I-M जस्तो प्रतिष्ठित संस्थानबाट M-B-A हुनुले मलाई मेरो M-C-A र कार्य अनुभव भएका व्यक्तिको तुलनामा दीर्घकालमा त्यति धेरै फाइदा दिन्छ? वा व्यावहारिक अनुभवले अन्ततः डिग्रीको फाइदालाई पछाडि पार्छ?",
  "raw": "मेरो मुख्य प्रश्न यो हो कि, के ROI वास्तवमै यसको लायक छ? के आईआईएम जस्तो प्रतिष्ठित संस्थानबाट एमबीए हुनुले मलाई मेरो एमसीए र कार्य अनुभव भएका व्यक्तिको तुलनामा दीर्घकालमा त्यति धेरै फाइदा दिन्छ? वा व्यावहारिक अनुभवले अन्ततः डिग्रीको फाइदालाई पछाडि पार्छ?\n{\n  \"unnormalised\": \"मेरो मुख्य प्रश्न यो हो कि, के ROI वास्तवमै यसको लायक छ? के आईआईएम जस्तो प्रतिष्ठित संस्थानबाट एमबीए हुनुले मलाई मेरो एमसीए र कार्य अनुभव भएका व्यक्तिको तुलनामा दीर्घकालमा त्यति धेरै फाइदा दिन्छ? वा व्यावहारिक अनुभवले अन्ततः डिग्रीको फाइदालाई पछाडि पार्छ?\",\n  \"normalised\": \"मेरो मुख्य प्रश्न यो हो कि, के R-O-I वास्तवमै यसको लायक छ? के I-I-M जस्तो प्रतिष्ठित संस्थानबाट M-B-A हुनुले मलाई मेरो M-C-A र कार्य अनुभव भएका व्यक्तिको तुलनामा दीर्घकालमा त्यति धेरै फाइदा दिन्छ? वा व्यावहारिक अनुभवले अन्ततः डिग्रीको फाइदालाई पछाडि पार्छ?\",\n  \"text\": \"My main question is, is the ROI really worth it? Will having an MBA from a prestigious institute like IIM really give me that much of a leg up in the long run compared to someone with just my MCA and work experience? Or will practical experience eventually outweigh the benefits of the degree?\"\n}"
}
```
```json
{
  "unnormalised": "साथै, विशेषज्ञताको प्रश्न पनि छ। के म वित्त, मार्केटिङ वा पूर्ण रूपमा अरू केहिमा ध्यान दिनुपर्छ? मेरो हालको भूमिका एकदमै प्राविधिक छ, तर मलाई व्यवसायिक पक्षमा पनि रुचि छ। साथै, मलाई अचम्म लाग्छ कि त्यहाँ केही पोस्ट-MBA डिप्लोमा छ जुन म जोड्न सक्छु। कसैले \"PGDM\" मूल्यवान भएको उल्लेख गरे, तर मलाई यो के हो भन्ने निश्चित छैन।",
  "normalised": "साथै, विशेषज्ञताको प्रश्न पनि छ। के म वित्त, मार्केटिङ वा पूर्ण रूपमा अरू केहिमा ध्यान दिनुपर्छ? मेरो हालको भूमिका एकदमै प्राविधिक छ, तर मलाई व्यवसायिक पक्षमा पनि रुचि छ। साथै, मलाई अचम्म लाग्छ कि त्यहाँ केही पोस्ट-M-B-A डिप्लोमा छ जुन म जोड्न सक्छु। कसैले \"P-G-D-M\" मूल्यवान भएको उल्लेख गरे, तर मलाई यो के हो भन्ने निश्चित छैन।",
  "raw": "साथै, विशेषज्ञताको प्रश्न पनि छ। के म वित्त, मार्केटिङ वा पूर्ण रूपमा अरू केहिमा ध्यान दिनुपर्छ? मेरो हालको भूमिका एकदमै प्राविधिक छ, तर मलाई व्यवसायिक पक्षमा पनि रुचि छ। साथै, मलाई अचम्म लाग्छ कि त्यहाँ केही पोस्ट-MBA डिप्लोमा छ जुन म जोड्न सक्छु। कसैले \"PGDM\" मूल्यवान भएको उल्लेख गरे, तर मलाई यो के हो भन्ने निश्चित छैन।"
}
```
```json
{
  "unnormalised": "तपाईंहरूले साझा गर्न सक्ने कुनै जानकारी वा अनुभवहरू धेरै सराहनीय हुनेछन्! हुनसक्छ समान पृष्ठभूमिका कसैले आफ्नो अनुभव साझा गर्न सक्छन्। म यहाँ सूचित निर्णय गर्ने प्रयास गर्दैछु, र तपाईंको सल्लाह अमूल्य हुनेछ। अग्रिम धन्यवाद!",
  "normalised": "तपाईंहरूले साझा गर्न सक्ने कुनै जानकारी वा अनुभवहरू धेरै सराहनीय हुनेछन्! हुनसक्छ समान पृष्ठभूमिका कसैले आफ्नो अनुभव साझा गर्न सक्छन्। म यहाँ सूचित निर्णय गर्ने प्रयास गर्दैछु, र तपाईंको सल्लाह अमूल्य हुनेछ। अग्रिम धन्यवाद!",
  "raw": "तपाईंहरूले साझा गर्न सक्ने कुनै जानकारी वा अनुभवहरू धेरै सराहनीय हुनेछन्! हुनसक्छ समान पृष्ठभूमिका कसैले आफ्नो अनुभव साझा गर्न सक्छन्। म यहाँ सूचित निर्णय गर्ने प्रयास गर्दैछु, र तपाईंको सल्लाह अमूल्य हुनेछ। अग्रिम धन्यवाद!"
}
```
