```json
{
  "unnormalised": "ਬੈਂਗਲੁਰੂ ਵਿੱਚ ਓਲਾ ਅਤੇ ਉਬਰ ਆਟੋ ਦੇ ਕਿਰਾਏ ਕਰਨਾਟਕ ਟਰਾਂਸਪੋਰਟ ਵਿਭਾਗ ਦੇ ਸੂਤਰਾਂ ਅਨੁਸਾਰ, 20/07/2024 ਤੋਂ ਪ੍ਰਤੀ ਯਾਤਰਾ ₹5-₹10 ਵਧਣ ਵਾਲੇ ਹਨ। ਇਹ ਵਾਧਾ ਮੁੱਖ ਤੌਰ 'ਤੇ ਈਂਧਨ ਦੀਆਂ ਕੀਮਤਾਂ ਵਿੱਚ ਵਾਧਾ ਅਤੇ ਡਰਾਈਵਰਾਂ ਲਈ ਵੱਧ ਸੰਚਾਲਨ ਲਾਗਤਾਂ ਕਾਰਨ ਹੈ। ਮਾਹਰ ਸ਼ਹਿਰ ਦੇ ਅੰਦਰ, ਖਾਸ ਕਰਕੇ ਲੰਬੀ ਦੂਰੀ ਲਈ, ਵਧੇਰੇ ਕਿਫ਼ਾਇਤੀ ਯਾਤਰਾ ਵਿਕਲਪਾਂ ਲਈ BMTC ਬੱਸ ਰੂਟਾਂ ਦੀ ਪੜਚੋਲ ਕਰਨ ਦੀ ਸਿਫ਼ਾਰਸ਼ ਕਰਦੇ ਹਨ।",
  "normalised": "ਬੈਂਗਲੁਰੂ ਵਿੱਚ ਓਲਾ ਅਤੇ ਉਬਰ ਆਟੋ ਦੇ ਕਿਰਾਏ ਕਰਨਾਟਕ ਟਰਾਂਸਪੋਰਟ ਵਿਭਾਗ ਦੇ ਸੂਤਰਾਂ ਅਨੁਸਾਰ, ਵੀਹ ਜੁਲਾਈ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਤੋਂ ਪ੍ਰਤੀ ਯਾਤਰਾ ਪੰਜ ਰੁਪਏ ਤੋਂ ਦਸ ਰੁਪਏ ਵਧਣ ਵਾਲੇ ਹਨ। ਇਹ ਵਾਧਾ ਮੁੱਖ ਤੌਰ 'ਤੇ ਈਂਧਨ ਦੀਆਂ ਕੀਮਤਾਂ ਵਿੱਚ ਵਾਧਾ ਅਤੇ ਡਰਾਈਵਰਾਂ ਲਈ ਵੱਧ ਸੰਚਾਲਨ ਲਾਗਤਾਂ ਕਾਰਨ ਹੈ। ਮਾਹਰ ਸ਼ਹਿਰ ਦੇ ਅੰਦਰ, ਖਾਸ ਕਰਕੇ ਲੰਬੀ ਦੂਰੀ ਲਈ, ਵਧੇਰੇ ਕਿਫ਼ਾਇਤੀ ਯਾਤਰਾ ਵਿਕਲਪਾਂ ਲਈ ਬੀ-ਐਮ-ਟੀ-ਸੀ ਬੱਸ ਰੂਟਾਂ ਦੀ ਪੜਚੋਲ ਕਰਨ ਦੀ ਸਿਫ਼ਾਰਸ਼ ਕਰਦੇ ਹਨ।",
  "raw": "ਬੈਂਗਲੁਰੂ ਵਿੱਚ ਓਲਾ ਅਤੇ ਉਬਰ ਆਟੋ ਦੇ ਕਿਰਾਏ ਕਰਨਾਟਕ ਟਰਾਂਸਪੋਰਟ ਵਿਭਾਗ ਦੇ ਸੂਤਰਾਂ ਅਨੁਸਾਰ, 20/07/2024 ਤੋਂ ਪ੍ਰਤੀ ਯਾਤਰਾ ₹5-₹10 ਵਧਣ ਵਾਲੇ ਹਨ। ਇਹ ਵਾਧਾ ਮੁੱਖ ਤੌਰ 'ਤੇ ਈਂਧਨ ਦੀਆਂ ਕੀਮਤਾਂ ਵਿੱਚ ਵਾਧਾ ਅਤੇ ਡਰਾਈਵਰਾਂ ਲਈ ਵੱਧ ਸੰਚਾਲਨ ਲਾਗਤਾਂ ਕਾਰਨ ਹੈ। ਮਾਹਰ ਸ਼ਹਿਰ ਦੇ ਅੰਦਰ, ਖਾਸ ਕਰਕੇ ਲੰਬੀ ਦੂਰੀ ਲਈ, ਵਧੇਰੇ ਕਿਫ਼ਾਇਤੀ ਯਾਤਰਾ ਵਿਕਲਪਾਂ ਲਈ BMTC ਬੱਸ ਰੂਟਾਂ ਦੀ ਪੜਚੋਲ ਕਰਨ ਦੀ ਸਿਫ਼ਾਰਸ਼ ਕਰਦੇ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਬੈਂਗਲੋਰ ਤੋਂ ਸੜਕੀ ਯਾਤਰਾਵਾਂ ਵੱਧ ਤੋਂ ਵੱਧ ਮਸ਼ਹੂਰ ਹੋ ਰਹੀਆਂ ਹਨ, ਪਰ ਹਮੇਸ਼ਾ ਸੁਰੱਖਿਆ ਨੂੰ ਤਰਜੀਹ ਦਿਓ। ਇਹ ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਤੁਹਾਡੀ ਗੱਡੀ ਦੀ ਯਾਤਰਾ ਸ਼ੁਰੂ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਰਵਿਸ ਹੋ ਗਈ ਹੈ। ਮਸ਼ਹੂਰ ਮੰਜ਼ਿਲਾਂ ਵਿੱਚ ਮੈਸੂਰ (ਲਗਭਗ 140 ਕਿਲੋਮੀਟਰ) ਸ਼ਾਮਲ ਹਨ, ਜੋ ਆਪਣੇ ਮਹਿਲ ਲਈ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ, ਅਤੇ ਕੁਰਗ (ਲਗਭਗ 265 ਕਿਲੋਮੀਟਰ), ਜੋ ਕਾਫੀ ਦੇ ਬਾਗਾਂ ਲਈ ਮਸ਼ਹੂਰ ਹੈ। ਆਪਣੀ ਯਾਤਰਾ ਤੋਂ ਪਹਿਲਾਂ ਗੂਗਲ ਮੈਪਸ 'ਤੇ ਸੜਕ ਦੀ ਸਥਿਤੀ ਅਤੇ ਆਵਾਜਾਈ ਅੱਪਡੇਟ ਦੀ ਜਾਂਚ ਕਰਨਾ ਯਾਦ ਰੱਖੋ।",
  "normalised": "ਬੈਂਗਲੋਰ ਤੋਂ ਸੜਕੀ ਯਾਤਰਾਵਾਂ ਵੱਧ ਤੋਂ ਵੱਧ ਮਸ਼ਹੂਰ ਹੋ ਰਹੀਆਂ ਹਨ, ਪਰ ਹਮੇਸ਼ਾ ਸੁਰੱਖਿਆ ਨੂੰ ਤਰਜੀਹ ਦਿਓ। ਇਹ ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਤੁਹਾਡੀ ਗੱਡੀ ਦੀ ਯਾਤਰਾ ਸ਼ੁਰੂ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਰਵਿਸ ਹੋ ਗਈ ਹੈ। ਮਸ਼ਹੂਰ ਮੰਜ਼ਿਲਾਂ ਵਿੱਚ ਮੈਸੂਰ (ਲਗਭਗ ਇੱਕ ਸੌ ਚਾਲੀ ਕਿਲੋਮੀਟਰ) ਸ਼ਾਮਲ ਹਨ, ਜੋ ਆਪਣੇ ਮਹਿਲ ਲਈ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ, ਅਤੇ ਕੁਰਗ (ਲਗਭਗ ਦੋ ਸੌ ਪੈਂਹਠ ਕਿਲੋਮੀਟਰ), ਜੋ ਕਾਫੀ ਦੇ ਬਾਗਾਂ ਲਈ ਮਸ਼ਹੂਰ ਹੈ। ਆਪਣੀ ਯਾਤਰਾ ਤੋਂ ਪਹਿਲਾਂ ਗੂਗਲ ਮੈਪਸ 'ਤੇ ਸੜਕ ਦੀ ਸਥਿਤੀ ਅਤੇ ਆਵਾਜਾਈ ਅੱਪਡੇਟ ਦੀ ਜਾਂਚ ਕਰਨਾ ਯਾਦ ਰੱਖੋ।",
  "raw": "ਬੈਂਗਲੋਰ ਤੋਂ ਸੜਕੀ ਯਾਤਰਾਵਾਂ ਵੱਧ ਤੋਂ ਵੱਧ ਮਸ਼ਹੂਰ ਹੋ ਰਹੀਆਂ ਹਨ, ਪਰ ਹਮੇਸ਼ਾ ਸੁਰੱਖਿਆ ਨੂੰ ਤਰਜੀਹ ਦਿਓ। ਇਹ ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਤੁਹਾਡੀ ਗੱਡੀ ਦੀ ਯਾਤਰਾ ਸ਼ੁਰੂ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਰਵਿਸ ਹੋ ਗਈ ਹੈ। ਮਸ਼ਹੂਰ ਮੰਜ਼ਿਲਾਂ ਵਿੱਚ ਮੈਸੂਰ (ਲਗਭਗ 140 ਕਿਲੋਮੀਟਰ) ਸ਼ਾਮਲ ਹਨ, ਜੋ ਆਪਣੇ ਮਹਿਲ ਲਈ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ, ਅਤੇ ਕੁਰਗ (ਲਗਭਗ 265 ਕਿਲੋਮੀਟਰ), ਜੋ ਕਾਫੀ ਦੇ ਬਾਗਾਂ ਲਈ ਮਸ਼ਹੂਰ ਹੈ। ਆਪਣੀ ਯਾਤਰਾ ਤੋਂ ਪਹਿਲਾਂ ਗੂਗਲ ਮੈਪਸ 'ਤੇ ਸੜਕ ਦੀ ਸਥਿਤੀ ਅਤੇ ਆਵਾਜਾਈ ਅੱਪਡੇਟ ਦੀ ਜਾਂਚ ਕਰਨਾ ਯਾਦ ਰੱਖੋ।"
}
```
```json
{
  "unnormalised": "ਸਥਾਨਕ ਆਉਣ-ਜਾਣ ਲਈ, ਮੈਟਰੋ ਦੀਆਂ ਪਰਪਲ ਅਤੇ ਗ੍ਰੀਨ ਲਾਈਨਾਂ ਦੀ ਪੜਚੋਲ ਕਰਨ ਬਾਰੇ ਵਿਚਾਰ ਕਰੋ। ਨਾਮਾ ਮੈਟਰੋ ਆਟੋ ਅਤੇ ਟੈਕਸੀਆਂ ਦਾ ਸਸਤਾ ਬਦਲ ਪੇਸ਼ ਕਰਦੀ ਹੈ, ਖਾਸ ਕਰਕੇ ਪੀਕ ਆਵਰਾਂ ਦੌਰਾਨ। ਇਸ ਤੋਂ ਇਲਾਵਾ, ਆਪਣੇ ਰੂਟਾਂ ਦੀ ਪਹਿਲਾਂ ਤੋਂ ਯੋਜਨਾ ਬਣਾਉਣ ਅਤੇ ਇੱਥੋਂ ਤੱਕ ਕਿ ਨੇੜੇ ਰਹਿਣ ਵਾਲੇ ਸਹਿਕਰਮੀਆਂ ਨਾਲ ਕਾਰਪੂਲਿੰਗ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਨਾਲ ਰੋਜ਼ਾਨਾ ਯਾਤਰਾ 'ਤੇ ਤੁਹਾਡੇ ਖਰਚਿਆਂ ਨੂੰ ਘਟਾਉਣ ਵਿੱਚ ਮਦਦ ਮਿਲ ਸਕਦੀ ਹੈ।",
  "normalised": "ਸਥਾਨਕ ਆਉਣ-ਜਾਣ ਲਈ, ਮੈਟਰੋ ਦੀਆਂ ਪਰਪਲ ਅਤੇ ਗ੍ਰੀਨ ਲਾਈਨਾਂ ਦੀ ਪੜਚੋਲ ਕਰਨ ਬਾਰੇ ਵਿਚਾਰ ਕਰੋ। ਨਾਮਾ ਮੈਟਰੋ ਆਟੋ ਅਤੇ ਟੈਕਸੀਆਂ ਦਾ ਸਸਤਾ ਬਦਲ ਪੇਸ਼ ਕਰਦੀ ਹੈ, ਖਾਸ ਕਰਕੇ ਪੀਕ ਆਵਰਾਂ ਦੌਰਾਨ। ਇਸ ਤੋਂ ਇਲਾਵਾ, ਆਪਣੇ ਰੂਟਾਂ ਦੀ ਪਹਿਲਾਂ ਤੋਂ ਯੋਜਨਾ ਬਣਾਉਣ ਅਤੇ ਇੱਥੋਂ ਤੱਕ ਕਿ ਨੇੜੇ ਰਹਿਣ ਵਾਲੇ ਸਹਿਕਰਮੀਆਂ ਨਾਲ ਕਾਰਪੂਲਿੰਗ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਨਾਲ ਰੋਜ਼ਾਨਾ ਯਾਤਰਾ 'ਤੇ ਤੁਹਾਡੇ ਖਰਚਿਆਂ ਨੂੰ ਘਟਾਉਣ ਵਿੱਚ ਮਦਦ ਮਿਲ ਸਕਦੀ ਹੈ।",
  "raw": "ਸਥਾਨਕ ਆਉਣ-ਜਾਣ ਲਈ, ਮੈਟਰੋ ਦੀਆਂ ਪਰਪਲ ਅਤੇ ਗ੍ਰੀਨ ਲਾਈਨਾਂ ਦੀ ਪੜਚੋਲ ਕਰਨ ਬਾਰੇ ਵਿਚਾਰ ਕਰੋ। ਨਾਮਾ ਮੈਟਰੋ ਆਟੋ ਅਤੇ ਟੈਕਸੀਆਂ ਦਾ ਸਸਤਾ ਬਦਲ ਪੇਸ਼ ਕਰਦੀ ਹੈ, ਖਾਸ ਕਰਕੇ ਪੀਕ ਆਵਰਾਂ ਦੌਰਾਨ। ਇਸ ਤੋਂ ਇਲਾਵਾ, ਆਪਣੇ ਰੂਟਾਂ ਦੀ ਪਹਿਲਾਂ ਤੋਂ ਯੋਜਨਾ ਬਣਾਉਣ ਅਤੇ ਇੱਥੋਂ ਤੱਕ ਕਿ ਨੇੜੇ ਰਹਿਣ ਵਾਲੇ ਸਹਿਕਰਮੀਆਂ ਨਾਲ ਕਾਰਪੂਲਿੰਗ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਨਾਲ ਰੋਜ਼ਾਨਾ ਯਾਤਰਾ 'ਤੇ ਤੁਹਾਡੇ ਖਰਚਿਆਂ ਨੂੰ ਘਟਾਉਣ ਵਿੱਚ ਮਦਦ ਮਿਲ ਸਕਦੀ ਹੈ।"
}
```
