```json
{
  "unnormalised": "বোম্বে স্টক এক্সচেঞ্জ (বিএসই) এই সপ্তাহে কার্যকলাপের ভিড় দেখেছে, মূলত আরবিআই-এর সুদের হারের সিদ্ধান্তের দ্বারা প্রভাবিত। প্রাথমিক অস্থিরতায় ২০/১০/২০২৪ তারিখে সকালের অধিবেশনে সেনসেক্স ২৫০ পয়েন্ট কমে যায়। তবে, দুপুরের খাবারের পর বাজারের অনুভূতি উন্নত হয়েছে, বিনিয়োগকারীরা অবকাঠামো ও ব্যাংকিং খাতে গভীর আগ্রহ দেখাচ্ছে।",
  "normalised": "বোম্বে স্টক এক্সচেঞ্জ (বি-এস-ই) এই সপ্তাহে কার্যকলাপের ভিড় দেখেছে, মূলত আর-বি-আই-এর সুদের হারের সিদ্ধান্তের দ্বারা প্রভাবিত। প্রাথমিক অস্থিরতায় সেনসেক্স ২০ অক্টোবর দুই হাজার চব্বিশ তারিখের সকালের অধিবেশনে দুই শত পঞ্চাশ পয়েন্ট কমে যায়। তবে, দুপুরের খাবারের পর বাজারের অনুভূতি উন্নত হয়েছে, বিনিয়োগকারীরা অবকাঠামো ও ব্যাংকিং খাতে গভীর আগ্রহ দেখাচ্ছে।",
  "raw": "বোম্বে স্টক এক্সচেঞ্জ (বিএসই) এই সপ্তাহে কার্যকলাপের ভিড় দেখেছে, মূলত আরবিআই-এর সুদের হারের সিদ্ধান্তের দ্বারা প্রভাবিত। প্রাথমিক অস্থিরতায় ২০/১০/২০২৪ তারিখে সকালের অধিবেশনে সেনসেক্স ২৫০ পয়েন্ট কমে যায়। তবে, দুপুরের খাবারের পর বাজারের অনুভূতি উন্নত হয়েছে, বিনিয়োগকারীরা অবকাঠামো ও ব্যাংকিং খাতে গভীর আগ্রহ দেখাচ্ছে।"
}
```
```json
{
  "unnormalised": "বিশ্লেষকরা এই পুনরুদ্ধারের কারণ হিসাবে প্রধান আইটি সংস্থাগুলি থেকে আসা উৎসাহব্যঞ্জক উপার্জনের রিপোর্টগুলিকে দায়ী করছেন। উদাহরণস্বরূপ, টিসিএস-এর শেয়ারগুলি ১০,৫০০ কোটি টাকার নিট মুনাফা ঘোষণার পরে ৩% বৃদ্ধি পেয়েছে। বিদেশী প্রাতিষ্ঠানিক বিনিয়োগকারীরা (এফআইআই) ভারতীয় ইকুইটি বাজারে প্রায় $50 মিলিয়ন বিনিয়োগ করেছে, যা रैलीটিকে আরও গতি দিয়েছে। খুচরা বিনিয়োগকারীরাও সক্রিয়ভাবে অংশ নিচ্ছেন, যাদের মধ্যে অনেকেই মিউচুয়াল ফান্ড এবং এসআইপি-তে তহবিল যোগান দিচ্ছেন।",
  "normalised": "বিশ্লেষকরা এই পুনরুদ্ধারের কারণ হিসাবে প্রধান আই-টি সংস্থাগুলি থেকে আসা উৎসাহব্যঞ্জক উপার্জনের রিপোর্টগুলিকে দায়ী করছেন। উদাহরণস্বরূপ, টি-সি-এস-এর শেয়ারগুলি দশ শতাংশ বৃদ্ধি পেয়েছে যখন তারা দশ হাজার পাঁচশ কোটি টাকার নিট মুনাফা ঘোষণা করেছে। বিদেশী প্রাতিষ্ঠানিক বিনিয়োগকারীরা (এফ-আই-আই) ভারতীয় ইকুইটি বাজারে প্রায় পঞ্চাশ মিলিয়ন ডলার বিনিয়োগ করেছে, যা रैलीটিকে আরও গতি দিয়েছে। খুচরা বিনিয়োগকারীরাও সক্রিয়ভাবে অংশ নিচ্ছেন, যাদের মধ্যে অনেকেই মিউচুয়াল ফান্ড এবং এস-আই-পি-তে তহবিল যোগান দিচ্ছেন।",
  "raw": "বিশ্লেষকরা এই পুনরুদ্ধারের কারণ হিসাবে প্রধান আইটি সংস্থাগুলি থেকে আসা উৎসাহব্যঞ্জক উপার্জনের রিপোর্টগুলিকে দায়ী করছেন। উদাহরণস্বরূপ, টিসিএস-এর শেয়ারগুলি ১০,৫০০ কোটি টাকার নিট মুনাফা ঘোষণার পরে ৩% বৃদ্ধি পেয়েছে। বিদেশী প্রাতিষ্ঠানিক বিনিয়োগকারীরা (এফআইআই) ভারতীয় ইকুইটি বাজারে প্রায় $50 মিলিয়ন বিনিয়োগ করেছে, যা रैलीটিকে আরও গতি দিয়েছে। খুচরা বিনিয়োগকারীরাও সক্রিয়ভাবে অংশ নিচ্ছেন, যাদের মধ্যে অনেকেই মিউচুয়াল ফান্ড এবং এসআইপি-তে তহবিল যোগান দিচ্ছেন।"
}
```
```json
{
  "unnormalised": "সপ্তাহটি বন্ধ করে, নিফটি 50 সূচক 19,750-এ স্থির হয়েছে, যা সামগ্রিকভাবে 1.2% লাভ চিহ্নিত করে। ট্রেডিং ভলিউম শক্তিশালী ছিল, প্রতিদিন গড়ে ₹75,000 কোটি টাকা। বিশেষজ্ঞরা সতর্কতা অবলম্বনের পরামর্শ দিচ্ছেন, তবে বিশ্ব অর্থনীতির অনিশ্চয়তা এবং অস্থির অপরিশোধিত তেলের দাম (বর্তমানে ব্যারেল প্রতি $85) থেকে সম্ভাব্য প্রতিকূলতার কথা উল্লেখ করেছেন।",
  "normalised": "সপ্তাহটি বন্ধ করে, নিফটি পঞ্চাশ সূচক উনিশ হাজার সাতশ পঞ্চাশে স্থির হয়েছে, যা সামগ্রিকভাবে এক দশমিক দুই শতাংশ লাভ চিহ্নিত করে। ট্রেডিং ভলিউম শক্তিশালী ছিল, প্রতিদিন গড়ে পঁচাত্তর হাজার কোটি টাকা। বিশেষজ্ঞরা সতর্কতা অবলম্বনের পরামর্শ দিচ্ছেন, তবে বিশ্ব অর্থনীতির অনিশ্চয়তা এবং অস্থির অপরিশোধিত তেলের দাম (বর্তমানে ডলার পঁচাশি প্রতি ব্যারেল) থেকে সম্ভাব্য প্রতিকূলতার কথা উল্লেখ করেছেন।",
  "raw": "সপ্তাহটি বন্ধ করে, নিফটি 50 সূচক 19,750-এ স্থির হয়েছে, যা সামগ্রিকভাবে 1.2% লাভ চিহ্নিত করে। ট্রেডিং ভলিউম শক্তিশালী ছিল, প্রতিদিন গড়ে ₹75,000 কোটি টাকা। বিশেষজ্ঞরা সতর্কতা অবলম্বনের পরামর্শ দিচ্ছেন, তবে বিশ্ব অর্থনীতির অনিশ্চয়তা এবং অস্থির অপরিশোধিত তেলের দাম (বর্তমানে ব্যারেল প্রতি $85) থেকে সম্ভাব্য প্রতিকূলতার কথা উল্লেখ করেছেন।"
}
```
