```json
{
  "unnormalised": "ভারতীয় বিনিয়োগকারীরা ঐতিহ্যবাহী এফডি-র বাইরে ক্রমশ বিকল্পগুলি অন্বেষণ করছেন। উদাহরণস্বরূপ, অনেকে এখন স্টক মার্কেটে তহবিল বরাদ্দ করছেন, কেউ কেউ ছোট থেকে শুরু করছেন, যেমন এসআইপি-র মাধ্যমে প্রতি মাসে ৫০০ টাকা। ফিনটেক অ্যাপগুলি এটিকে আরও সহজ করে তুলছে, যা আপনাকে মার্কিন স্টকগুলিতেও বিনিয়োগ করতে দেয়, অবশ্যই USD-এ উদ্ধৃত।",
  "normalised": "ভারতীয় বিনিয়োগকারীরা ঐতিহ্যবাহী এফ ডি এস-এর বাইরে ক্রমশ বিকল্পগুলি অন্বেষণ করছেন। উদাহরণস্বরূপ, অনেকে এখন স্টক মার্কেটে তহবিল বরাদ্দ করছেন, কেউ কেউ ছোট থেকে শুরু করছেন, যেমন এসআইপি-এর মাধ্যমে প্রতি মাসে পাঁচশ টাকা। ফিন টেক অ্যাপগুলি এটিকে আরও সহজ করে তুলছে, যা আপনাকে ইউ এস স্টকগুলিতেও বিনিয়োগ করতে দেয়, অবশ্যই ইউ এস ডি-তে উদ্ধৃত।",
  "raw": "ভারতীয় বিনিয়োগকারীরা ঐতিহ্যবাহী এফডি-র বাইরে ক্রমশ বিকল্পগুলি অন্বেষণ করছেন। উদাহরণস্বরূপ, অনেকে এখন স্টক মার্কেটে তহবিল বরাদ্দ করছেন, কেউ কেউ ছোট থেকে শুরু করছেন, যেমন এসআইপি-র মাধ্যমে প্রতি মাসে ৫০০ টাকা। ফিনটেক অ্যাপগুলি এটিকে আরও সহজ করে তুলছে, যা আপনাকে মার্কিন স্টকগুলিতেও বিনিয়োগ করতে দেয়, অবশ্যই USD-এ উদ্ধৃত।"
}
```
```json
{
  "unnormalised": "দিওয়ালী তে বিশেষ করে সোনা একটি জনপ্রিয় বিনিয়োগ। আপনি ফিজিক্যাল সোনা কিনতে পারেন অথবা গোল্ড ই টি এফ-এ বিনিয়োগ করতে পারেন। মনে রাখবেন, সোনার দাম সাধারণত প্রতি ১০ গ্রামে উল্লেখ করা হয়, বর্তমানে প্রায় ₹৬০,০০০। বিনিয়োগ করার আগে ট্যাক্স সম্পর্কিত বিষয়গুলো বুঝতে ভুলবেন না।",
  "normalised": "দিওয়ালী তে বিশেষ করে সোনা একটি জনপ্রিয় বিনিয়োগ। আপনি ফিজিক্যাল সোনা কিনতে পারেন অথবা গোল্ড ই টি এফ-এ বিনিয়োগ করতে পারেন। মনে রাখবেন, সোনার দাম সাধারণত প্রতি দশ গ্রামে উল্লেখ করা হয়, বর্তমানে প্রায় রুপি ষাট হাজার। বিনিয়োগ করার আগে ট্যাক্স সম্পর্কিত বিষয়গুলো বুঝতে ভুলবেন না।",
  "raw": "দিওয়ালী তে বিশেষ করে সোনা একটি জনপ্রিয় বিনিয়োগ। আপনি ফিজিক্যাল সোনা কিনতে পারেন অথবা গোল্ড ই টি এফ-এ বিনিয়োগ করতে পারেন। মনে রাখবেন, সোনার দাম সাধারণত প্রতি ১০ গ্রামে উল্লেখ করা হয়, বর্তমানে প্রায় ₹৬০,০০০। বিনিয়োগ করার আগে ট্যাক্স সম্পর্কিত বিষয়গুলো বুঝতে ভুলবেন না।"
}
```
```json
{
  "unnormalised": "ক্রিপ্টোকারেন্সি, তাদের অস্থিরতা সত্ত্বেও, মনোযোগ আকর্ষণ করছে। উদাহরণস্বরূপ, বিটকয়েনের দাম দ্রুত ওঠানামা করতে পারে, কখনও কখনও একদিনে $1000 বাড়তে বা কমতে পারে। সর্বদা আপনার গবেষণা করুন এবং হারানোর সামর্থ্যের চেয়ে বেশি বিনিয়োগ করবেন না। কোনো বড় সিদ্ধান্ত নেওয়ার আগে একজন আর্থিক উপদেষ্টার পরামর্শ নিন।",
  "normalised": "ক্রিপ্টোকারেন্সি, তাদের অস্থিরতা সত্ত্বেও, মনোযোগ আকর্ষণ করছে। উদাহরণস্বরূপ, বিটকয়েনের দাম দ্রুত ওঠানামা করতে পারে, কখনও কখনও একদিনে ডলার এক হাজার বাড়তে বা কমতে পারে। সর্বদা আপনার গবেষণা করুন এবং হারানোর সামর্থ্যের চেয়ে বেশি বিনিয়োগ করবেন না। কোনো বড় সিদ্ধান্ত নেওয়ার আগে একজন আর্থিক উপদেষ্টার পরামর্শ নিন।",
  "raw": "ক্রিপ্টোকারেন্সি, তাদের অস্থিরতা সত্ত্বেও, মনোযোগ আকর্ষণ করছে। উদাহরণস্বরূপ, বিটকয়েনের দাম দ্রুত ওঠানামা করতে পারে, কখনও কখনও একদিনে $1000 বাড়তে বা কমতে পারে। সর্বদা আপনার গবেষণা করুন এবং হারানোর সামর্থ্যের চেয়ে বেশি বিনিয়োগ করবেন না। কোনো বড় সিদ্ধান্ত নেওয়ার আগে একজন আর্থিক উপদেষ্টার পরামর্শ নিন।"
}
```
```json
{
  "unnormalised": "অবশেষে, সরকারী বন্ড এবং ট্রেজারি বিলগুলি বিবেচনা করুন। এগুলি সাধারণত নিরাপদ বিনিয়োগ হিসাবে বিবেচিত হয়, যদিও রিটার্ন কম হতে পারে। উদাহরণস্বরূপ, একটি 10 বছরের সরকারি বন্ড প্রায় 7% p.a. দিতে পারে। বিনিয়োগ সংক্রান্ত সমস্ত সিদ্ধান্ত আপনার ঝুঁকি সহনশীলতা এবং আর্থিক লক্ষ্যগুলি সাবধানে বিবেচনা করার পরে নেওয়া উচিত, USD থেকে INR-এর বিনিময় হার পরীক্ষা করে বাজারের সর্বশেষ অবস্থা জানতে ভুলবেন না।",
  "normalised": "অবশেষে, সরকারী বন্ড এবং ট্রেজারি বিলগুলি বিবেচনা করুন। এগুলি সাধারণত নিরাপদ বিনিয়োগ হিসাবে বিবেচিত হয়, যদিও রিটার্ন কম হতে পারে। উদাহরণস্বরূপ, একটি দশ বছরের সরকারি বন্ড প্রায় সাত শতাংশ প্রতি বছর দিতে পারে। বিনিয়োগ সংক্রান্ত সমস্ত সিদ্ধান্ত আপনার ঝুঁকি সহনশীলতা এবং আর্থিক লক্ষ্যগুলি সাবধানে বিবেচনা করার পরে নেওয়া উচিত, U S D থেকে I N R-এর বিনিময় হার পরীক্ষা করে বাজারের সর্বশেষ অবস্থা জানতে ভুলবেন না।",
  "raw": "অবশেষে, সরকারী বন্ড এবং ট্রেজারি বিলগুলি বিবেচনা করুন। এগুলি সাধারণত নিরাপদ বিনিয়োগ হিসাবে বিবেচিত হয়, যদিও রিটার্ন কম হতে পারে। উদাহরণস্বরূপ, একটি 10 বছরের সরকারি বন্ড প্রায় 7% p.a. দিতে পারে। বিনিয়োগ সংক্রান্ত সমস্ত সিদ্ধান্ত আপনার ঝুঁকি সহনশীলতা এবং আর্থিক লক্ষ্যগুলি সাবধানে বিবেচনা করার পরে নেওয়া উচিত, USD থেকে INR-এর বিনিময় হার পরীক্ষা করে বাজারের সর্বশেষ অবস্থা জানতে ভুলবেন না।"
}
```
