```json
{
  "unnormalised": "कभी न खत्म होने वाले टाइटल का उत्सुक मामला एक ऐसी घटना है जो भारतीय पेशेवर परिदृश्य को बहुत लंबे समय से परेशान कर रही है। यह एक ऐसे बिंदु पर पहुँच गया है जहाँ एक साधारण \"मैनेजर\" अब और काम नहीं करेगा। अब हमारे पास \"सीनियर वाइस प्रेसिडेंट, हेड ऑफ स्ट्रैटेजिक सिनर्जीज एंड इनोवेशन\" है, एक ऐसा टाइटल जो इतना लंबा है कि यह मुश्किल से एक बिजनेस कार्ड पर फिट बैठता है, और सच कहूँ तो, आपको आश्चर्य होता है कि क्या वे वास्तव में बहुत लंबी बैठकों में भाग लेने के अलावा कुछ *करते* भी हैं।",
  "normalised": "कभी न खत्म होने वाले टाइटल का उत्सुक मामला एक ऐसी घटना है जो भारतीय पेशेवर परिदृश्य को बहुत लंबे समय से परेशान कर रही है। यह एक ऐसे बिंदु पर पहुँच गया है जहाँ एक साधारण \"मैनेजर\" अब और काम नहीं करेगा। अब हमारे पास \"सीनियर वाइस प्रेसिडेंट, हेड ऑफ स्ट्रैटेजिक सिनर्जीज एंड इनोवेशन\" है, एक ऐसा टाइटल जो इतना लंबा है कि यह मुश्किल से एक बिजनेस कार्ड पर फिट बैठता है, और सच कहूँ तो, आपको आश्चर्य होता है कि क्या वे वास्तव में बहुत लंबी बैठकों में भाग लेने के अलावा कुछ भी करते हैं।",
  "raw": "कभी न खत्म होने वाले टाइटल का उत्सुक मामला एक ऐसी घटना है जो भारतीय पेशेवर परिदृश्य को बहुत लंबे समय से परेशान कर रही है। यह एक ऐसे बिंदु पर पहुँच गया है जहाँ एक साधारण \"मैनेजर\" अब और काम नहीं करेगा। अब हमारे पास \"सीनियर वाइस प्रेसिडेंट, हेड ऑफ स्ट्रैटेजिक सिनर्जीज एंड इनोवेशन\" है, एक ऐसा टाइटल जो इतना लंबा है कि यह मुश्किल से एक बिजनेस कार्ड पर फिट बैठता है, और सच कहूँ तो, आपको आश्चर्य होता है कि क्या वे वास्तव में बहुत लंबी बैठकों में भाग लेने के अलावा कुछ भी करते हैं।"
}
```
```json
{
  "unnormalised": "चलो ईमानदार रहें, हम में से कौन ऐसे व्यक्ति से नहीं मिला है जिसकी नौकरी का शीर्षक ऐसा लगता है कि इसे एक एआई द्वारा उत्पन्न किया गया था जिसे विशेष रूप से कॉर्पोरेट शब्दजाल को अधिकतम करने के लिए प्रोग्राम किया गया है? आप किसी शादी में किसी से मिलते हैं और पूछते हैं कि वे क्या करते हैं, और वे एक ऐसे शीर्षक के साथ जवाब देते हैं जिसे बॉलीवुड फिल्म के पूरे कथानक को समझाने में लगने वाले समय से अधिक समय लगता है। आप विनम्रता से सिर हिलाते हुए छोड़ दिए जाते हैं, यह दिखावा करते हुए कि आप समझते हैं कि \"डिजिटल डिस्रप्शन के मुख्य विजनरी अधिकारी\" \"कार्यालय वाई-फाई के प्रभारी\" के अलावा कुछ भी है।",
  "normalised": "चलो ईमानदार रहें, हम में से कौन ऐसे व्यक्ति से नहीं मिला है जिसकी नौकरी का शीर्षक ऐसा लगता है कि इसे एक ए-आई द्वारा उत्पन्न किया गया था जिसे विशेष रूप से कॉर्पोरेट शब्दजाल को अधिकतम करने के लिए प्रोग्राम किया गया है? आप किसी शादी में किसी से मिलते हैं और पूछते हैं कि वे क्या करते हैं, और वे एक ऐसे शीर्षक के साथ जवाब देते हैं जिसे बॉलीवुड फिल्म के पूरे कथानक को समझाने में लगने वाले समय से अधिक समय लगता है। आपको विनम्रता से सिर हिलाते हुए छोड़ दिया जाता है, यह दिखावा करते हुए कि आप समझते हैं कि \"डिजिटल डिस्रप्शन के मुख्य विजनरी अधिकारी\" \"कार्यालय वाई-आई-एफ-आई के प्रभारी\" के अलावा कुछ भी है।",
  "raw": "चलो ईमानदार रहें, हम में से कौन ऐसे व्यक्ति से नहीं मिला है जिसकी नौकरी का शीर्षक ऐसा लगता है कि इसे एक एआई द्वारा उत्पन्न किया गया था जिसे विशेष रूप से कॉर्पोरेट शब्दजाल को अधिकतम करने के लिए प्रोग्राम किया गया है? आप किसी शादी में किसी से मिलते हैं और पूछते हैं कि वे क्या करते हैं, और वे एक ऐसे शीर्षक के साथ जवाब देते हैं जिसे बॉलीवुड फिल्म के पूरे कथानक को समझाने में लगने वाले समय से अधिक समय लगता है। आप विनम्रता से सिर हिलाते हुए छोड़ दिए जाते हैं, यह दिखावा करते हुए कि आप समझते हैं कि \"डिजिटल डिस्रप्शन के मुख्य विजनरी अधिकारी\" \"कार्यालय वाई-फाई के प्रभारी\" के अलावा कुछ भी है।"
}
```
```json
{
  "unnormalised": "और यह सिर्फ सी-सूट के लोग नहीं हैं। यहां तक कि नए स्नातक भी इस कार्रवाई में शामिल हो रहे हैं। मेरा चचेरा भाई, सीधे आई.आई.टी. दिल्ली से, को \"जूनियर एसोसिएट, इमर्जिंग टेक्नोलॉजीज इवेंजेलिस्ट\" के रूप में नौकरी मिली। इवेंजेलिस्ट! वह कोड बेच रहा है, मोक्ष नहीं! उन अच्छे पुराने दिनों का क्या हुआ जब सिर्फ एक “इंजीनियर” हुआ करते थे? अब, वह दावा करता है कि उसे \"विघटनकारी नवाचार के लिए रणनीतिक समाधानों का निर्माण\" करना है, जो, जहाँ तक मैं बता सकता हूँ, उसमें प्रिंटर जाम को ठीक करना शामिल है।",
  "normalised": "और यह सिर्फ सी-सूट के लोग नहीं हैं। यहां तक कि नए स्नातक भी इस कार्रवाई में शामिल हो रहे हैं। मेरा चचेरा भाई, सीधे आई-आई-टी दिल्ली से, को \"जूनियर एसोसिएट, इमर्जिंग टेक्नोलॉजीज इवेंजेलिस्ट\" के रूप में नौकरी मिली। इवेंजेलिस्ट! वह कोड बेच रहा है, मोक्ष नहीं! उन अच्छे पुराने दिनों का क्या हुआ जब सिर्फ एक “इंजीनियर” हुआ करते थे? अब, वह दावा करता है कि उसे \"विघटनकारी नवाचार के लिए रणनीतिक समाधानों का निर्माण\" करना है, जो, जहाँ तक मैं बता सकता हूँ, उसमें प्रिंटर जाम को ठीक करना शामिल है।",
  "raw": "और यह सिर्फ सी-सूट के लोग नहीं हैं। यहां तक कि नए स्नातक भी इस कार्रवाई में शामिल हो रहे हैं। मेरा चचेरा भाई, सीधे आई.आई.टी. दिल्ली से, को \"जूनियर एसोसिएट, इमर्जिंग टेक्नोलॉजीज इवेंजेलिस्ट\" के रूप में नौकरी मिली। इवेंजेलिस्ट! वह कोड बेच रहा है, मोक्ष नहीं! उन अच्छे पुराने दिनों का क्या हुआ जब सिर्फ एक “इंजीनियर” हुआ करते थे? अब, वह दावा करता है कि उसे \"विघटनकारी नवाचार के लिए रणनीतिक समाधानों का निर्माण\" करना है, जो, जहाँ तक मैं बता सकता हूँ, उसमें प्रिंटर जाम को ठीक करना शामिल है।"
}
```
```json
{
  "unnormalised": "शैक्षणिक उपाधियाँ भी इससे बेहतर नहीं हैं। कॉलेज के दिनों में, प्रोफ़ेसर शर्मा, PhD, DSc, FRSC, अपने नाम के बाद योग्यताएँ जोड़ते रहते थे। बात यहाँ तक पहुँच गई कि हमें आश्चर्य होने लगा कि क्या वह ट्वीट में अनुमत अक्षरों की संख्या को मात देने की कोशिश कर रहे थे। मैं कसम खाता हूँ, कुछ प्रोफ़ेसर केवल अपने नामों में अक्षर जोड़ते रहते हैं जब तक कि वे चरम शैक्षणिक उपाधि तक नहीं पहुँच जाते, जिससे हम नश्वर लोग पूरी तरह से अपर्याप्त महसूस करते हैं।",
  "normalised": "शैक्षणिक उपाधियाँ भी इससे बेहतर नहीं हैं। कॉलेज के दिनों में, प्रोफ़ेसर शर्मा, पी-एच-डी, डी-एस-सी, एफ-आर-एस-सी, अपने नाम के बाद योग्यताएँ जोड़ते रहते थे। बात यहाँ तक पहुँच गई कि हमें आश्चर्य होने लगा कि क्या वह ट्वीट में अनुमत अक्षरों की संख्या को मात देने की कोशिश कर रहे थे। मैं कसम खाता हूँ, कुछ प्रोफ़ेसर केवल अपने नामों में अक्षर जोड़ते रहते हैं जब तक कि वे चरम शैक्षणिक उपाधि तक नहीं पहुँच जाते, जिससे हम नश्वर लोग पूरी तरह से अपर्याप्त महसूस करते हैं।",
  "raw": "शैक्षणिक उपाधियाँ भी इससे बेहतर नहीं हैं। कॉलेज के दिनों में, प्रोफ़ेसर शर्मा, PhD, DSc, FRSC, अपने नाम के बाद योग्यताएँ जोड़ते रहते थे। बात यहाँ तक पहुँच गई कि हमें आश्चर्य होने लगा कि क्या वह ट्वीट में अनुमत अक्षरों की संख्या को मात देने की कोशिश कर रहे थे। मैं कसम खाता हूँ, कुछ प्रोफ़ेसर केवल अपने नामों में अक्षर जोड़ते रहते हैं जब तक कि वे चरम शैक्षणिक उपाधि तक नहीं पहुँच जाते, जिससे हम नश्वर लोग पूरी तरह से अपर्याप्त महसूस करते हैं।"
}
```
```json
{
  "unnormalised": "मुझे संदेह है कि पदवियों की यह मुद्रास्फीति, एक बहुत ही भारतीय घटना है। यह एक सांस्कृतिक चीज है। हमें थोड़े दिखावे और प्रदर्शन से प्यार है। यह हमारे डीएनए में है। \"टीचर\" क्यों बनें जब आप \"विशिष्ट शिक्षक और मेंटर\" बन सकते हैं? \"डॉक्टर\" क्यों बनें जब आप \"डॉ. (मेड), एफआरसीएस, एडवांस्ड कार्डियक इंटरवेंशन में कंसल्टेंट स्पेशलिस्ट\" बन सकते हैं? जैसा कि वे कहते हैं, अधिक ही अधिक है, खासकर जब दिवाली पार्टी में शर्माजी के बेटे को प्रभावित करने की बात आती है।",
  "normalised": "मुझे संदेह है कि पदवियों की यह मुद्रास्फीति, एक बहुत ही भारतीय घटना है। यह एक सांस्कृतिक चीज है। हमें थोड़े दिखावे और प्रदर्शन से प्यार है। यह हमारे डी-एन-ए में है। \"टीचर\" क्यों बनें जब आप \"विशिष्ट शिक्षक और मेंटर\" बन सकते हैं? \"डॉक्टर\" क्यों बनें जब आप \"डॉक्टर (मेड), एफ-आर-सी-एस, एडवांस्ड कार्डियक इंटरवेंशन में कंसल्टेंट स्पेशलिस्ट\" बन सकते हैं? जैसा कि वे कहते हैं, अधिक ही अधिक है, खासकर जब दिवाली पार्टी में शर्माजी के बेटे को प्रभावित करने की बात आती है।",
  "raw": "मुझे संदेह है कि पदवियों की यह मुद्रास्फीति, एक बहुत ही भारतीय घटना है। यह एक सांस्कृतिक चीज है। हमें थोड़े दिखावे और प्रदर्शन से प्यार है। यह हमारे डीएनए में है। \"टीचर\" क्यों बनें जब आप \"विशिष्ट शिक्षक और मेंटर\" बन सकते हैं? \"डॉक्टर\" क्यों बनें जब आप \"डॉ. (मेड), एफआरसीएस, एडवांस्ड कार्डियक इंटरवेंशन में कंसल्टेंट स्पेशलिस्ट\" बन सकते हैं? जैसा कि वे कहते हैं, अधिक ही अधिक है, खासकर जब दिवाली पार्टी में शर्माजी के बेटे को प्रभावित करने की बात आती है।"
}
```
```json
{
  "unnormalised": "यह बहुत हास्यास्पद हो गया है। मैंने हाल ही में एक लिंक्डइन प्रोफाइल देखा जिसमें \"चीफ हैप्पीनेस ऑफिसर\" लिखा था। जाहिर है, इस व्यक्ति की एकमात्र जिम्मेदारी यह सुनिश्चित करना है कि कार्यालय में हर कोई अपनी चाय और समोसे से पर्याप्त रूप से खुश है। मेरा मतलब है, यह महत्वपूर्ण काम है, निश्चित रूप से, लेकिन \"चीफ हैप्पीनेस ऑफिसर\"? वास्तव में?",
  "normalised": "यह बहुत हास्यास्पद हो गया है। मैंने हाल ही में एक लिंक्डइन प्रोफाइल देखा जिसमें \"चीफ हैप्पीनेस ऑफिसर\" लिखा था। जाहिर है, इस व्यक्ति की एकमात्र जिम्मेदारी यह सुनिश्चित करना है कि कार्यालय में हर कोई अपनी चाय और समोसे से पर्याप्त रूप से खुश है। मेरा मतलब है, यह महत्वपूर्ण काम है, निश्चित रूप से, लेकिन \"चीफ हैप्पीनेस ऑफिसर\"? वास्तव में?",
  "raw": "यह बहुत हास्यास्पद हो गया है। मैंने हाल ही में एक लिंक्डइन प्रोफाइल देखा जिसमें \"चीफ हैप्पीनेस ऑफिसर\" लिखा था। जाहिर है, इस व्यक्ति की एकमात्र जिम्मेदारी यह सुनिश्चित करना है कि कार्यालय में हर कोई अपनी चाय और समोसे से पर्याप्त रूप से खुश है। मेरा मतलब है, यह महत्वपूर्ण काम है, निश्चित रूप से, लेकिन \"चीफ हैप्पीनेस ऑफिसर\"? वास्तव में?"
}
```
```json
{
  "unnormalised": "आखिरकार, मुझे लगता है कि हम सभी को एक कदम पीछे हटने और खुद से पूछने की ज़रूरत है: क्या ये हास्यास्पद रूप से लंबे शीर्षक वास्तव में किसी उद्देश्य को पूरा कर रहे हैं? क्या हम वास्तव में नवाचार, विघटन और तालमेल कर रहे हैं, या हम सिर्फ अपनी नौकरी के विवरण में अक्षरों को जोड़ रहे हैं ताकि हम खुद को बेहतर महसूस करा सकें? शायद, सिर्फ शायद, यह वह समय है जब हम सभी को सादगी की सुंदरता को अपनाना चाहिए। शायद \"इंजीनियर,\" \"मैनेजर,\" और \"प्रोफेसर\" आखिरकार काफी अच्छे हैं। या शायद, मैं सिर्फ एक असंतुष्ट \"अस्तित्वगत शीर्षक संकट प्रबंधन के वरिष्ठ विश्लेषक\" हूं, जिसका वास्तव में मतलब है \"मैं ब्लॉग पोस्ट लिखता हूं।\"",
  "normalised": "आखिरकार, मुझे लगता है कि हम सभी को एक कदम पीछे हटने और खुद से पूछने की ज़रूरत है: क्या ये हास्यास्पद रूप से लंबे शीर्षक वास्तव में किसी उद्देश्य को पूरा कर रहे हैं? क्या हम वास्तव में नवाचार, विघटन और तालमेल कर रहे हैं, या हम सिर्फ अपनी नौकरी के विवरण में अक्षरों को जोड़ रहे हैं ताकि हम खुद को बेहतर महसूस करा सकें? शायद, सिर्फ शायद, यह वह समय है जब हम सभी को सादगी की सुंदरता को अपनाना चाहिए। शायद \"इंजीनियर,\" \"मैनेजर,\" और \"प्रोफेसर\" आखिरकार काफी अच्छे हैं। या शायद, मैं सिर्फ एक असंतुष्ट \"अस्तित्वगत शीर्षक संकट प्रबंधन के वरिष्ठ विश्लेषक\" हूं, जिसका वास्तव में मतलब है \"मैं ब्लॉग पोस्ट लिखता हूं।\"",
  "raw": "आखिरकार, मुझे लगता है कि हम सभी को एक कदम पीछे हटने और खुद से पूछने की ज़रूरत है: क्या ये हास्यास्पद रूप से लंबे शीर्षक वास्तव में किसी उद्देश्य को पूरा कर रहे हैं? क्या हम वास्तव में नवाचार, विघटन और तालमेल कर रहे हैं, या हम सिर्फ अपनी नौकरी के विवरण में अक्षरों को जोड़ रहे हैं ताकि हम खुद को बेहतर महसूस करा सकें? शायद, सिर्फ शायद, यह वह समय है जब हम सभी को सादगी की सुंदरता को अपनाना चाहिए। शायद \"इंजीनियर,\" \"मैनेजर,\" और \"प्रोफेसर\" आखिरकार काफी अच्छे हैं। या शायद, मैं सिर्फ एक असंतुष्ट \"अस्तित्वगत शीर्षक संकट प्रबंधन के वरिष्ठ विश्लेषक\" हूं, जिसका वास्तव में मतलब है \"मैं ब्लॉग पोस्ट लिखता हूं।\""
}
```
