```json
{
  "unnormalised": "डॉ. शर्मा की बिल्ली, मिट्टेंस, को आज यूनिवर्सिटी ऑफ बैकयार्ड बर्ड्स द्वारा \"एडवांस्ड नैपिंग स्टडीज\" में मानद पीएचडी से सम्मानित किया गया। सूत्रों का कहना है कि समारोह संक्षिप्त रखा गया था, क्योंकि मिट्टेंस लगातार डिप्लोमा खाने की कोशिश कर रही थी।",
  "normalised": "डॉक्टर शर्मा की बिल्ली, मिट्टेंस, को आज यूनिवर्सिटी ऑफ बैकयार्ड बर्ड्स द्वारा \"एडवांस्ड नैपिंग स्टडीज\" में मानद पी-एच-डी से सम्मानित किया गया। सूत्रों का कहना है कि समारोह संक्षिप्त रखा गया था, क्योंकि मिट्टेंस लगातार डिप्लोमा खाने की कोशिश कर रही थी।",
  "raw": "डॉ. शर्मा की बिल्ली, मिट्टेंस, को आज यूनिवर्सिटी ऑफ बैकयार्ड बर्ड्स द्वारा \"एडवांस्ड नैपिंग स्टडीज\" में मानद पीएचडी से सम्मानित किया गया। सूत्रों का कहना है कि समारोह संक्षिप्त रखा गया था, क्योंकि मिट्टेंस लगातार डिप्लोमा खाने की कोशिश कर रही थी।"
}
```
```json
{
  "unnormalised": "चयन समिति, कथित तौर पर प्रो. क्वैक के नेतृत्व में, एक प्रतिष्ठित मल् lard, ने Mittens के \"आराम के क्षेत्र में अद्वितीय योगदान\" का हवाला देते हुए, क्षैतिज अनुसंधान के लिए उसके लगातार 20 घंटे के दैनिक समर्पण को नोट किया। सुश्री व्हिस्कर्स, Mittens की एजेंट (और एक थोड़ी कम आलसी फ़ारसी), ने उसकी ओर से पुरस्कार स्वीकार किया, यह स्पष्ट करते हुए कि Mittens \"वर्तमान में महत्वपूर्ण डेटा संग्रह, विशेष रूप से डुवेट के तहत स्वप्न विश्लेषण में लगी हुई थी।\"",
  "normalised": "चयन समिति, कथित तौर पर प्रोफेसर क्वैक के नेतृत्व में, एक प्रतिष्ठित मल् lard, ने Mittens के \"आराम के क्षेत्र में अद्वितीय योगदान\" का हवाला देते हुए, क्षैतिज अनुसंधान के लिए उसके लगातार बीस घंटे के दैनिक समर्पण को नोट किया। मिस व्हिस्कर्स, Mittens की एजेंट (और एक थोड़ी कम आलसी फ़ारसी), ने उसकी ओर से पुरस्कार स्वीकार किया, यह स्पष्ट करते हुए कि Mittens \"वर्तमान में महत्वपूर्ण डेटा संग्रह, विशेष रूप से डुवेट के तहत स्वप्न विश्लेषण में लगी हुई थी।\"",
  "raw": "चयन समिति, कथित तौर पर प्रो. क्वैक के नेतृत्व में, एक प्रतिष्ठित मल्lard, ने Mittens के \"आराम के क्षेत्र में अद्वितीय योगदान\" का हवाला देते हुए, क्षैतिज अनुसंधान के लिए उसके लगातार 20 घंटे के दैनिक समर्पण को नोट किया। सुश्री व्हिस्कर्स, Mittens की एजेंट (और एक थोड़ी कम आलसी फ़ारसी), ने उसकी ओर से पुरस्कार स्वीकार किया, यह स्पष्ट करते हुए कि Mittens \"वर्तमान में महत्वपूर्ण डेटा संग्रह, विशेष रूप से डुवेट के तहत स्वप्न विश्लेषण में लगी हुई थी।\""
}
```
```json
{
  "unnormalised": "स्थानीय प्रतिक्रियाएं मिली-जुली रही हैं। पड़ोस के चायवाला मिस्टर गुप्ता ने कहा, \"एह, मैंने तोतों को कारोबार चलाते हुए देखा है, एक बिल्ली के पास डॉक्टरेट की उपाधि? नया क्या है?\" लेकिन स्थानीय बिल्ली प्रशंसा समाज की अध्यक्ष मिस अय्यर बहुत खुश थीं। \"आखिरकार, हमारे बिल्ली के स्वामी जिस पहचान के लायक हैं, वह मिल गई! शायद अब वे अपना बकाया चुकाना शुरू कर देंगे - टूना में, बेशक।\"",
  "normalised": "स्थानीय प्रतिक्रियाएं मिली-जुली रही हैं। पड़ोस के चायवाला मिस्टर गुप्ता ने कहा, \"एह, मैंने तोतों को कारोबार चलाते हुए देखा है, एक बिल्ली के पास डॉक्टरेट की उपाधि? नया क्या है?\" लेकिन स्थानीय बिल्ली प्रशंसा समाज की अध्यक्ष मिसेज अय्यर बहुत खुश थीं। \"आखिरकार, हमारे बिल्ली के स्वामी जिस पहचान के लायक हैं, वह मिल गई! शायद अब वे अपना बकाया चुकाना शुरू कर देंगे - टूना में, बेशक।\"",
  "raw": "स्थानीय प्रतिक्रियाएं मिली-जुली रही हैं। पड़ोस के चायवाला मिस्टर गुप्ता ने कहा, \"एह, मैंने तोतों को कारोबार चलाते हुए देखा है, एक बिल्ली के पास डॉक्टरेट की उपाधि? नया क्या है?\" लेकिन स्थानीय बिल्ली प्रशंसा समाज की अध्यक्ष मिस अय्यर बहुत खुश थीं। \"आखिरकार, हमारे बिल्ली के स्वामी जिस पहचान के लायक हैं, वह मिल गई! शायद अब वे अपना बकाया चुकाना शुरू कर देंगे - टूना में, बेशक।\""
}
```
```json
{
  "unnormalised": "द यूनिवर्सिटी ऑफ़ बैकयार्ड बर्ड्स अब भविष्य की मानद उपाधियों के लिए आवेदन स्वीकार कर रहा है। पसंदीदा योग्यताओं में बर्ड वाचिंग (सुरक्षित दूरी से) में असाधारण कौशल, सनबीम पोजीशनिंग का विशेषज्ञ ज्ञान और वैक्यूम क्लीनर को अनदेखा करने की प्रदर्शित क्षमता शामिल है। डॉ. (मिट्टेंस) शर्मा से आगे की टिप्पणी के लिए संपर्क नहीं किया जा सका, क्योंकि वह, अनुमान के मुताबिक, सो रही थीं।",
  "normalised": "द यूनिवर्सिटी ऑफ़ बैकयार्ड बर्ड्स अब भविष्य की मानद उपाधियों के लिए आवेदन स्वीकार कर रहा है। पसंदीदा योग्यताओं में बर्ड वाचिंग (सुरक्षित दूरी से) में असाधारण कौशल, सनबीम पोजीशनिंग का विशेषज्ञ ज्ञान और वैक्यूम क्लीनर को अनदेखा करने की प्रदर्शित क्षमता शामिल है। डॉक्टर (मिट्टेंस) शर्मा से आगे की टिप्पणी के लिए संपर्क नहीं किया जा सका, क्योंकि वह, अनुमान के मुताबिक, सो रही थीं।",
  "raw": "द यूनिवर्सिटी ऑफ़ बैकयार्ड बर्ड्स अब भविष्य की मानद उपाधियों के लिए आवेदन स्वीकार कर रहा है। पसंदीदा योग्यताओं में बर्ड वाचिंग (सुरक्षित दूरी से) में असाधारण कौशल, सनबीम पोजीशनिंग का विशेषज्ञ ज्ञान और वैक्यूम क्लीनर को अनदेखा करने की प्रदर्शित क्षमता शामिल है। डॉ. (मिट्टेंस) शर्मा से आगे की टिप्पणी के लिए संपर्क नहीं किया जा सका, क्योंकि वह, अनुमान के मुताबिक, सो रही थीं।"
}
```
