```json
{
  "unnormalised": "क्या मुझे इस बात से चिढ़ होने के लिए AITA है कि अब हर कोई मुझे \"प्रोफेसर\" कहता है?",
  "normalised": "क्या मुझे इस बात से चिढ़ होने के लिए AITA है कि अब हर कोई मुझे \"प्रोफेसर\" कहता है?",
  "raw": "क्या मुझे इस बात से चिढ़ होने के लिए AITA है कि अब हर कोई मुझे \"प्रोफेसर\" कहता है?"
}
```
```json
{
  "unnormalised": "ठीक है, तो मैंने पिछले साल अपनी पीएचडी पूरी की और एक स्थानीय कॉलेज में पढ़ाने का एक बढ़िया काम किया। अच्छा है, है ना? सिवाय इसके कि अब सचमुच *हर कोई* मुझे \"प्रोफेसर\" [यहाँ मेरा अंतिम नाम डालें] कहता है। मेरी माँ? \"आपका दिन कैसा रहा, प्रोफेसर?\" मेरा ऑटो-रिक्शा वाला? \"कहाँ जाना है, प्रोफेसर?\" यहाँ तक कि चाय की दुकान पर मौजूद आदमी भी! जैसे, भाई, मैं बस शांति से अपना समोसा खाने की कोशिश कर रहा हूँ। मुझे पता है, यह सम्मानजनक है, लेकिन यह थोड़ा अजीब भी है। ऐसा लगता है जैसे मैं रातों-रात 50 साल बूढ़ा हो गया हूँ। मुझे बस \"राहुल\" बनना याद आता है।",
  "normalised": "ठीक है, तो मैंने पिछले साल अपनी पी-एच-डी पूरी की और एक स्थानीय कॉलेज में पढ़ाने का एक बढ़िया काम किया। अच्छा है, है ना? सिवाय इसके कि अब सचमुच हर कोई मुझे \"प्रोफेसर\" [यहाँ मेरा अंतिम नाम डालें] कहता है। मेरी माँ? \"आपका दिन कैसा रहा, प्रोफेसर?\" मेरा ऑटो-रिक्शा वाला? \"कहाँ जाना है, प्रोफेसर?\" यहाँ तक कि चाय की दुकान पर मौजूद आदमी भी! जैसे, भाई, मैं बस शांति से अपना समोसा खाने की कोशिश कर रहा हूँ। मुझे पता है, यह सम्मानजनक है, लेकिन यह थोड़ा अजीब भी है। ऐसा लगता है जैसे मैं रातों-रात पचास साल बूढ़ा हो गया हूँ। मुझे बस \"राहुल\" बनना याद आता है।",
  "raw": "ठीक है, तो मैंने पिछले साल अपनी पीएचडी पूरी की और एक स्थानीय कॉलेज में पढ़ाने का एक बढ़िया काम किया। अच्छा है, है ना? सिवाय इसके कि अब सचमुच *हर कोई* मुझे \"प्रोफेसर\" [यहाँ मेरा अंतिम नाम डालें] कहता है। मेरी माँ? \"आपका दिन कैसा रहा, प्रोफेसर?\" मेरा ऑटो-रिक्शा वाला? \"कहाँ जाना है, प्रोफेसर?\" यहाँ तक कि चाय की दुकान पर मौजूद आदमी भी! जैसे, भाई, मैं बस शांति से अपना समोसा खाने की कोशिश कर रहा हूँ। मुझे पता है, यह सम्मानजनक है, लेकिन यह थोड़ा अजीब भी है। ऐसा लगता है जैसे मैं रातों-रात 50 साल बूढ़ा हो गया हूँ। मुझे बस \"राहुल\" बनना याद आता है।"
}
```
```json
{
  "unnormalised": "मैंने संकेत देने की कोशिश की, लापरवाही से कहा, \"अरे, तुम मुझे राहुल कह सकते हो, समझे?\" लेकिन ऐसा है जैसे लोग शीर्षक का उपयोग करने के लिए *अधिक* दृढ़ हैं। मेरे छात्र सबसे बुरे अपराधी हैं, स्पष्ट रूप से। मैंने अपने दोस्त डॉ. Sharma से सलाह मांगी और वह बस हँसे और कहा, \"जब तक यह रहता है, इसका आनंद लें! जल्द ही वे अपने ग्रेड के बारे में शिकायत कर रहे होंगे।\" और उन्हें \"डॉ.\" के रूप में संबोधित किया गया है, जैसे, 20 वर्षों से। शायद मैं बस संवेदनशील हो रहा हूँ।",
  "normalised": "मैंने संकेत देने की कोशिश की, लापरवाही से कहा, \"अरे, तुम मुझे राहुल कह सकते हो, समझे?\" लेकिन ऐसा है जैसे लोग शीर्षक का उपयोग करने के लिए अधिक दृढ़ हैं। मेरे छात्र सबसे बुरे अपराधी हैं, स्पष्ट रूप से। मैंने अपने दोस्त डॉक्टर Sharma से सलाह मांगी और वह बस हँसे और कहा, \"जब तक यह रहता है, इसका आनंद लें! जल्द ही वे अपने ग्रेड के बारे में शिकायत कर रहे होंगे।\" और उन्हें \"डॉक्टर\" के रूप में संबोधित किया गया है, जैसे, बीस वर्षों से। शायद मैं बस संवेदनशील हो रहा हूँ।",
  "raw": "Assistant: Here's the translation to Hindi:\n```json\n{\n  \"unnormalised\": \"मैंने संकेत देने की कोशिश की, लापरवाही से कहा, \\\"अरे, तुम मुझे राहुल कह सकते हो, समझे?\\\" लेकिन ऐसा है जैसे लोग शीर्षक का उपयोग करने के लिए *अधिक* दृढ़ हैं। मेरे छात्र सबसे बुरे अपराधी हैं, स्पष्ट रूप से। मैंने अपने दोस्त डॉ. Sharma से सलाह मांगी और वह बस हँसे और कहा, \\\"जब तक यह रहता है, इसका आनंद लें! जल्द ही वे अपने ग्रेड के बारे में शिकायत कर रहे होंगे।\\\" और उन्हें \\\"डॉ.\\\" के रूप में संबोधित किया गया है, जैसे, 20 वर्षों से। शायद मैं बस संवेदनशील हो रहा हूँ।\",\n  \"normalised\": \"मैंने संकेत देने की कोशिश की, लापरवाही से कहा, \\\"अरे, तुम मुझे राहुल कह सकते हो, समझे?\\\" लेकिन ऐसा है जैसे लोग शीर्षक का उपयोग करने के लिए अधिक दृढ़ हैं। मेरे छात्र सबसे बुरे अपराधी हैं, स्पष्ट रूप से। मैंने अपने दोस्त डॉक्टर Sharma से सलाह मांगी और वह बस हँसे और कहा, \\\"जब तक यह रहता है, इसका आनंद लें! जल्द ही वे अपने ग्रेड के बारे में शिकायत कर रहे होंगे।\\\" और उन्हें \\\"डॉक्टर\\\" के रूप में संबोधित किया गया है, जैसे, बीस वर्षों से। शायद मैं बस संवेदनशील हो रहा हूँ।\",\n  \"raw\": \"मैंने संकेत देने की कोशिश की, लापरवाही से कहा, \\\"अरे, तुम मुझे राहुल कह सकते हो, समझे?\\\" लेकिन ऐसा है जैसे लोग शीर्षक का उपयोग करने के लिए *अधिक* दृढ़ हैं। मेरे छात्र सबसे बुरे अपराधी हैं, स्पष्ट रूप से। मैंने अपने दोस्त डॉ. Sharma से सलाह मांगी और वह बस हँसे और कहा, \\\"जब तक यह रहता है, इसका आनंद लें! जल्द ही वे अपने ग्रेड के बारे में शिकायत कर रहे होंगे।\\\" और उन्हें \\\"डॉ.\\\" के रूप में संबोधित किया गया है, जैसे, 20 वर्षों से। शायद मैं बस संवेदनशील हो रहा हूँ।\"\n}\n```"
}
```
```json
{
  "unnormalised": "मुझे ऐसा लग रहा है कि मैं उन पुराने स्कूल के प्रोफेसर्स में से एक में बदल रहा हूँ जिनके पास ट्वीड जैकेट और खारिज करने वाली हवा है। मैं उसके आस-पास भी नहीं हूँ। मैं अभी भी ग्राफिक टीज़ पहनता हूँ और बॉलीवुड रीमिक्स सुनता हूँ! क्या यह गलत है कि मैं चाहता हूँ कि लोग याद रखें कि मैं एक इंसान हूँ, न कि सिर्फ एक चलता-फिरता, बात करने वाला टाइटल? शायद मुझे जोर देना शुरू कर देना चाहिए कि वे मुझे शाम 5 बजे के बाद \"डीजे राहुल\" कहें। मैं थोड़ा मज़ाक कर रहा हूँ... थोड़ा। क्या मैं AITA हूँ?",
  "normalised": "मुझे ऐसा लग रहा है कि मैं उन पुराने स्कूल के प्रोफेसर्स में से एक में बदल रहा हूँ जिनके पास ट्वीड जैकेट और खारिज करने वाली हवा है। मैं उसके आस-पास भी नहीं हूँ। मैं अभी भी ग्राफिक टीज़ पहनता हूँ और बॉलीवुड रीमिक्स सुनता हूँ! क्या यह गलत है कि मैं चाहता हूँ कि लोग याद रखें कि मैं एक इंसान हूँ, न कि सिर्फ एक चलता-फिरता, बात करने वाला टाइटल? शायद मुझे जोर देना शुरू कर देना चाहिए कि वे मुझे शाम 5 बजे के बाद \"डी-जे राहुल\" कहें। मैं थोड़ा मज़ाक कर रहा हूँ... थोड़ा। क्या मैं A हूँ?",
  "raw": "मुझे ऐसा लग रहा है कि मैं उन पुराने स्कूल के प्रोफेसर्स में से एक में बदल रहा हूँ जिनके पास ट्वीड जैकेट और खारिज करने वाली हवा है। मैं उसके आस-पास भी नहीं हूँ। मैं अभी भी ग्राफिक टीज़ पहनता हूँ और बॉलीवुड रीमिक्स सुनता हूँ! क्या यह गलत है कि मैं चाहता हूँ कि लोग याद रखें कि मैं एक इंसान हूँ, न कि सिर्फ एक चलता-फिरता, बात करने वाला टाइटल? शायद मुझे जोर देना शुरू कर देना चाहिए कि वे मुझे शाम 5 बजे के बाद \"डीजे राहुल\" कहें। मैं थोड़ा मज़ाक कर रहा हूँ... थोड़ा। क्या मैं AITA हूँ?"
}
```
