```json
{
  "unnormalised": "क्या मैं अपने प्रोफ़ेसर से मेरा पसंदीदा नाम इस्तेमाल करने की उम्मीद करने के लिए AITA हूँ?",
  "normalised": "क्या मैं अपने प्रोफेसर से मेरा पसंदीदा नाम इस्तेमाल करने की उम्मीद करने के लिए ए-आई-टी-ए हूँ?",
  "raw": "क्या मैं अपने प्रोफ़ेसर से मेरा पसंदीदा नाम इस्तेमाल करने की उम्मीद करने के लिए AITA हूँ? \n\nक्या मैं अपने प्रोफेसर से मेरा पसंदीदा नाम इस्तेमाल करने की उम्मीद करने के लिए ए-आई-टी-ए हूँ?"
}
```
```json
{
  "unnormalised": "तो, मैं एक ट्रांस लड़का हूँ, और मैंने इस पतझड़ में आई.आई.टी. दिल्ली में अपना पहला वर्ष शुरू किया। मैंने कानूनी तौर पर अपना नाम बदलकर रोहन शर्मा रख लिया है। कंप साइंस विभाग में मेरे प्रोफेसर, डॉ. वर्मा, उपस्थिति पत्रक पर मुझे मेरे पुराने नाम से बुलाते रहते हैं। मैंने पहले दिन उन्हें विनम्रता से ठीक किया, लेकिन उन्होंने इसे यह कहते हुए टाल दिया, \"यह सिर्फ आधिकारिक रिकॉर्ड के लिए है, बेटा। चिंता मत करो।" एक महीना हो गया है, और वह अभी भी ऐसा करते हैं। मैंने उन्हें अपने अपडेटेड आधार कार्ड की एक कॉपी भी ईमेल की है ताकि कानूनी नाम परिवर्तन दिखाया जा सके।",
  "normalised": "तो, मैं एक ट्रांस लड़का हूँ, और मैंने इस पतझड़ में आई-आई-टी दिल्ली में अपना पहला वर्ष शुरू किया। मैंने कानूनी तौर पर अपना नाम बदलकर रोहन शर्मा रख लिया है। कंप्यूटर साइंस विभाग में मेरे प्रोफेसर, डॉक्टर वर्मा, उपस्थिति पत्रक पर मुझे मेरे पुराने नाम से बुलाते रहते हैं। मैंने पहले दिन उन्हें विनम्रता से ठीक किया, लेकिन उन्होंने इसे यह कहते हुए टाल दिया, \"यह सिर्फ आधिकारिक रिकॉर्ड के लिए है, बेटा। चिंता मत करो।" एक महीना हो गया है, और वह अभी भी ऐसा करते हैं। मैंने उन्हें अपने अपडेटेड आधार कार्ड की एक कॉपी भी ईमेल की है ताकि कानूनी नाम परिवर्तन दिखाया जा सके।",
  "raw": "तो, मैं एक ट्रांस लड़का हूँ, और मैंने इस पतझड़ में आई.आई.टी. दिल्ली में अपना पहला वर्ष शुरू किया। मैंने कानूनी तौर पर अपना नाम बदलकर रोहन शर्मा रख लिया है। कंप साइंस विभाग में मेरे प्रोफेसर, डॉ. वर्मा, उपस्थिति पत्रक पर मुझे मेरे पुराने नाम से बुलाते रहते हैं। मैंने पहले दिन उन्हें विनम्रता से ठीक किया, लेकिन उन्होंने इसे यह कहते हुए टाल दिया, \"यह सिर्फ आधिकारिक रिकॉर्ड के लिए है, बेटा। चिंता मत करो।" एक महीना हो गया है, और वह अभी भी ऐसा करते हैं। मैंने उन्हें अपने अपडेटेड आधार कार्ड की एक कॉपी भी ईमेल की है ताकि कानूनी नाम परिवर्तन दिखाया जा सके।"
}
```
```json
{
  "unnormalised": "मैंने कुछ सीनियर्स से बात की, और उन्होंने कहा कि डॉ. वर्मा थोड़े पुराने ख्यालात के हैं। वह 80 के दशक से वहाँ पढ़ा रहे हैं। उन्होंने इसे अनदेखा करने या एचओडी, डॉ. कपूर से बात करने का सुझाव दिया। लेकिन ईमानदारी से कहूं तो, यह हर बार मानसिक रूप से थका देने वाला होता है, खासकर 150 छात्रों की कक्षा में। मैं इसे ज़्यादा बड़ा मुद्दा नहीं बनाना चाहता, लेकिन यह अपमानजनक लगता है, समझ रहे हो?",
  "normalised": "मैंने कुछ सीनियर्स से बात की, और उन्होंने कहा कि डॉक्टर वर्मा थोड़े पुराने ख्यालात के हैं। वह 80 के दशक से वहाँ पढ़ा रहे हैं। उन्होंने इसे अनदेखा करने या एच-ओ-डी, डॉक्टर कपूर से बात करने का सुझाव दिया। लेकिन ईमानदारी से कहूं तो, यह हर बार मानसिक रूप से थका देने वाला होता है, खासकर एक सौ पचास छात्रों की कक्षा में। मैं इसे ज़्यादा बड़ा मुद्दा नहीं बनाना नहीं चाहता, लेकिन यह अपमानजनक लगता है, समझ रहे हो?",
  "raw": "मैंने कुछ सीनियर्स से बात की, और उन्होंने कहा कि डॉ. वर्मा थोड़े पुराने ख्यालात के हैं। वह 80 के दशक से वहाँ पढ़ा रहे हैं। उन्होंने इसे अनदेखा करने या एचओडी, डॉ. कपूर से बात करने का सुझाव दिया। लेकिन ईमानदारी से कहूं तो, यह हर बार मानसिक रूप से थका देने वाला होता है, खासकर 150 छात्रों की कक्षा में। मैं इसे ज़्यादा बड़ा मुद्दा नहीं बनाना चाहता, लेकिन यह अपमानजनक लगता है, समझ रहे हो?"
}
```
```json
{
  "unnormalised": "क्या मैं बहुत संवेदनशील हो रहा हूँ? क्या मुझे इसे जाने देना चाहिए, या मुझे इसे डॉ. Kapoor के साथ बढ़ाना चाहिए? मैं परेशानी नहीं करना चाहता, लेकिन मैं यह भी महसूस नहीं करना चाहता कि मुझे हर क्लास में मिटाया जा रहा है। मुझे ऐसा लगता है कि एक कॉलेज के छात्र के रूप में, खासकर JEE को 500 से कम रैंक के साथ क्लियर करने के बाद, मैं कुछ बुनियादी सम्मान का हकदार हूँ। मेरे दोस्त अलग-अलग चीजें सुझा रहे हैं, कुछ कहते हैं कि आधिकारिक कॉलेज पोर्टल पर बस मेरा नाम परिवर्तन पहले से करवा लो, अन्य कहते हैं कि शिकायत दर्ज करो, मैं वास्तव में भ्रमित हूँ।",
  "normalised": "क्या मैं बहुत संवेदनशील हो रहा हूँ? क्या मुझे इसे जाने देना चाहिए, या मुझे इसे डॉक्टर Kapoor के साथ बढ़ाना चाहिए? मैं परेशानी नहीं करना चाहता, लेकिन मैं यह भी महसूस नहीं करना चाहता कि मुझे हर क्लास में मिटाया जा रहा है। मुझे ऐसा लगता है कि एक कॉलेज के छात्र के रूप में, खासकर J-E-E को पाँच सौ से कम रैंक के साथ क्लियर करने के बाद, मैं कुछ बुनियादी सम्मान का हकदार हूँ। मेरे दोस्त अलग-अलग चीजें सुझा रहे हैं, कुछ कहते हैं कि आधिकारिक कॉलेज पोर्टल पर बस मेरा नाम परिवर्तन पहले से करवा लो, अन्य कहते हैं कि शिकायत दर्ज करो, मैं वास्तव में भ्रमित हूँ।",
  "raw": "क्या मैं बहुत संवेदनशील हो रहा हूँ? क्या मुझे इसे जाने देना चाहिए, या मुझे इसे डॉ. Kapoor के साथ बढ़ाना चाहिए? मैं परेशानी नहीं करना चाहता, लेकिन मैं यह भी महसूस नहीं करना चाहता कि मुझे हर क्लास में मिटाया जा रहा है। मुझे ऐसा लगता है कि एक कॉलेज के छात्र के रूप में, खासकर JEE को 500 से कम रैंक के साथ क्लियर करने के बाद, मैं कुछ बुनियादी सम्मान का हकदार हूँ। मेरे दोस्त अलग-अलग चीजें सुझा रहे हैं, कुछ कहते हैं कि आधिकारिक कॉलेज पोर्टल पर बस मेरा नाम परिवर्तन पहले से करवा लो, अन्य कहते हैं कि शिकायत दर्ज करो, मैं वास्तव में भ्रमित हूँ।"
}
```
