{"unnormalised": "هند ۾ خانداني قانون: ھڪ پرائمر", "normalised": "هند ۾ خانداني قانون: هڪ ابتدائي ڄاڻ"}
{"unnormalised": "هند ۾ خانداني قانون هڪ پيچيده علائقو آهي، جيڪو مذهبي ۽ ثقافتي روايتن ۾ گهرو پاڙون رکي ٿو. ڪيترن ئي مغربي ملڪن جي برعڪس جن ۾ هڪ جهڙو سول ڪوڊ آهي، هندستان جو طريقو گهڻ رخو آهي، جنهن ۾ انفرادي شخص جي مذهب جي بنياد تي مختلف قانون لاڳو ٿين ٿا. مثال طور، هندو ميرييج ايڪٽ، 1955 هندو، ٻڌ، جين ۽ سک لاءِ شادي، طلاق ۽ وراثت کي سنڀاليندو آهي. ان دوران، مسلمانن تي مسلم پرسنل لا لاڳو ٿئي ٿو، جنهن کي اڪثر شريعت جو قانون چيو ويندو آهي، جيڪو اسلامي اصولن جي بنياد تي انهن معاملن کي حل ڪري ٿو. عيسائين وٽ انڊين ڪرشن ميرييج ايڪٽ، 1872 ۽ انڊين ڊائورس ايڪٽ، 1869 آهي. هن فرق هڪ دلچسپ، پر اڪثر مشڪل، قانوني منظرنامو ٺاهي ٿو.", "normalised": "هند ۾ خانداني قانون هڪ پيچيده علائقو آهي، جيڪو مذهبي ۽ ثقافتي روايتن ۾ تمام گهڻو جڙيل آهي. ڪيترن ئي مغربي ملڪن جي برعڪس، جن وٽ هڪ جهڙو سول ڪوڊ آهي، هندستان جو طريقو گهڻ رُخي آهي، جنهن ۾ فرد جي مذهب جي بنياد تي مختلف قانون لاڳو ٿين ٿا. مثال طور، هندو مئريج ايڪٽ، 1955 هندوئن، ٻڌن، جينن ۽ سک لاءِ شادي، طلاق ۽ وراثت کي هلائي ٿو. ان دوران، مسلمانن کي مسلم پرسنل لا، جنهن کي اڪثر شريعت جو قانون سڏيو ويندو آهي، جي ذريعي هلايو ويندو آهي، جيڪو اسلامي اصولن جي بنياد تي انهن معاملن کي حل ڪري ٿو. عيسائين وٽ انڊين ڪرستان مئريج ايڪٽ، 1872 ۽ انڊين ڊائورس ايڪٽ، 1869 آهي. هن تفاوت هڪ دلچسپ، پر اڪثر مشڪل، قانوني منظرنامو ٺاهي ٿو."}
{"unnormalised": "خانداني قانون جي اهم حصن ۾ شادي، طلاق، گود وٺڻ، خرچ ۽ وراثت شامل آهن. شادي، مختلف مذهبي قانونن تحت، خاص رسمون ۽ تقاضائون آهن. شادي جي قانوني عمر، جيئن چائلڊ ميرييج ايڪٽ، 2006 جي پابنديءَ موجب، عورتن لاءِ 18 سال ۽ مردن لاءِ 21 سال آهي. طلاق جا قانون خاص طور تي مختلف آهن. هندو ميرييج ايڪٽ جي تحت، طلاق رضامندي سان يا زنا، ظلم، يا دستبرداري جهڙن بنيادن تي حاصل ڪري سگهجي ٿي. مسلم قانون طلاق جي مختلف صورتن جو خيال رکي ٿو، جنهن ۾ طلاق شامل آهي. خرچ، يعني مالي مدد، زال پنهنجي مڙس کان ڪرمنل پروسيجر ڪوڊ (CrPC) جي سيڪشن 125 تحت حاصل ڪري سگهي ٿي.", "normalised": "خانداني قانون جي اهم پهلوئن ۾ شادي، طلاق، گود وٺڻ، خرچ ۽ وراثت شامل آهن. شادي، مختلف مذهبي قانونن تحت، مخصوص رسمون ۽ گهرجون رکي ٿي. شادي جي قانوني عمر، چائلڊ مئريج ايڪٽ جي منع، 2006 جي مطابق، عورتن لاءِ 18 سال ۽ مردن لاءِ 21 سال آهي. طلاق جا قانون تمام گهڻا مختلف آهن. هندو مئريج ايڪٽ جي تحت، طلاق باهمي رضامندي سان يا زنا، ظلم يا ڇڏڻ جهڙن بنيادن تي حاصل ڪري سگهجي ٿي. مسلم قانون ۾ طلاق جا مختلف طريقا مهيا ڪيل آهن، جن ۾ طلاق به شامل آهي. خرچ، جيڪو مالي مدد آهي، زال پنهنجي مڙس کان ڪرمنل پروسيجر ڪوڊ (C-R-P-C) جي سيڪشن 125 جي تحت طلب ڪري سگهي ٿي."}
{"unnormalised": "گود وٺڻ جا قانون بنيادي طور تي هندو اڊاپشن اينڊ مينٽيننس ايڪٽ، 1956، ۽ جووينائل جسٽس (ڪيئر اينڊ پروٽيڪشن آف چلڊرن) ايڪٽ، 2015 جي تحت هلن ٿا. ٻيو سيڪيولر آهي ۽ ڪنهن به مذهب جي فردن کي گود وٺڻ جي اجازت ڏئي ٿو. نابالغ ٻار جي سرپرستي جو فيصلو عام طور تي ٻار جي ڀلائي کي نظر ۾ رکندي ڪيو ويندو آهي. ملڪيت جي وراثت مختلف قسمن جو هڪ ٻيو علائقو آهي. هندو سکسيشن ايڪٽ، 1956، هندن لاءِ وراثت سان معاملو ڪري ٿو، ۽ 2005 ۾ ترميمن اباڻي ملڪيت ۾ ڌيئرن کي برابر حق ڏنا. مسلم قانون شريعت جي اصولن تي عمل ڪري ٿو، جنهن جي نتيجي ۾ اڪثر مرد ۽ عورت وارثن لاءِ وراثت جا مختلف حصا ٿين ٿا. هڪ وصيت انهن قانونن کي ختم ڪري سگهي ٿي.", "normalised": "گود وٺڻ جا قانون بنيادي طور تي هندو ايڊاپشن اينڊ مينٽيننس ايڪٽ، 1956 ۽ جووینائل جسٽس (ڪيئر اينڊ پروٽيڪشن آف چلڊرن) ايڪٽ، 2015 جي تحت هلن ٿا. ٻيو سيڪيولر آهي ۽ ڪنهن به مذهب جي فرد کي گود وٺڻ جي اجازت ڏئي ٿو. نابالغ ٻار جي سرپرستي جو فيصلو عام طور تي ٻار جي ڀلائي کي مدنظر رکندي ڪيو ويندو آهي. ملڪيت جي وراثت هڪ ٻيو علائقو آهي جنهن ۾ ڪافي تبديليون آهن. هندو سکيشن ايڪٽ، 1956 هندوئن لاءِ وراثت سان معاملو ڪري ٿو، ۽ 2005 ۾ ترميمون اباڻي ملڪيت ۾ ڌيئرن کي برابر حق ڏنا ويا. مسلم قانون شريعت جي اصولن تي عمل ڪري ٿو، جنهن جي نتيجي ۾ اڪثر مرد ۽ عورت وارثن لاءِ مختلف وراثت جا حصا هوندا آهن. هڪ وصيت انهن قانونن کي رد ڪري سگهي ٿي."}
{"unnormalised": "اسپيشل ميرييج ايڪٽ، 1954، شادي ۽ طلاق لاءِ هڪ سيڪيولر رستو پيش ڪري ٿو، جيڪو سڀني شهرين تي لاڳو ٿئي ٿو، قطع نظر انهن جي مذهب جي. هي ايڪٽ هڪ جهڙو فريم ورڪ مهيا ڪري ٿو ۽ اڪثر بين المذاهب جوڙن طرفان چونڊيو ويندو آهي. بهرحال، هن ايڪٽ تحت شادي رجسٽر ڪرڻ لاءِ 30 ڏينهن جي نوٽيس جي ضرورت آهي، جيڪا ڪڏهن ڪڏهن سماجي دٻاءُ جو سبب بڻجي سگهي ٿي.", "normalised": "اسپيشل مئريج ايڪٽ، 1954، شادي ۽ طلاق لاءِ هڪ سيڪيولر رستو پيش ڪري ٿو، جيڪو سڀني شهرين تي لاڳو ٿئي ٿو، قطع نظر انهن جي مذهب جي. هي ايڪٽ هڪ جهڙو فريم ورڪ مهيا ڪري ٿو ۽ اڪثر بين المذاهب جوڑوں طرفان چونڊيو ويندو آهي. بهرحال، هن ايڪٽ جي تحت شادي رجسٽر ڪرڻ لاءِ 30 ڏينهن جي نوٽيس جي ضرورت آهي، جيڪا ڪڏهن ڪڏهن سماجي دٻاءُ جو سبب بڻجي سگهي ٿي."}
{"unnormalised": "تازن سالن ۾ خانداني قانون ۾ صنفي برابري تي وڌيڪ ڌيان ڏنو ويو آهي. ٽرپل طلاق جهڙن مسئلن بابت جاري بحث ۽ قانوني چيلنجز موجود آهن، جيڪا 2019 ۾ جرم قرار ڏني وئي، ۽ هڪ جهڙي سول ڪوڊ (UCC) جي ضرورت آهي. هندستاني آئين جو آرٽيڪل 44 رياست کي هدايت ڪري ٿو ته هو پنهنجي شهرين لاءِ سڄي هندستان جي علائقي ۾ UCC کي محفوظ ڪري. بهرحال، UCC تي عمل درآمد هڪ تڪراري مسئلو رهي ٿو، جنهن ۾ مذهبي آزادي ۽ ثقافتي سڃاڻپ بابت خدشا آهن.", "normalised": "تازن سالن ۾ خانداني قانون اندر صنفي مساوات تي وڌيڪ ڌيان ڏنو ويو آهي. ٽن طلاقن جهڙن معاملن بابت جاري بحث ۽ قانوني چئلينجز آهن، جن کي 2019 ۾ ڏوهه قرار ڏنو ويو، ۽ هڪجهڙي سول ڪوڊ (U-C-C) جي ضرورت آهي. هندستاني آئين جو آرٽيڪل 44 رياست کي هدايت ڪري ٿو ته اها پنهنجي شهرين لاءِ سڄي هندستان جي علائقي ۾ هڪ U-C-C کي يقيني بڻائي. بهرحال، U-C-C جو نفاذ هڪ تڪراري مسئلو رهي ٿو، جنهن ۾ مذهبي آزادي ۽ ثقافتي شناخت بابت خدشا آهن."}
{"unnormalised": "هندستان ۾ خانداني قانون جي بارڪين کي سمجهڻ لاءِ قانوني قانونن ۽ سماجي تناظر ٻنهي تي احتياط سان غور ڪرڻ جي ضرورت آهي. خانداني قانون سان لاڳاپيل معاملن سان معاملو ڪرڻ وقت هڪ قابل ايڊووڪيٽ کان صلاح وٺڻ ضروري آهي. Adv. شرما ۽ Adv. بينرجي جهڙن وڪيلن سان صلاح ڪرڻ، جيڪي انهن ڪيسن ۾ ماهر آهن، مشڪل وقتن ۾ وضاحت ۽ رهنمائي فراهم ڪري سگهن ٿا. سپريم ڪورٽ ۽ مختلف هاءِ ڪورٽن سميت عدالتون، انهن قانونن جي تشريح ۽ لاڳو ڪرڻ ۾ اهم ڪردار ادا ڪن ٿيون، هندستان ۾ خانداني قانون جي منظرنامي کي مسلسل شڪل ڏين ٿيون.", "normalised": "هندستان ۾ خانداني قانون جي بارڪن کي سمجهڻ لاءِ قانوني قانونن ۽ سماجي حوالن ٻنهي تي احتياط سان غور ڪرڻ جي ضرورت آهي. خانداني لاڳاپيل قانوني معاملن سان منهن ڏيڻ وقت هڪ قابل وڪيل کان صلاح وٺڻ انتهائي ضروري آهي. وڪيل شرما ۽ وڪيل بينرجي جهڙن وڪيلن سان صلاح ڪرڻ، جيڪي انهن ڪيسن ۾ ماهر آهن، مشڪل وقتن ۾ وضاحت ۽ رهنمائي فراهم ڪري سگهن ٿا. سپريم ڪورٽ ۽ مختلف هاءِ ڪورٽن سميت عدالتون انهن قانونن جي تشريح ۽ لاڳو ڪرڻ ۾ اهم ڪردار ادا ڪن ٿيون، ۽ هندستان ۾ خانداني قانون جي منظرنامي کي مسلسل شڪل ڏين ٿيون."}
