{"unnormalised": "اي سڀئي، اهو توهان جو دوستاڻو پاڙيسري قانوني صلاحڪار هڪ ٻي پوسٽ سان واپس آهي! اڄ، اسان هندستان ۾ خانداني قانون جي دلچسپ دنيا ۾ غوطه زن ٿي رهيا آهيون. مون کي خبر آهي، مون کي خبر آهي، سپر سنجيده آواز، پر مون تي ڀروسو ڪريو، اهو اسان سڀني کي ڪنهن نه ڪنهن وقت تي اثر انداز ڪري ٿو.", "normalised": "هاءِ سڀني کي، توهان جو دوستاڻو پاڙيسري قانوني صلاحڪار هڪ ٻي پوسٽ سان واپس! اڄ، اسان هندستان ۾ خانداني قانون جي دلچسپ دنيا ۾ غوطا خور ٿا ڪريون. مون کي خبر آهي، مون کي خبر آهي، ڏاڍو سنجيده لڳي ٿو، پر مون تي ڀروسو ڪريو، اهو اسان سڀني کي ڪنهن نه ڪنهن وقت تي متاثر ڪري ٿو."}
{"unnormalised": "خانداني قانون، *يار*، اهو هڪ وڏو معاملو آهي. اهو بنيادي طور تي شادي کان طلاق، ٻار جي حضانت کان ملڪيت جي تڪرار تائين سڀ ڪجهه شامل آهي - اهي سڀئي تفريحي شيون جيڪي خانداني گڏجاڻين کي ... دلچسپ بڻائين ٿيون. ان کي لاڳاپن لاءِ قاعدن جي ڪتاب طور سوچيو، هندستاني انداز.", "normalised": "خانداني قانون، يار، اها هڪ وڏي ڳالهه آهي. اهو بنيادي طور تي شادي کان وٺي طلاق، ٻار جي حضانت کان ملڪيت جي تڪرارن تائين سڀ ڪجهه ڍڪي ٿو - اهي سڀ مذاق شيون جيڪي خانداني گڏجاڻين کي ... دلچسپ بڻائين ٿيون. ان کي لاڳاپن لاءِ قاعدن جي ڪتاب سمجهو، انڊين اسٽائل."}
{"unnormalised": "ھاڻي، ڀارت ڀارت ھجڻ ڪري، اسان وٽ صرف ھڪڙو خانداني قانون ناهي. نه! اسان وٽ مختلف مذهبن لاءِ قانونن جا مختلف سيٽ آهن. مثال طور، هندن، ٻڌن، سک، ۽ جين کي هندو ميريج ايڪٽ، 1955 جي تحت منظم ڪيو ويو آهي. مسلمانن وٽ پنهنجو مسلم پرسنل لا آهي، جيڪو شادي، طلاق (طلاق)، ۽ وراثت جهڙن معاملن سان ڊيل ڪري ٿو. عيسائين کي انڊين ڪرشن ميريج ايڪٽ، 1872، ۽ انڊين ڊائورس ايڪٽ، 1869 جي تحت ڍڪايو ويو آهي. اهو ٿورو پريشان ٿي سگهي ٿو، مون کي خبر آهي!", "normalised": "هاڻي، ڀارت، ڀارت هجڻ ڪري، اسان وٽ صرف هڪ خانداني قانون ناهي. بلڪل نه! اسان وٽ مختلف مذهبن لاءِ قانونن جا مختلف سيٽ آهن. مثال طور، هندو، ٻڌ، سک ۽ جين هندو ميريج ايڪٽ، هڪ هزار نو سئو پنجاهه پنج جي تحت هلن ٿا. مسلمانن جو پنهنجو مسلم پرسنل لا آهي، جيڪو شادي، طلاق (طلاق)، ۽ وراثت جهڙن معاملن سان معاملو ڪري ٿو. عيسائين کي انڊين ڪرسچن ميريج ايڪٽ، هڪ هزار اٺ سئو ٻهتر، ۽ انڊين ڊورس ايڪٽ، هڪ هزار اٺ سئو اڻهتر تحت ڍڪيو ويو آهي. اهو ٿورو مونجهارو ٿي سگهي ٿو، مون کي خبر آهي!"}
{"unnormalised": "اچو ته شادي جي باري ۾ ڳالهايون. هندستان ۾، ارينجڊ شاديون اڃا تائين تمام عام آهن، توهان کي خبر آهي؟ پر محبت جي شاديون يقيني طور تي وڌي رهيون آهن، خاص طور تي شهرن ۾. هندو ميريج ايڪٽ جي تحت، شادي لاء قانوني عمر عورتن لاء 18 ۽ مردن لاء 21 آهي. ٻارن جي شادي، جيتوڻيڪ غير قانوني آهي، اڃا تائين ملڪ جي ڪجهه حصن ۾ ٿئي ٿي، افسوس.", "normalised": "اچو ته شادي جي باري ۾ ڳالهايون. هندستان ۾، ارينجڊ ميريجز اڃا تائين تمام عام آهن، توهان کي خبر آهي؟ پر محبت وارا شاديون يقيني طور تي وڌي رهيا آهن، خاص طور تي شهرن ۾. هندو ميريج ايڪٽ تحت، شادي جي قانوني عمر عورتن لاء ارڙهن ۽ مردن لاء ايڪويهه آهي. ٻارن جي شادي، جيتوڻيڪ غيرقانوني آهي، اڃا تائين ملڪ جي ڪجهه حصن ۾ ٿئي ٿي، افسوس سان."}
{"unnormalised": "ھاڻي، طلاق. ڪو به طلاق جي باري ۾ سوچڻ *نٿو چاهي*، پر ڪڏهن ڪڏهن اهو ضروري آهي. هندو ميريج ايڪٽ جي تحت، طلاق جا مختلف بنياد آهن، جهڙوڪ زنا، ظلم، ڇڏڻ، تبديلي ۽ جنون. باهمي رضامندي واري طلاق (جتي ٻئي ڌريون متفق آهن) پڻ ممڪن آهي، پر ان کي حتمي شڪل ڏيڻ ۾ عام طور تي گهٽ ۾ گهٽ 6 مهينا کان 1 سال لڳن ٿا. ڪجھ شيون جلدي نٿا ٿي سگھن، مان سمجهان ٿو.", "normalised": "هاڻي، طلاق. ڪوبه طلاق جي باري ۾ سوچڻ نٿو چاهي، پر ڪڏهن ڪڏهن اهو ضروري آهي. هندو ميريج ايڪٽ تحت، طلاق جا مختلف سبب آهن، جهڙوڪ زنا، ظلم، بي رحمي، تبديلي، ۽ جنون. باهمي رضامندي واري طلاق (جتي ٻئي پارٽيون متفق آهن) پڻ ممڪن آهي، پر عام طور تي ان کي حتمي شڪل ڏيڻ ۾ گهٽ ۾ گهٽ ڇهه مهينا کان هڪ سال لڳن ٿا. ڪجهه شيون جلدي نٿا ٿي سگهن، مون کي لڳي ٿو."}
{"unnormalised": "ٻار جي حضانت خانداني قانون جو هڪ ٻيو وڏو حصو آهي. جڏهن والدين طلاق ڏين ٿا، ته عدالت فيصلو ڪري ٿي ته ٻارن جي حضانت ڪير حاصل ڪري، ٻار جي بهترين مفادن کي ذهن ۾ رکي. گڏيل حضانت وڌيڪ عام ٿي رهي آهي، جتي ٻئي والدين ٻار کي پالڻ جي ذميواري شيئر ڪن ٿا. پر ڪيس تمام گندا ٿي سگهن ٿا، خاص طور تي جيڪڏهن مالي معاملن تي تڪرار يا بدسلوڪي جا الزام آهن.", "normalised": "ٻار جي حضانت خانداني قانون جو هڪ ٻيو وڏو حصو آهي. جڏهن والدين طلاق وٺندا آهن، عدالت اهو فيصلو ڪري ٿي ته ٻارن جي حضانت ڪنهن کي ملندي، ٻار جي بهترين مفادن کي ذهن ۾ رکندي. گڏيل حضانت وڌيڪ عام ٿي رهي آهي، جتي ٻئي والدين ٻار جي پرورش جي ذميواري شيئر ڪندا آهن. پر ڪيس واقعي خراب ٿي سگهن ٿا، خاص طور تي جيڪڏهن مالي معاملن يا بدسلوڪي جي الزامن تي تڪرار آهن."}
{"unnormalised": "ملڪيت جا حق، *هائي هائي هائي*. اهو اهو آهي جتي شيون تمام پيچيده ٿي سگهن ٿيون. هندستاني خانداني قانون ۾ ملڪيت جي ملڪيت بابت مختلف قاعدا آهن، ان تي منحصر آهي ته اهو آبائي ملڪيت آهي يا خود حاصل ڪيل ملڪيت. \"هندو اڻ ورهايل خاندان\" (HUF) جو تصور پڻ آبائي ملڪيت جي معاملن ۾ وڏو ڪردار ادا ڪري ٿو. جيڪڏهن توهان ملڪيت سان ڊيل ڪري رهيا آهيو، مهرباني ڪري ايڊو. روهن شرما کان توهان جي صورتحال تي صلاح وٺو.", "normalised": "ملڪيت جا حق، هاءِ هاءِ هاءِ. اهو اهو آهي جتي شيون واقعي پيچيده ٿي سگهن ٿيون. انڊين خانداني قانون ۾ ملڪيت جي ملڪيت بابت مختلف قاعدا آهن، ان تي منحصر آهي ته اها اباڻي ملڪيت آهي يا خود حاصل ڪيل ملڪيت. \"هندو اڻ ونڊيل خاندان\" (H-U-F) جو تصور پڻ اباڻي ملڪيت جي معاملن ۾ هڪ وڏو ڪردار ادا ڪري ٿو. جيڪڏهن توهان ملڪيت سان معاملو ڪري رهيا آهيو، مهرباني ڪري ايڊووڪيٽ روهن شرما کان پنهنجي صورتحال تي صلاح وٺو."}
{"unnormalised": "بحالي هڪ ٻيو اهم پاسو آهي. طلاق کان پوء، زوجه (۽ ڪڏهن ڪڏهن مڙس، حالتن جي لحاظ سان) ٻئي مڙس کان بحالي جو حقدار ٿي سگهي ٿو، خاص طور تي جيڪڏهن هوء پاڻ کي سپورٽ ڪرڻ جي قابل نه آهي. بحالي جي رقم عام طور تي ٻئي مڙس جي آمدني ۽ زوجه جي ضرورتن تي ٻڌل آهي. CrPC جو سيڪشن 125 زالن، ٻارن ۽ والدين لاءِ بحالي جي باري ۾ ڳالهائيندو آهي.", "normalised": "سار سنڀال هڪ ٻيو اهم پاسو آهي. طلاق کان پوء، زال (۽ ڪڏهن ڪڏهن مڙس، حالتن تي منحصر آهي) شايد ٻئي مڙس کان سار سنڀال جي حقدار هجي، خاص طور تي جيڪڏهن هوء پاڻ کي سنڀالڻ جي قابل نه آهي. سار سنڀال جي رقم عام طور تي ٻئي زال جي آمدني ۽ زال جي ضرورتن تي ٻڌل آهي. سي-آر-پي-سي جو سيڪشن هڪ سئو پنجويهه زالن، ٻارن ۽ والدين جي سار سنڀال بابت ڳالهائي ٿو."}
{"unnormalised": "تنهن ڪري، توهان کي ڇا ڪرڻ گهرجي جيڪڏهن توهان خانداني قانون جي مسئلي کي منهن ڏئي رهيا آهيو؟ سڀ کان پهريان، هڪ سٺي وڪيل سان صلاح ڪريو! خانداني قانون ناقابل اعتبار حد تائين پيچيده ٿي سگهي ٿو، ۽ توهان کي ڪنهن جي ضرورت آهي جيڪو قانون کي سمجهي ۽ توهان کي عمل جي ذريعي رهنمائي ڪري سگهي. ان کي پاڻ سنڀالڻ جي ڪوشش نه ڪريو - توهان آخرڪار شيون خراب ڪنداسين. ياد رکو ته هاءِ ڪورٽ ڪيس نمبر WP(C) 1234/2022، جتي پارٽي کي قانوني صلاح نه ملي ۽ انهن پنهنجي ڪيس کي خراب ڪيو.", "normalised": "تنهن ڪري، توهان کي ڇا ڪرڻ گهرجي جيڪڏهن توهان کي خانداني قانون جي مسئلي کي منهن ڏيڻو پوي؟ سڀ کان پهريان، هڪ سٺي وڪيل سان صلاح ڪريو! خانداني قانون ناقابل يقين حد تائين پيچيده ٿي سگهي ٿو، ۽ توهان کي ڪنهن جي ضرورت آهي جيڪو قانون کي سمجهي ۽ توهان کي عمل جي ذريعي رهنمائي ڪري سگهي. ان کي پاڻ سنڀالڻ جي ڪوشش نه ڪريو - توهان شيون وڌيڪ خراب ڪندا. ياد رکو ته هاءِ ڪورٽ جو ڪيس نمبر ڊبليو-پي (سي) هڪ هزار ٻه سئو چوٽيهه تقسيم ٻه هزار ٻاويهه، جتي پارٽي قانوني صلاح نه ورتي ۽ پنهنجي ڪيس کي خراب ڪري ڇڏيو."}
{"unnormalised": "۽ ياد رکو، خانداني قانون صرف قانوني جنگين بابت ناهي. اهو توهان جي حقن، توهان جي خاندان ۽ توهان جي مستقبل جي حفاظت بابت آهي. اهو يقيني بڻائڻ بابت آهي ته هر ڪنهن سان منصفانه ۽ احترام سان سلوڪ ڪيو وڃي. تنهن ڪري، باخبر رهو، آگاهه رهو، ۽ محفوظ رهو. جيڪڏهن توهان چيني، تامل ناڊو ۾ خانداني تڪرار ۾ ملوث آهيو، ته مقامي قانوني صلاح طلب ڪريو.", "normalised": "۽ ياد رکو، خانداني قانون صرف قانوني جنگين بابت ناهي. اهو توهان جي حقن، توهان جي خاندان ۽ توهان جي مستقبل جي حفاظت بابت آهي. اهو يقيني بڻائڻ بابت آهي ته هر ڪنهن سان منصفانه ۽ احترام سان سلوڪ ڪيو وڃي. تنهن ڪري، باخبر رهو، خبردار رهو، ۽ محفوظ رهو. جيڪڏهن توهان ڪنهن خانداني تڪرار ۾ ملوث آهيو، چئو، چنائي، تامل ناڊو، مقامي قانوني صلاح وٺو."}
