{"unnormalised": "منهنجي ڀيڻ، پريا کي سسُرال وارن سان مسئلا ٿيندي تقريبن هڪ سال ٿي ويو آهي. شروعات ۾ ته ننڍيون ننڍيون ڳالهيون هيون - سندس کاڌي پچائڻ تي تبصرا (جيتوڻيڪ هوءَ ٽي سي ايس ۾ سافٽ ويئر انجنيئر جي حيثيت سان تمام گهڻو ڪم ڪندي آهي)، يا سندس خاندان جي مالي حالت بابت پوشيده ڳالهيون. پر شيون تمام جلدي وڌي ويون.", "normalised": "منهنجي ڀيڻ، پريا کي سسُرال وارن سان مسئلا شروع ٿيڻ کان وٺي تقريبن هڪ سال ٿي ويو آهي. شروعات ۾، اها ننڍيون ڳالهيون هيون - سندس پچائڻ بابت رايا (جيتوڻيڪ هوءَ ٽي-سي-ايس ۾ سافٽ ويئر انجنيئر جي حيثيت سان هڪ مشڪل نوڪري ڪري ٿي)، يا سندس خاندان جي مالي حيثيت بابت واضح طعنا. پر شيون تيزيءَ سان وڌي ويون."}
{"unnormalised": "پريا هميشه هڪ خوشگوار شادي شده زندگي جو خواب ڏٺو هو، هڪ اهڙو خاندان جيڪو بالي ووڊ فلمن ۾ ڏيکاريو ويو آهي. ان جي بدران، هن پاڻ کي خواهشن جي مسلسل جنگ ۾ ڦاٿل محسوس ڪيو. هن جو مڙس، روهن، شروعات ۾ صلح ڪرائڻ جي ڪوشش ڪئي، پر سندس خاندان جو دٻاءُ تمام گهڻو هو. هن اڪثر پريا کي اڪيلو ڪري ڇڏي سندن پاسو وٺڻ شروع ڪري ڏنو.", "normalised": "پريا هميشه هڪ خوشگوار شادي شده زندگي جو خواب ڏٺو هو، هڪ اهڙو خاندان جهڙوڪ بالي ووڊ فلمن ۾ ڏيکاريو ويو آهي. ان جي بدران، هن پاڻ کي ارادن جي مسلسل جنگ ۾ ڦاٿل محسوس ڪيو. سندس مڙس، روهان، شروعات ۾ وچٿري ڪرڻ جي ڪوشش ڪئي، پر سندس خاندان جو دٻاءُ تمام گهڻو هو. هن اڪثر انهن جو ساٿ ڏيڻ شروع ڪيو، وڌيڪ پريا کي اڪيلو ڪيو."}
{"unnormalised": "آخري ڌڪ ڪجهه مهينا اڳ لڳو. ديوالي جي جشن دوران زيورن تي ٿيل بحث هڪ مڪمل جهڳڙي ۾ تبديل ٿي ويو. پريا سان زباني بدسلوڪي ڪئي وئي ۽ کيس ڪيترن ئي ڪلاڪن تائين سندس ڪمري ۾ بند به ڪيو ويو. ان وقت هن فيصلو ڪيو ته بس گهڻو ٿي ويو.", "normalised": "آخري ڳالهه ڪجهه مهينا اڳ ٿي. ديوالي جي جشن دوران زيورن تي تڪرار مڪمل مقابلي جو سبب بڻيو. پريا کي زباني طور تي بدسلوڪي ڪئي وئي ۽ ڪيترن ئي ڪلاڪن تائين هن کي پنهنجي ڪمري ۾ بند به ڪيو ويو. تڏهن هن فيصلو ڪيو ته بس گهڻو ٿي ويو."}
{"unnormalised": "هڪ بي خواب رات ۽ تمام گهڻو روئڻ کان پوءِ هن ايڊووڪيٽ مهرا سان رابطو ڪيو، جيڪو هڪ مشهور خانداني وڪيل آهي. مون کي ياد آهي ته هن مون کي چيو هو، \"مان هاڻي هن طرح نٿي رهي سگهان، ڏي. مون کي مدد جي ضرورت آهي.\" ان سان هندستان ۾ خانداني قانون جي مبهم ۽ اڪثر دل ڏکائيندڙ دنيا ذريعي اسان جي سفر جي شروعات ٿي.", "normalised": "هن هڪ بي خواب رات ۽ تمام گهڻا ڳوڙها ڳاڙڻ کان پوءِ، اي-ڊي-وي. مهرا سان رابطو ڪيو، جيڪا هڪ مشهور خانداني وڪيل آهي. مون کي ياد آهي ته هن مون کي چيو هو، \"مان هاڻي هن طرح نٿي رهي سگهان، دي. مون کي مدد جي ضرورت آهي.\" انهيءَ سان هندستان ۾ خانداني قانون جي مونجهاري واري ۽ اڪثر دل ٽوڙيندڙ دنيا ۾ اسان جي سفر جي شروعات ٿي."}
{"unnormalised": "ايڊووڪيٽ مهرا سان ابتدائي صلاح مشورو تمام گهڻو پريشان ڪندڙ هو. هن پريا لاءِ موجود مختلف آپشنز جي وضاحت ڪئي: آءِ پي سي (انڊين پينل ڪوڊ) جي سيڪشن 498A، گهريلو تشدد لاءِ، هندن جي شادي ايڪٽ، 1955 جي تحت طلاق، ۽ سي آر پي سي (ڪرمنل پروسيجر ڪوڊ) جي سيڪشن 125 جي تحت خرچ جي دعويٰ. ائين پئي لڳو ڄڻ ڪا نئين ٻولي سکي رهيا آهيون، جيڪا مخففن ۽ قانوني اصطلاحن سان ڀريل هئي.", "normalised": "اي-ڊي-وي سان ابتدائي صلاح مشورو. مهرا گهڻو ئي مٿي کان گذري ويو. هن پريا لاءِ موجود مختلف آپشنز جي وضاحت ڪئي: آئي-پي-سي (انڊين پينل ڪوڊ) جي سيڪشن چار سئو اٺانوي اي گهريلو تشدد لاءِ، هندو ميريج ايڪٽ تحت طلاق، هڪ هزار نو سئو پنجاهه پنج، ۽ سي-آر-پي-سي (ڪرمنل پروسيجر ڪوڊ) جي سيڪشن هڪ سئو پنجويهه تحت خرچ جي دعويٰ. ائين لڳي رهيو هو ته هڪ نئين ٻولي سکي رهيا آهيون، جيڪا مخففن ۽ قانوني اصطلاحن سان ڀريل هئي."}
{"unnormalised": "اهو عمل تمام ڊگهو ۽ ڏکيو رهيو آهي. ايف آءِ آر (فرسٽ انفارميشن رپورٽ) داخل ڪرائڻ هڪ صدمي وارو تجربو هو. پوليس سان معاملو ڪرڻ، ڪورٽ سسٽم کي نيويگيٽ ڪرڻ، ۽ ٻڌڻين ۾ شرڪت ڪرڻ پريا جي ذهني صحت تي اثر انداز ٿيو آهي. هن کي هفتن جا وارا وٺڻا پيا آهن. روهن جي خاندان اڳواٽ ضمانت لاءِ درخواست ڏني ۽ اها 21/07/2023 تي ملي وئي.", "normalised": "اهو عمل ڊگهو ۽ ڏکيو رهيو آهي. ايف-آءِ-آر (فرسٽ انفارميشن رپورٽ) داخل ڪرڻ هڪ ڏکوئيندڙ تجربو هو. پوليس سان ڊيل ڪرڻ، ڪورٽ سسٽم کي هلائڻ، ۽ ٻڌڻين ۾ شرڪت ڪرڻ سان پريا جي ذهني صحت تي اثر پيو آهي. هن هفتن جا هفتا ڪم تان موڪل ورتي آهي. روهان جي خاندان اڳواٽ ضمانت لاءِ درخواست ڏني ۽ اها کين ايڪيهين جولاءِ ٻه هزار ٽيويھ تي ملي وئي."}
{"unnormalised": "سڀ کان وڏن چئلينجن مان هڪ طلاق سان لاڳاپيل سماجي بدنامي آهي. ماڻهو، خاص طور تي اسان جي وڌايل خاندان جا ميمبر، جلدي ۾ فيصلا ڪرڻ ۽ غير ضروري صلاحون ڏيڻ لاءِ تيار آهن. چون ٿا ته \"سمجهوتو ڪرڻ جي ڪوشش ڪريو،\" يا \"پنهنجي ساک بابت سوچيو.\" پر پريا پنهنجي لاءِ وقار ۽ احترام واري زندگي ٺاهڻ لاءِ پرعزم آهي.", "normalised": "سڀ کان وڏن چئلينجن مان هڪ طلاق سان لاڳاپيل سماجي بدنامي رهي آهي. ماڻهو، خاص طور تي اسان جي وڌايل خاندان جا، جلدي فيصلو ڪرڻ ۽ بنا گهري صلاح ڏيڻ لاءِ تيار آهن. اهي چون ٿا، ”ٺهڻ جي ڪوشش ڪريو،“ يا ”پنهنجي ساک بابت سوچيو.“ پر پريا پاڻ لاءِ وقار ۽ عزت جي زندگي ٺاهڻ لاءِ پرعزم آهي."}
{"unnormalised": "ڪيس اڃا تائين جاري آهي. اسان کي هڪ منصفانه حل جي اميد آهي، جيڪو پريا کي اڳتي وڌڻ ۽ پنهنجي زندگي ٻيهر تعمير ڪرڻ جي اجازت ڏئي. اسان اين جي او جي ڪارڪنن جي مدد سان مصالحت جي امڪان تي به بحث ڪيو، جيتوڻيڪ ٻي ڌر ان لاءِ راضي نظر نٿي اچي.", "normalised": "ڪيس اڃا جاري آهي. اسان کي هڪ منصفانه حل جي اميد آهي، جيڪو پريا کي اڳتي وڌڻ ۽ پنهنجي زندگي ٻيهر تعمير ڪرڻ جي اجازت ڏيندو. اسان اين-جي-او ڪارڪنن جي مدد سان وچٿري جي امڪان تي به بحث ڪيو، جيتوڻيڪ ٻي ڌر ان لاءِ بيزار نظر اچي ٿي."}
{"unnormalised": "اهو سڄو تجربو منهنجي لاءِ هڪ خبرداري آهي. ان مون کي اهو احساس ڏياريو آهي ته عورتن لاءِ پنهنجن حقن کان واقف هجڻ ۽ پنهنجي لاءِ بيهڻ جي جرئت هجڻ ڪيترو ضروري آهي، جيتوڻيڪ اهي وڏين مشڪلاتن کي منهن ڏئي رهيون هجن. شايد، پريا جي ڪهاڻي شيئر ڪرڻ سان، اسان ٻين عورتن کي بااختيار بڻائي سگهون ٿا ته هو جڏهن ضرورت هجي ته مدد طلب ڪن.", "normalised": "هي سڄو تجربو مون لاءِ هڪ بيداري وارو ڪال رهيو آهي. ان مون کي اهو احساس ڏياريو آهي ته عورتن لاءِ اهو ڪيترو ضروري آهي ته هو پنهنجا حق ڄاڻن ۽ پنهنجي لاءِ بيهڻ جي جرئت رکن، جيتوڻيڪ اهي تمام گهڻن مشڪلاتن کي منهن ڏين. شايد، پريا جي ڪهاڻي شيئر ڪرڻ سان، اسان ٻين عورتن کي بااختيار بڻائي سگهون ٿا ته جڏهن انهن کي ضرورت هجي ته مدد طلب ڪن."}
