{"unnormalised": "هيلو سڀني کي، مون کي هندستان ۾ خانداني قانون جي باري ۾ هڪ قانوني سوال آهي ۽ مون کي اميد آهي ته هتي ڪنهن کي ڪجهه سمجھه هوندي. منهنجي ڀيڻ، عائشه خان، 10/03/2024 تي ضلعي عدالت، دهلي ۾ پنهنجي مڙس، راڪيش شرما کان طلاق لاءِ درخواست داخل ڪئي آهي. انهن کي شادي ڪندي 7 سال ٿي ويا آهن ۽ انهن جو هڪ 5 سالن جو ٻار آهي. ڪيس هن وقت عائشه خان بمقابله راڪيش شرما، ڪيس نمبر 123/2024 طور درج ٿيل آهي.", "normalised": "هاءِ سڀني، مون وٽ هندستان ۾ خانداني قانون جي حوالي سان هڪ قانوني سوال آهي ۽ مون کي اميد آهي ته هتي ڪنهن کي ڪجهه ڄاڻ هوندي. منهنجي ڀيڻ، عائشه خان، پنهنجي مڙس، راڪيش شرما کان طلاق لاءِ ضلعي عدالت، دهلي ۾ ڏهين مارچ ٻه هزار چوويھ تي درخواست ڏني آهي. انهن ست سال شادي ڪئي ۽ انهن جو هڪ پنجن سالن جو ٻار آهي. ڪيس هن وقت عائشه خان بمقابله راڪيش شرما، ڪيس نمبر هڪ سئو ٽيھه ورهائيندڙ ٻه هزار چوويھ جي طور تي درج ٿيل آهي."}
{"unnormalised": "تڪرار جو بنيادي نقطو طلاق جي خرچي ۽ ٻار جي حوالگي آهي. راڪيش جو چوڻ آهي ته عائشه ملازم آهي ۽ هر مهيني 50,000 روپيا ڪمائي ٿي، تنهنڪري هن کي وڏي طلاق جي خرچي جي ادائيگي جي ضرورت ناهي. هو ٻار جي گڏيل حوالگي به چاهي ٿو. عائشه، ٻئي طرف، دعويٰ ڪري ٿي ته هن جا خرچ وڌيڪ آهن، ۽ هن کي زندگي جي مناسب معيار کي برقرار رکڻ لاءِ طلاق جي خرچي ۾ گهٽ ۾ گهٽ 25,000 روپيا هر مهيني جي ضرورت آهي. هوءَ اڪيلي حوالگي جي به طلب ڪري رهي آهي، راڪيش جي ڪم جي شيڊول کي هڪ سبب قرار ڏيندي ته هو ٻار جي صحيح نموني سان سنڀال ڪرڻ لاءِ موجود نه هوندو. انهن پنهنجي شادي کان اڳ ڪو به پري نپٽيل معاهدو نه ڪيو هو.", "normalised": "تڪرار جو بنيادي نقطو آهي خرچ ۽ ٻار جي سنڀال. راڪيش جو چوڻ آهي ته عائشه ملازم آهي ۽ پنجاهه هزار روپيا هر مهيني ڪمائي ٿي، تنهنڪري هن کي وڏي خرچ جي ادائگي جي ضرورت ناهي. هو ٻار جي گڏيل سنڀال پڻ چاهي ٿو. عائشه، ٻئي طرف، دعويٰ ڪري ٿي ته هن جا خرچ وڌيڪ آهن، ۽ هن کي مناسب زندگي گذارڻ لاءِ گهٽ ۾ گهٽ پنجويهه هزار روپيا هر مهيني خرچ جي ضرورت آهي. هوءَ واحد سنڀال پڻ چاهي ٿي، راڪيش جي ڪم جي شيڊول کي هڪ سبب قرار ڏيندي ته هو ٻار جي مناسب خيال رکڻ لاءِ موجود نه هوندو. انهن شادي کان اڳ ڪو به اڳواٽ معاهدو نه ڪيو."}
{"unnormalised": "ڇا ڪو ماڻهو هن بابت رهنمائي ڪري سگهي ٿو ته عدالت هندو ميرج ايڪٽ، 1955 جي تحت ڪهڙن عنصرن تي غور ڪندي، خاص طور تي سيڪشن 25، طلاق جي خرچي جي حوالي سان؟ ان کان علاوه، عائشه کي اڪيلي حوالگي ملڻ جا ڪيترا موقعا آهن، ٻار جي عمر ۽ راڪيش جي دعوائن کي نظر ۾ رکندي؟ ڪا به صلاح يا شيئر ٿيل تجربو تمام گهڻو ساراهيو ويندو. ٿڪس!", "normalised": "ڇا ڪو ماڻهو هدايت ڪري سگهي ٿو ته عدالت هندن جي شادي ايڪٽ، هڪ هزار نو سئو پنجاهه پنج، خاص طور تي سيڪشن پنجويهه جي تحت خرچ جي حوالي سان ڪهڙن عنصرن تي غور ڪندي؟ انهي سان گڏ، عائشه جي واحد سنڀال حاصل ڪرڻ جا ڪيترا موقعا آهن، ٻار جي عمر ۽ راڪيش جي دعوائن تي غور ڪندي؟ ڪا به صلاح يا حصيداري ڪيل تجربا تمام گهڻو ساراهيو ويندو. مهرباني!"}
