{"unnormalised": "هاءِ گائز، مون کي فئملي لا جي مسئلي تي ڪجھ صلاح جي ضرورت آھي. اھو ٿورو پيچيده آھي، تنھنڪري صبر ڪجو.", "normalised": "هيلو دوستو، مون کي خانداني قانون جي مسئلي تي ڪجهه صلاح جي ضرورت آهي. اهو ٿورو پيچيده آهي، تنهن ڪري صبر ڪر."}
{"unnormalised": "منھنجي مامي جي ڌيءَ، پريا، جي شادي 2018 ۾ ھن شخص، روھن سان ٿي. سڀ ڪجھ وقت لاءِ ٺيڪ لڳي رھيو ھو، عام نئين شادي شده جوڙن جھڙو، خبر اٿوَ؟ پر 2021 جي آس پاس شيون خراب ٿيڻ شروع ٿي ويون. ظاھر آھي، روھن جو خاندان پريا تي گھڻو دٻاءُ وجھي رھيو ھو جھيز لاءِ – جيتوڻيڪ اھو غير قانوني آھي، صحيح؟ ھنن کي 5,00,000 روپيا کپندا ھئا! چريائي آھي.", "normalised": "منهنجي ڪزن، پريا، ٻه هزار ارڙهن ۾ روھن نالي شخص سان شادي ڪئي هئي. هر شيءِ ڪجهه وقت لاءِ ٺيڪ لڳي رهي هئي، عام نئين شادي شده جوڙن جهڙو معاملو، سمجهو ٿا؟ پر شيون ٻه هزار ايڪيهه جي آس پاس خراب ٿيڻ شروع ٿي ويون. ظاهراً، روھن جو خاندان پريا تي گھڻو دٻاءُ وجهي رهيو هو ته هو جهيز ڏي - جيتوڻيڪ اهو غيرقانوني آهي، صحيح؟ اهي پنج لک روپيا چاهيندا هئا! عجيب."}
{"unnormalised": "پريا جا والدين، وچولي طبقي وارا ھجڻ ڪري، ان رقم جو متحمل نه ٿي سگھيا. روھن منھن موڙڻ شروع ڪري ڏنو، ۽ سندس ماءُ مسلسل پريا کي طعنا ڏيندي ھئي ته ھوءَ خاندان ۾ ڪافي \"سامان\" ڇو نٿي آڻي. مڪمل بالي ووڊ ڊرامو، مان قسم کڻان ٿي. معاملو جلدي وڌي ويو.", "normalised": "پريا جا والدين، وچولي طبقي جا هئڻ ڪري، ايتري رقم برداشت نه ڪري سگهيا. روھن پري ٿيڻ لڳو، ۽ سندس ماءُ مسلسل پريا کي طعنا ڏيندي هئي ته هوءَ ڪافي \"شيءِ\" خاندان ۾ ڇو نٿي آڻي. مڪمل بالي ووڊ ڊرامو، مان قسم ٿو کڻان. اهو معاملو جلدي وڌي ويو."}
{"unnormalised": "ڳالھ ان وقت وڌي وئي جڏھن، 14/02/2023 تي، روھن ظاھري طور تي جسماني تشدد ڪيو. پريا منھنجي خالھ کي روئندي فون ڪئي. منھنجي خالھ ۽ ماسٽر فوراً ويا ۽ ھن کي وٺي آيا. ھوءَ ان وقت کان وٺي پوني ۾ انھن سان گڏ رھي رھي آھي.", "normalised": "شيءِ ان وقت حد کان وڌي وئي جڏهن، چوڏهين فيبروري ٻه هزار ٽيويهه تي، روھن ظاهري طور تي جسماني طور تي تشدد ڪيو. پريا منهنجي خالھ کي روئندي فون ڪئي. منهنجي خالھ ۽ ماسي فوري طور تي ويا ۽ کيس وٺي آيا. هوءَ ان وقت کان وٺي پوني ۾ انهن سان گڏ رهي رهي آهي."}
{"unnormalised": "ھاڻي، پريا کي طلاق گھرجي. سمجھ ۾ اچڻ جھڙي ڳالھ آھي، صحيح؟ ھن ايڊووڪيٽ شرما سان صلاح ڪئي آھي، جيڪو IPC (انڊين پينل ڪوڊ) جي سيڪشن 498A تحت طلاق جي درخواست سان گڏ ڪيس داخل ڪرڻ جي صلاح ڏئي رھيو آھي. پر، ھتي مسئلو آھي: روھن ھاڻي چئي رھيو آھي ته ھو معاملن کي \"دوستانه طور تي\" \"حل\" ڪرڻ چاھي ٿو – ترجمو: ھو فوجداري ڪيس نٿو چاھي. ھو 2,00,000 روپين جي هڪ وقت جي ادائگي جي مھر طور تي آڇ ڪري رھيو آھي.", "normalised": "هاڻي، پريا کي طلاق گهرجي. سمجھڻ جي ڳالھ آهي، صحيح؟ هن ايڊووڪيٽ شرما سان صلاح ڪئي آهي، جيڪو انڊين پينل ڪوڊ جي سيڪشن چئن سئو اٺانوي اي تحت طلاق جي درخواست سان گڏ ڪيس داخل ڪرڻ جي صلاح ڏئي رهيو آهي. پر، هتي هڪ ڳالھ آهي: روھن هاڻي چئي رهيو آهي ته هو شيون \"دوستانه\" طريقي سان \"طئي ڪرڻ\" چاهي ٿو - ترجمو: هو هڪ فوجداري ڪيس نٿو چاهي. هو ٻه لک روپيا جي هڪ وقت جي ادائيگي نفقي طور پيش ڪري رهيو آهي."}
{"unnormalised": "ايڊووڪيٽ شرما جو چوڻ آھي ته ھوءَ CrPC (ڪوڊ آف ڪرمنل پروسيجر) جي سيڪشن 125 تحت خرچ پڻ طلب ڪري سگھي ٿي جيڪڏھن ھوءَ اھو ڪرڻ چاھي ٿي. اھو سڀ ڪجھ تمام گھڻو مونجھارو وجھندڙ آھي. توھان جا خيال ڇا آھن؟ ڇا پريا کي 2 لک روپين واري \"دوستانه\" سمجھوتي تي راضي ٿي وڃڻ گھرجي ۽ ان معاملي کي ختم ڪري ڇڏڻ گھرجي، يا ڇا ھن کي اڳتي وڌي عدالت ۾ وڙھڻ گھرجي؟ ڇا ڪنھن سان ڪجھ اھڙو ئي ٿيو آھي؟ ڪنھن ماڻھوءَ کان صلاح جنھن کي ھندوستان ۾ فئملي لا جي خبر ھجي، ته گھڻي مھرباني ٿيندي. مطلب ته ھن جي شادي 2018 ۾ ٿي ھئي ۽ ھاڻي 2024 آھي. ڇا ھن کي شادي جي سالن جي بنياد تي وڌيڪ مھر طلب ڪرڻ گھرجي؟", "normalised": "ايڊووڪيٽ شرما جو چوڻ آهي ته هوءَ سي آر پي سي (ڪوڊ آف ڪريمنل پروسيجر) جي سيڪشن هڪ سئو پنجويهه تحت به گذران الاؤنس جو دعويٰ ڪري سگهي ٿي جيڪڏهن هوءَ اهو ڪرڻ چاهي ٿي. اهو سڀ ڪجهه تمام گهڻو پريشان ڪندڙ آهي. توهان جا خيال ڇا آهن؟ ڇا پريا کي ٻه لک روپيا جي \"دوستانه\" سيٽلمينٽ وٺڻ گهرجي ۽ ان سان پيڇو ڇڏائڻ گهرجي، يا ڇا هن کي اڳتي وڌڻ گهرجي ۽ ان کي عدالت ۾ وڙهڻ گهرجي؟ ڇا ڪنهن کي اهڙي شيءِ جو تجربو ٿيو آهي؟ ڇا ڪنهن کي هندستان ۾ خانداني قانون جي باري ۾ ڄاڻ آهي ته انهن جي ڪا صلاح تمام گهڻي قابل تعريف هوندي. منهنجو مطلب آهي ته هن ٻه هزار ارڙهن ۾ شادي ڪئي هئي ۽ هاڻي ٻه هزار چوويھ آهي. ڇا هن کي شادي جي سالن جي بنياد تي وڌيڪ نفقي جي درخواست ڪرڻ گهرجي؟"}
{"unnormalised": "پريا اھو پڻ سمجھڻ چاھي ٿي ته عدالت ان ھراساني تي ڪيئن غور ڪري ٿي جنھن جو ھوءَ شڪار ٿي ھئي. ڇا گھريلو تشدد ھڪ اھڙو نقطو آھي جيڪو ھن جي مدد ڪندو يا ھن کي صرف سمجھوتي سان راضي ٿي وڃڻ گھرجي. ڇا ڪو امڪان آھي ته عدالت ھن کي ان کان وڌيڪ ڏئي سگھي ٿي جيڪو ھن وقت تجويز ڪيل آھي يا ڇا اسان کي سمجھوتي تي راضي ٿي وڃڻ گھرجي ۽ معاملي کي ختم ڪري ڇڏڻ گھرجي.", "normalised": "پريا اهو به سمجهڻ چاهي ٿي ته عدالت ان تڪليف تي ڪيئن غور ڪندي جنهن جو هوءَ شڪار ٿي هئي. ڇا گهرو تشدد هڪ اهڙو نقطو آهي جيڪو هن جي مدد ڪندو يا ڇا هن کي صرف سيٽلمينٽ سان اڳتي وڌڻ گهرجي. ڇا اهو امڪان آهي ته عدالت هن کي ان کان وڌيڪ رقم ڏئي سگهي ٿي جيڪا هن وقت تجويز ڪئي وئي آهي يا ڇا اسان کي سيٽلمينٽ وٺڻ گهرجي ۽ ان کان جان ڇڏائڻ گهرجي."}
{"unnormalised": "مون کي بس ھن جي باري ۾ پريشاني آھي. ھوءَ صرف 28 سالن جي آھي ۽ ھي سڄو معاملو تمام گھڻو تڪليف ڏيندڙ رھيو آھي. ھن فرگوسن ڪاليج مان بي ڪام جي ڊگري حاصل ڪئي آھي پر ھن شادي کان پوءِ ڪم نه ڪيو آھي. ھوءَ واقعي عدالت ۾ وڃڻ نٿي چاھي پر دوکو کائڻ پڻ نٿي چاھي.", "normalised": "مان صرف هن جي باري ۾ پريشان آهيان. هوءَ صرف اٺاويهه سالن جي آهي ۽ اها سموري شيءِ واقعي تمام گهڻي تڪليف ڏيندڙ آهي. هن فرگوسن ڪاليج مان بي ڪام جي ڊگري حاصل ڪئي آهي پر هن شادي کان وٺي ڪم نه ڪيو آهي. هوءَ واقعي عدالت ۾ وڃڻ نٿي چاهي پر دوکو به نٿي کائڻ چاهي."}
{"unnormalised": "ايڊيٽ: تمام گھڻي مھرباني توھان سڀني جي صلاح لاءِ، گائز! واقعي مھرباني. اسان ايندڙ ھفتي ايڊووڪيٽ شرما سان وري ملنداسين اختيارن تي بحث ڪرڻ لاءِ. جيڪي نقطا توھان سڀني اٿاريا آھن ڊگھي مدي واري مالي تحفظ ۽ ان جي صلاحيت جي باري ۾ ته جيڪڏھن ھوءَ وڙھندي ته وڌيڪ سمجھوتو ٿي سگھي ٿو، اھي واقعي مددگار آھن. توھان کي خبر رکندس ته ڇا ٿيندو!", "normalised": "ايڊٽ: توهان سڀني جي صلاح ڏيڻ لاءِ تمام گهڻو شڪريو، دوستو! واقعي تعریف ڪريان ٿو. اسان ايندڙ هفتي ٻيهر ايڊووڪيٽ شرما سان ملڻ وارا آهيون اختيارن تي بحث ڪرڻ لاءِ. جيڪي نقطا توهان سڀني ڊگھي مدي واري مالي تحفظ ۽ اعليٰ سيٽلمينٽ جي امڪان بابت اٿاريا آهن، جيڪڏهن هوءَ ان سان وڙهندي ته واقعي مددگار ثابت ٿيندا. توهان کي ٻڌائيندا رهنداسين ته ڇا ٿيندو!"}
