{"unnormalised": "ٺيڪ آھي، ھي ھڪ Reddit پوسٽ آھي جيڪا مهيا ڪيل پيرا ميٽرز سان ٺھيل آھي:", "normalised": "ڇا مان ان ڪري بدمعاش آهيان جو مان پنهنجي ڀاءُ جي طلاق کان پوءِ پنهنجي آبائي ملڪيت چاهيان ٿو؟ (خاص طور تي هندستان لاءِ)"}
{"unnormalised": "AITA ڇا مان پنھنجي ڀاءُ جي طلاق کان پوءِ پنھنجي آبائي ملڪيت چاھيان ٿو؟ (خاص طور تي ھندوستان لاءِ)", "normalised": "هاءِ ريڊٽ، مان گھڻي وقت کان لڪي لڪي پڙهندڙ آهيان، پهريون ڀيرو پوسٽ ڪري رهيو آهيان. مان هڪ مشڪل صورتحال ۾ آهيان ۽ ڪجهه راءِ وٺڻ چاهيان ٿو، خاص طور تي انهن کان جيڪي هندستاني خانداني قانون کان واقف آهن."}
{"unnormalised": "ھي Reddit، گھڻي وقت کان لڪيل، پھريون ڀيرو پوسٽ ڪري رھيو آھيان. مان ٿوري ڏکي صورتحال ۾ آھيان ۽ ڪجھ نقطئه نظر حاصل ڪرڻ چاھيان ٿو، خاص طور تي انھن ماڻھن کان جيڪي ھندوستاني خانداني قانون کان واقف آھن.", "normalised": "ته پوءِ هي آهي پس منظر: منهنجي خاندان جي لکنئو ۾ ڪجهه آبائي ملڪيت آهي. اها ڪيترن ئي نسلن کان اسان جي خاندان ۾ آهي. منهنجي ڀاءُ، روهن، ٻه هزار پندرهن ۾ پريا سان شادي ڪئي هئي. اها محبت جي شادي هئي ۽ هرڪو تمام خوش هو. بدقسمتي سان، شيون خراب ٿي ويون، ۽ اهي هاڻي طلاق وٺي رهيا آهن. اها هڪ گندي طلاق آهي، جنهن ۾ ٻنهي طرفن کان ذهني ظلم جا الزام آهن. روهن جو وڪيل چئي رهيو آهي ته پريا هاڻي *هر شيءِ* جي حصي جي حقدار آهي، جنهن ۾ آبائي ملڪيت به شامل آهي."}
{"unnormalised": "تنهن ڪري، هتي پس منظر آهي: منهنجي خاندان جي لکنئو ۾ ڪجهه آبائي ملڪيت آهي. اھو ڪيترين ئي نسلن کان اسان جي خاندان ۾ آھي. منهنجي ڀاءُ روھن 2015 ۾ پريا سان شادي ڪئي. انھن جي محبت جي شادي ھئي ۽ ھر ڪو ڏاڍو خوش ھو. بدقسمتي سان، شيون غلط ٿي ويون، ۽ اھي ھاڻي طلاق وٺي رھيا آھن. اهو هڪ گندو معاملو آهي، ٻنهي پاسن کان ذهني ظلم جي الزامن سان. روھن جو وڪيل چئي رھيو آھي ته پريا ھاڻي *ھر شيءِ* جي حصي جي حقدار آھي، بشمول آبائي ملڪيت.", "normalised": "هتي مان شايد بدمعاش ٿي سگهان ٿو: مان نٿو سمجهان ته پريا کي آبائي ملڪيت جو حصو ملڻ گهرجي. اها لغوي طور تي سوين سالن کان اسان جي خاندان ۾ آهي. اها اهڙي شيءِ ناهي جيڪا روهن شادي دوران حاصل ڪئي هئي. اها ورثي ۾ ملي هئي. منهنجا والدين تباهه ٿي ويا آهن، نه رڳو طلاق جي ڪري پر اسان جي خانداني تاريخ جي هڪ ٽڪري جي امڪاني نقصان جي ڪري پڻ. ملڪيت جي قيمت تقريبن ٻه ڪروڙ پنجاهه لک رپيا آهي. مان پنهنجي والدين جي سنڀال ڪري رهيو آهيان جڏهن کان اهي ٻه هزار ويهن ۾ رٽائر ٿيا آهن، ۽ ملڪيت انهن لاء هڪ حفاظتي جال فراهم ڪري سگهي ٿي."}
{"unnormalised": "ھتي اھو آھي جتي مان ٿي سگھان ٿو a**hole: مان نٿو سمجهان ته پريا کي آبائي ملڪيت جو حصو ملڻ گھرجي. اھو لفظي طور تي سوين سالن کان اسان جي خاندان ۾ آھي. اها اھڙي شيءِ ناهي جيڪا روھن شادي دوران حاصل ڪئي. اھو ورثي ۾ مليو ھو. منھنجا والدين تباهه ٿي ويا آھن، نه رڳو طلاق جي ڪري پر اسان جي خانداني تاريخ جي ھڪڙي حصي جي امڪاني نقصان جي ڪري پڻ. ملڪيت جي قيمت لڳ ڀڳ 2.5 ڪروڙ رپيا آهي. مان 2020 ۾ رٽائر ٿيڻ کان وٺي پنھنجي والدين جو خيال رکي رھيو آھيان، ۽ ملڪيت انھن لاءِ حفاظتي نيٽ مهيا ڪري سگھي ٿي.", "normalised": "وڪيل شرما جي مطابق، جنهن سان اسان الڳ صلاح ڪئي، هندستان ۾ آبائي ملڪيت جا قانون پيچيده آهن. عام طور تي، جيڪڏهن روهن کي طلاق کان *اڳ* ملڪيت ورثي ۾ ملي ٿي، ته اها سندس سمجهي ويندي آهي. جڏهن ته، پريا حصي جو دعوي ڪري سگهي ٿي جيڪڏهن هوء ثابت ڪري سگهي ته هن ان جي سار سنڀال يا بهتري ۾ مدد ڪئي، جيتوڻيڪ اڻ سڌي طرح. هوءَ ستن سالن تائين گهرواري هئي."}
{"unnormalised": "وڪيل شرما جي مطابق، جن سان اسان الڳ صلاح ڪئي، هندستان ۾ آبائي ملڪيت جا قانون پيچيده آهن. عام طور تي، جيڪڏھن روھن کي طلاق کان *اڳ* ملڪيت ورثي ۾ ملي ٿي، ته اھا سندس ملڪيت سمجھي ويندي آھي. بهرحال، پريا حصو وٺي سگھي ٿي جيڪڏھن اھو ثابت ڪري سگھي ته ھن ان جي سار سنڀال يا بھتري ۾ مدد ڪئي آھي، اڃا به اڻ سڌي طرح. هوءَ 7 سالن تائين گهرواري هئي.", "normalised": "منهنجي ڳڻتي اها آهي ته جيڪڏهن پريا کي حصو ملي ٿو، ته اهو مستقبل جي نسلن لاء هڪ مثال قائم ڪري ٿو. ڇا ٿيندو جيڪڏهن منهنجي ٻارن کي طلاق ٿي وڃي؟ ڇا سندن مڙس يا زالون به اسان جي آبائي گهر جو حصو طلب ڪندا؟ منهنجي زال سمجهي ٿي ته مان تمام سخت آهيان ۽ پريا روهن سان گذاريل سالن جي بدلي ۾ ڪجهه حاصل ڪرڻ جي حقدار آهي. هوءَ چوي ٿي ته روهن کي پنهنجي ڪمائي مان ان جي مدد ڪرڻ گهرجي، نه ته خانداني اثاثن مان. هن ذڪر ڪيو ته سي-آر-پي-سي جو سيڪشن هڪ سئو پنجويهه شايد عمل ۾ اچي سگهي ٿو، جيڪو پريا کي گذاري جي حقدار بڻائي سگهي ٿو."}
{"unnormalised": "منھنجي ڳڻتي اھا آھي تہ جيڪڏھن پريا کي حصو ملي ٿو، ته اھو ايندڙ نسلن لاءِ مثال قائم ڪندو. ڇا ٿيندو جيڪڏهن منهنجا ٻار طلاق وٺن؟ ڇا سندن مڙس به اسان جي آبائي گھر جو حصو وٺندا؟ منھنجي زال سوچي ٿي ته مان تمام سخت ٿي رھيو آھيان ۽ پريا روھن سان گڏ گذاريل سالن جي ڪري ڪجھ حاصل ڪرڻ جي حقدار آھي. هوءَ چوي ٿي ته روھن کي پنھنجي ڪمائيءَ مان ان جو بندوبست ڪرڻ گھرجي، نه خانداني اثاثن مان. ھن ذڪر ڪيو ته CrPC جي سيڪشن 125 شايد عمل ۾ اچي سگھي ٿي، پريا کي خرچي جو حق ڏيندي.", "normalised": "واضح ڪرڻ لاءِ، روهن ۽ پريا کي ڪوبه ٻار ناهي. روهن تقريبن پنجاهه هزار رپيا هر مهيني ڪمائي ٿو. پريا وٽ هاڻي آمدني جو ڪو به آزاد ذريعو ناهي، پر هوءَ شادي ڪرڻ کان اڳ هڪ استاد طور ڪم ڪندي هئي."}
{"unnormalised": "واضح ڪرڻ لاءِ، روھن ۽ پريا کي ڪي ٻار ناهن. روھن تقريبن 75,000 رپيا/مهينو ڪمائي ٿو. پريا وٽ ھاڻي آمدني جو ڪو آزاد ذريعو ناھي، پر ھوءَ شادي ڪرڻ کان اڳ استاد طور ڪم ڪندي ھئي.", "normalised": "ته پوءِ، ريڊٽ، ڇا مان پنهنجي خاندان جي آبائي ملڪيت جي حفاظت ڪرڻ جي ڪري بدمعاش آهيان، جيتوڻيڪ ان جو مطلب اهو آهي ته پريا کي طلاق جي تصفيي ۾ گهٽ ملي؟ هندستاني خانداني قانون ۾ ڪا به بصيرت، خاص طور تي آبائي ملڪيت ۽ طلاق جي حوالي سان، تمام گهڻي ساراهه ڪئي ويندي. خاص طور تي جنوري پهرين، ٻه هزار ٽيويهه کانپوءِ ڪي به تازا فيصلا."}
{"unnormalised": "تنهن ڪري، Reddit، ڇا مان پنهنجي خاندان جي آبائي ملڪيت جي حفاظت ڪرڻ چاهيان ٿو، جيتوڻيڪ ان جو مطلب اهو آهي ته پريا کي طلاق جي تصفيي ۾ گهٽ ملي ٿو؟ ھندوستاني خانداني قانون ۾ ڪا به بصيرت، خاص طور تي آبائي ملڪيت ۽ طلاق جي حوالي سان، تمام گھڻي ساراھ ويندي. خاص طور تي جنوري 1، 2023 کان پوءِ ڪي به تازا فيصلا.", "normalised": "توهان جي صلاح لاء اڳواٽ مهرباني!"}
{"unnormalised": "توهان جي صلاح لاء اڳواٽ مهرباني!", "normalised": ""}
