{"unnormalised": "هاءِ سڀني کي، مون کي خانداني قانون ۾ شامل ھڪ ڏکي صورتحال تي ڪجھ صلاح جي ضرورت آھي. منھنجي ڀيڻ، پريا، ھڪ طلاق مان گذري رھي آھي ۽ اھو مسئلو وڌيڪ ٿي رھيو آھي. ھن روھن سان 5 سال اڳ شادي ڪئي، ۽ ھاڻي شيون خراب ٿي ويون آھن. انھن وٽ ھڪ ٻار آھي، ھڪ 3 سالن جو آريان نالي.", "normalised": "هاءِ سڀ، مون کي خانداني قانون ۾ ھڪ ڏکئي صورتحال بابت ڪجھ مشوري جي ضرورت آھي. منھنجي ڀيڻ، پريا، طلاق وٺي رهي آهي ۽ معاملو خراب ٿيندو پيو وڃي. هن روهڻ سان پنج سال اڳ شادي ڪئي هئي، ۽ هاڻي شيون خراب ٿي ويون آهن. انهن جو هڪ ٻار آهي، ٽن سالن جو آرياڻ."}
{"unnormalised": "روھن نگهداشت جو مطالبو ڪري رھيو آھي، پر ھو رھيو آھي، اچو ته چئون، بھترين مڙس يا پيءُ نہ. پريا وٽ جذباتي بدسلوڪي جا ثبوت آھن، پر مضبوط ثبوت جي لحاظ کان گھڻو ڪجھھ ناھي - صرف پيغام ۽ ڪجھ رڪارڊنگون، ممبئي جي ڪورٽ لاءِ ڪافي مضبوط ناھن، مان سمجهان ٿو. ان کان سواءِ، روھن جو وڪيل، ايڊووڪيٽ شرما، غلط راند ڪري رھيو آھي.", "normalised": "روهڻ حراست جو مطالبو ڪري رهيو آهي، پر هو، اچو ته چئون، بهترين مڙس يا پيءُ نه رهيو آهي. پريا وٽ جذباتي بدسلوڪي جا ثبوت آهن، پر ڪو به حقيقي ثبوت ناهي - صرف پيغام ۽ ڪجھ رڪارڊنگون، ممبئي جي ڪورٽ لاء ڪافي مضبوط ناهي، منهنجو خيال آهي. ان کان علاوه، روهڻ جو وڪيل، ايڊووڪيٽ شرما، غلط راند ڪري رهيو آهي."}
{"unnormalised": "اھي ھن وقت دهلي ۾ پنھنجي آبائي گھر ۾ رھي رھيا آھن، ۽ روھن دعويٰ ڪري رھيو آھي ته اھو رڳو سندس خاندان سان تعلق رکي ٿو. پريا شادي ڪرڻ کانپوءِ گھر جي نئين سر تعمير ۾ مالي طور تي گھڻو حصو ورتو، پر ھن وٽ سڀ رسيدون ناھن (مون کي لڳي ٿو ته سبق سکيو ويو). وڪيل بحث ڪري رھيو آھي ته CrPC جي سيڪشن 125 لاڳو ناھي ٿيندي ڇو ته پريا وٽ نوڪري آھي، جيتوڻيڪ سندس تنخواه صرف 30000 روپيا في مھينا آھي.", "normalised": "اهي هن وقت دهلي ۾ پنهنجي اباڻي گهر ۾ رهن ٿا، ۽ روهڻ دعوي ڪري رهيو آهي ته اهو صرف سندس خاندان سان تعلق رکي ٿو. پريا شادي کانپوءِ گهر جي تجديد ۾ مالي طور تي گهڻو حصو ورتو، پر هن وٽ سڀ رسيدون نه آهن (مون کي لڳي ٿو ته سبق ملي ويو). وڪيل دليل ڏئي رهيو آهي ته سي-آر-پي-سي جي قلم هڪ سئو پنجويهه لاڳو نٿو ٿئي ڇو ته پريا وٽ نوڪري آهي، جيتوڻيڪ هن جي تنخواه فقط ٽيهه هزار روپيا في مهيني آهي."}
{"unnormalised": "ھوءَ ھڪ وڪيل، ايڊووڪيٽ آئر سان ملندي آھي، پر ھوءَ پريشان محسوس ڪري رھي آھي. قانوني فيسون وڌي رھيون آھن، ۽ ھوءَ آريان بابت فڪرمند آھي. روھن کيس کڻي وڃڻ جي ڌمڪي ڏئي رھيو آھي، جيتوڻيڪ ھو ان سان گھٽ وقت گذاريندو آھي. ھو آريان کي صرف 8 بجي 5 منٽن لاءِ ڪال ڪندو آھي صرف ڪورٽ کي ڏيکارڻ لاءِ ته ھو ڪوشش ڪري رھيو آھي.", "normalised": "هوءَ هڪ وڪيل، ايڊووڪيٽ آءِير سان ملي رهي آهي، پر هوءَ پريشان محسوس ڪري رهي آهي. قانوني فيسون وڌي رهيون آهن، ۽ هوءَ آرياڻ بابت پريشان آهي. روهڻ کيس کڻي وڃڻ جي ڌمڪي ڏئي رهيو آهي، جيتوڻيڪ هو ان سان گهٽ وقت گذاريندو آهي. هو آرياڻ کي صرف پنج منٽن لاءِ رات اٺين بجي فون ڪندو آهي ته ڪورٽ کي ڏيکاري ته هو ڪوشش ڪري رهيو آهي."}
{"unnormalised": "ڇا ڪنھن کي اھڙين حالتن جو تجربو آھي؟ ھندوستان ۾ نگهداشت جي جنگين ۾ ڪھڙي قسم جا ثبوت سڀ کان وڌيڪ مددگار آھن؟ ڇا ھندو ميریج ايڪٽ، 1955 جون ڪي خاص سيڪشنون آھن جن کان پريا کي واقف ھجڻ گھرجي؟ ھڪ ھٿرادو اڳوڻي ۽ ھڪ چالاک وڪيل سان ڪيئن نبيرجي ان لاءِ ڪا صلاح ڏيو تہ وڏي مھرباني ٿيندي. ھوءَ ھڪ DV ڪيس داخل ڪرڻ جي سوچي رھي آھي. ڇا ان سان مدد ملندي؟", "normalised": "ڇا ڪنهن کي اهڙين حالتن جو تجربو آهي؟ هندستان ۾ حراستي جنگين ۾ ڪهڙي قسم جا ثبوت تمام مددگار آهن؟ ڇا هندن جي شادي ايڪٽ، 1955 جا ڪي خاص قلم آهن جن کان پريا کي واقف هجڻ گهرجي؟ هڪ هيراڦيري ڪندڙ اڳوڻي ۽ هڪ هوشيار وڪيل سان ڪيئن معاملو ڪجي ان بابت ڪا به صلاح ڏيو ته ان جي تمام گهڻي تعريف ڪئي ويندي. هوءَ ڊي-وي ڪيس داخل ڪرڻ جي سوچي رهي آهي. ڇا اهو مدد ڪندو؟"}
{"unnormalised": "مون کي ھن سڄي ڳالھ بابت سخت پريشاني آھي. بس اميد آھي ته پريا ۽ آريان ان مان ٺيڪ نڪرندا. توھان جي ڪنھن بھ مدد لاءِ اڳواٽ شڪريو.", "normalised": "مون کي هن سڄي ڳالهه جي تمام گهڻي پريشاني آهي. بس اها اميد آهي ته پريا ۽ آرياڻ هن مان ٺيڪ نڪرندا. توهان جي ڪنهن به مدد لاءِ اڳواٽ مهرباني."}
