{"unnormalised": "ਭਾਰਤ ਵਿੱਚ ਔਨਲਾਈਨ ਸਿੱਖਿਆ ਨੇ ਸੱਚਮੁੱਚ ਹੀ ਬਹੁਤ ਤਰੱਕੀ ਕੀਤੀ ਹੈ, ਹੈ ਨਾ? ਮੈਨੂੰ '05 ਦਾ ਸਮਾਂ ਯਾਦ ਹੈ, ਉਦੋਂ ਸਭ ਕੁਝ ਸਿਰਫ਼ ਸਕੂਲਾਂ ਦੇ ਕਮਰਿਆਂ ਵਿੱਚ ਹੀ ਹੁੰਦਾ ਸੀ। ਹੁਣ, Byju's ਅਤੇ Vedantu ਵਰਗੇ ਪਲੇਟਫਾਰਮ ਘਰ-ਘਰ ਜਾਣੇ ਜਾਂਦੇ ਨਾਮ ਬਣ ਗਏ ਹਨ। ਇਹ ਕਿੰਨੀ ਜਲਦੀ ਬਦਲ ਗਿਆ, ਇਹ ਬਹੁਤ ਹੈਰਾਨੀ ਵਾਲੀ ਗੱਲ ਹੈ। ਅਤੇ ਸੱਚ ਕਹਾਂ ਤਾਂ, ਪੇਂਡੂ ਖੇਤਰਾਂ ਦੇ ਬਹੁਤ ਸਾਰੇ ਵਿਦਿਆਰਥੀਆਂ ਲਈ, ਇਹ ਇੱਕ ਵੱਡਾ ਬਦਲਾਅ ਹੈ। ਉਹ ਹੁਣ ਮੀਲਾਂ ਦਾ ਸਫ਼ਰ ਕੀਤੇ ਬਿਨਾਂ ਵਧੀਆ ਸਿੱਖਿਆ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹਨ।", "normalised": "ਭਾਰਤ ਵਿੱਚ ਔਨਲਾਈਨ ਸਿੱਖਿਆ ਨੇ ਸੱਚਮੁੱਚ ਜ਼ੋਰ ਫੜ ਲਿਆ ਹੈ, ਹੈ ਨਾ? ਮੈਨੂੰ ਦੋ ਹਜ਼ਾਰ ਪੰਜ ਦਾ ਸਮਾਂ ਯਾਦ ਹੈ, ਉਦੋਂ ਸਭ ਕੁਝ ਸਰੀਰਕ ਕਲਾਸਰੂਮਾਂ ਬਾਰੇ ਹੁੰਦਾ ਸੀ। ਹੁਣ, B-Y-J-U-'s ਅਤੇ Vedantu ਵਰਗੇ ਪਲੇਟਫਾਰਮ ਘਰ-ਘਰ ਜਾਣੇ ਜਾਂਦੇ ਨਾਂ ਹਨ। ਇਹ ਬਹੁਤ ਹੈਰਾਨੀਜਨਕ ਹੈ ਕਿ ਚੀਜ਼ਾਂ ਕਿੰਨੀ ਤੇਜ਼ੀ ਨਾਲ ਬਦਲ ਗਈਆਂ ਹਨ। ਅਤੇ ਸੱਚ ਕਹਾਂ ਤਾਂ, ਪੇਂਡੂ ਖੇਤਰਾਂ ਦੇ ਬਹੁਤ ਸਾਰੇ ਵਿਦਿਆਰਥੀਆਂ ਲਈ, ਇਹ ਇੱਕ ਗੇਮ-ਚੇਂਜਰ ਹੈ। ਉਹ ਹੁਣ ਮੀਲਾਂ ਦੀ ਯਾਤਰਾ ਕੀਤੇ ਬਿਨਾਂ ਮਿਆਰੀ ਸਿੱਖਿਆ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹਨ।"}
{"unnormalised": "ਪਰ, ਆਓ ਸੱਚਾਈ 'ਤੇ ਆਈਏ, ਇਹ ਸਭ ਕੁਝ ਸੋਹਣਾ ਅਤੇ ਚੰਗਾ ਨਹੀਂ ਹੈ। ਡਿਜੀਟਲ ਪਾੜਾ ਇੱਕ ਵੱਡਾ ਮੁੱਦਾ ਹੈ। ਯੂ.ਪੀ. ਜਾਂ ਬਿਹਾਰ ਵਿੱਚ ਕਿੰਨੇ ਵਿਦਿਆਰਥੀਆਂ ਕੋਲ ਸੱਚਮੁੱਚ ਭਰੋਸੇਯੋਗ ਇੰਟਰਨੈੱਟ ਪਹੁੰਚ ਹੈ? ਇੱਕ ਸਰਵੇਖਣ ਵਿੱਚ ਦਿਖਾਇਆ ਗਿਆ ਹੈ ਕਿ ਸਿਰਫ਼ 25% ਪੇਂਡੂ ਘਰਾਂ ਵਿੱਚ ਇੰਟਰਨੈੱਟ ਹੈ। ਨਾਲ ਹੀ, ਔਨਲਾਈਨ ਕੋਰਸਾਂ ਦੀ ਗੁਣਵੱਤਾ ਵਿੱਚ ਬਹੁਤ ਅੰਤਰ ਹੈ। ਤੁਸੀਂ ਦੇਖਦੇ ਹੋ ਕਿ IIT-JEE ਲਈ ਤਿਆਰ ਕਰਨ ਦਾ ਦਾਅਵਾ ਕਰਨ ਵਾਲੇ ਕੋਰਸ, ਜਿਨ੍ਹਾਂ ਦੀ ਕੀਮਤ ₹50,000 ਹੈ, ਪਰ ਕੀ ਉਹ ਸੱਚਮੁੱਚ ਇਸ ਦੇ ਲਾਇਕ ਹਨ? ਮਾਪਿਆਂ ਨੂੰ ਸਾਵਧਾਨ ਰਹਿਣ ਦੀ ਲੋੜ ਹੈ।", "normalised": "ਪਰ, ਆਓ ਸੱਚੇ ਹੋਈਏ, ਇਹ ਸਭ ਕੁਝ ਸੌਖਾ ਨਹੀਂ ਹੈ। ਡਿਜੀਟਲ ਪਾੜਾ ਇੱਕ ਵੱਡਾ ਮੁੱਦਾ ਹੈ। ਯੂ-ਪੀ ਜਾਂ ਬਿਹਾਰ ਵਿੱਚ ਕਿੰਨੇ ਵਿਦਿਆਰਥੀਆਂ ਕੋਲ ਅਸਲ ਵਿੱਚ ਭਰੋਸੇਯੋਗ ਇੰਟਰਨੈਟ ਪਹੁੰਚ ਹੈ? ਇੱਕ ਸਰਵੇਖਣ ਵਿੱਚ ਦਿਖਾਇਆ ਗਿਆ ਹੈ ਕਿ ਸਿਰਫ਼ ਪੰਝੀ ਪ੍ਰਤੀਸ਼ਤ ਪੇਂਡੂ ਘਰਾਂ ਵਿੱਚ ਇੰਟਰਨੈੱਟ ਹੈ। ਨਾਲ ਹੀ, ਔਨਲਾਈਨ ਕੋਰਸਾਂ ਦੀ ਗੁਣਵੱਤਾ ਵਿੱਚ ਬਹੁਤ ਅੰਤਰ ਹੈ। ਤੁਸੀਂ I-I-T-J-E-E ਲਈ ਤਿਆਰ ਕਰਨ ਦਾ ਦਾਅਵਾ ਕਰਨ ਵਾਲੇ ਕੋਰਸ ਦੇਖਦੇ ਹੋ, ਜਿਸਦੀ ਕੀਮਤ ਰੁਪਏ ਪੰਜਾਹ ਹਜ਼ਾਰ ਹੈ, ਪਰ ਕੀ ਉਹ ਸੱਚਮੁੱਚ ਇਸਦੇ ਲਾਇਕ ਹਨ? ਮਾਪਿਆਂ ਨੂੰ ਸਾਵਧਾਨ ਰਹਿਣ ਦੀ ਲੋੜ ਹੈ।"}
{"unnormalised": "ਅਤੇ ਫਿਰ ਸ਼ਾਮਲ ਹੋਣ ਦਾ ਸਵਾਲ ਹੈ। ਘੰਟਿਆਂ ਬੱਧੀ ਸਕ੍ਰੀਨ ਦੇ ਸਾਹਮਣੇ ਬੈਠਣਾ ਥਕਾ ਦੇਣ ਵਾਲਾ ਹੋ ਸਕਦਾ ਹੈ। ਮੇਰਾ ਭਤੀਜਾ, ਰੋਹਨ, ਜੋ ਕਿ 8ਵੀਂ ਜਮਾਤ ਵਿੱਚ ਹੈ, ਕਹਿੰਦਾ ਹੈ ਕਿ ਉਹ ਅਕਸਰ ਔਨਲਾਈਨ ਕਲਾਸਾਂ ਦੌਰਾਨ ਭਟਕ ਜਾਂਦਾ ਹੈ। ਉਹ ਕ੍ਰਿਕਟ ਖੇਡਣਾ ਜ਼ਿਆਦਾ ਪਸੰਦ ਕਰੇਗਾ! ਐਡਟੈਕ ਕੰਪਨੀਆਂ ਵੱਖ-ਵੱਖ ਚੀਜ਼ਾਂ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀਆਂ ਹਨ - ਗੇਮੀਫਿਕੇਸ਼ਨ, ਇੰਟਰਐਕਟਿਵ ਸੈਸ਼ਨ - ਪਰ ਬੱਚਿਆਂ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖਣਾ ਅਜੇ ਵੀ ਇੱਕ ਚੁਣੌਤੀ ਹੈ।", "normalised": "ਅਤੇ ਫਿਰ ਰੁਝੇਵੇਂ ਦਾ ਸਵਾਲ ਹੈ। ਘੰਟਿਆਂ ਬੱਧੀ ਸਕ੍ਰੀਨ ਦੇ ਸਾਹਮਣੇ ਬੈਠਣਾ ਥਕਾਵਟ ਵਾਲਾ ਹੋ ਸਕਦਾ ਹੈ। ਮੇਰਾ ਭਤੀਜਾ, ਰੋਹਨ, ਜੋ ਅੱਠਵੀਂ ਜਮਾਤ ਵਿੱਚ ਹੈ, ਕਹਿੰਦਾ ਹੈ ਕਿ ਉਹ ਅਕਸਰ ਔਨਲਾਈਨ ਕਲਾਸਾਂ ਦੌਰਾਨ ਭਟਕ ਜਾਂਦਾ ਹੈ। ਉਹ ਕ੍ਰਿਕਟ ਖੇਡਣਾ ਪਸੰਦ ਕਰੇਗਾ! ਈ-ਡੀ-ਟੀ-ਈ-ਸੀ-ਐਚ ਕੰਪਨੀਆਂ ਵੱਖ-ਵੱਖ ਚੀਜ਼ਾਂ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀਆਂ ਹਨ - ਗੇਮੀਫਿਕੇਸ਼ਨ, ਇੰਟਰਐਕਟਿਵ ਸੈਸ਼ਨ - ਪਰ ਬੱਚਿਆਂ ਨੂੰ ਫੋਕਸ ਰੱਖਣਾ ਅਜੇ ਵੀ ਇੱਕ ਚੁਣੌਤੀ ਹੈ।"}
{"unnormalised": "ਪਰ ਸੰਭਾਵਨਾ ਤੋਂ ਇਨਕਾਰ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ। ਵਿਅਕਤੀਗਤ ਸਿੱਖਿਆ ਬਾਰੇ ਸੋਚੋ। ਜਿਹੜਾ ਵਿਦਿਆਰਥੀ ਅਲਜਬਰਾ ਨਾਲ ਜੂਝ ਰਿਹਾ ਹੈ, ਉਹ ਨਿਸ਼ਾਨਾ ਮਦਦ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦਾ ਹੈ। UPSC ਦੀ ਪ੍ਰੀਖਿਆ ਦਾ ਟੀਚਾ ਰੱਖਣ ਵਾਲਾ ਕੋਈ ਵੀ ਚੋਟੀ ਦੇ ਸਿੱਖਿਅਕਾਂ ਤੋਂ ਵਿਸ਼ੇਸ਼ ਕੋਰਸ ਲੱਭ ਸਕਦਾ ਹੈ। ਅਤੇ ਇਹ ਸਿਰਫ਼ ਅਕਾਦਮਿਕ ਲਈ ਹੀ ਨਹੀਂ ਹੈ। ਮੇਰੀ ਗੁਆਂਢਣ, ਸ਼੍ਰੀਮਤੀ ਸ਼ਰਮਾ, ਔਨਲਾਈਨ ਕਲਾਸਾਂ ਰਾਹੀਂ ਸਿਤਾਰ ਵਜਾਉਣਾ ਸਿੱਖ ਰਹੀ ਹੈ। ਉਹ 60+ ਹੈ!", "normalised": "ਪਰ ਸੰਭਾਵਨਾ ਤੋਂ ਇਨਕਾਰ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ। ਵਿਅਕਤੀਗਤ ਸਿੱਖਿਆ ਬਾਰੇ ਸੋਚੋ। ਅਲਜਬਰਾ ਨਾਲ ਸੰਘਰਸ਼ ਕਰ ਰਿਹਾ ਵਿਦਿਆਰਥੀ ਨਿਸ਼ਾਨਾ ਮਦਦ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦਾ ਹੈ। ਯੂ-ਪੀ-ਐੱਸ-ਸੀ ਪ੍ਰੀਖਿਆ ਦਾ ਟੀਚਾ ਰੱਖਣ ਵਾਲਾ ਕੋਈ ਵੀ ਚੋਟੀ ਦੇ ਸਿੱਖਿਅਕਾਂ ਤੋਂ ਵਿਸ਼ੇਸ਼ ਕੋਰਸ ਲੱਭ ਸਕਦਾ ਹੈ। ਅਤੇ ਇਹ ਸਿਰਫ਼ ਅਕਾਦਮਿਕ ਲਈ ਨਹੀਂ ਹੈ। ਮੇਰੀ ਗੁਆਂਢੀ, ਮਿਸਟ੍ਰੈਸ ਸ਼ਰਮਾ, ਔਨਲਾਈਨ ਕਲਾਸਾਂ ਰਾਹੀਂ ਸਿਤਾਰ ਵਜਾਉਣਾ ਸਿੱਖ ਰਹੀ ਹੈ। ਉਹ ਸੱਠ ਤੋਂ ਵੱਧ ਹੈ!"}
{"unnormalised": "ਇਸ ਲਈ, ਜਦੋਂ ਕਿ ਦੂਰ ਕਰਨ ਲਈ ਨਿਸ਼ਚਿਤ ਤੌਰ 'ਤੇ ਚੁਣੌਤੀਆਂ ਹਨ, ਔਨਲਾਈਨ ਸਿੱਖਿਆ ਅਤੇ ਐਡਟੈਕ ਇੱਥੇ ਰਹਿਣ ਲਈ ਹਨ। ਇਹ ਸਭ ਉਸ ਡਿਜੀਟਲ ਪਾੜੇ ਨੂੰ ਪੂਰਨ, ਗੁਣਵੱਤਾ ਵਾਲੀ ਸਮੱਗਰੀ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਅਤੇ ਸਿੱਖਣ ਨੂੰ ਦਿਲਚਸਪ ਬਣਾਉਣ ਬਾਰੇ ਹੈ। ਭਾਰਤ ਵਿੱਚ ਸਿੱਖਿਆ ਦਾ ਭਵਿੱਖ? ਇਹ ਬਹੁਤ ਹੀ ਤਕਨੀਕੀ-ਸਮਝਦਾਰ ਦਿਖਾਈ ਦੇ ਰਿਹਾ ਹੈ!", "normalised": "ਇਸ ਲਈ, ਜਦੋਂ ਕਿ ਦੂਰ ਕਰਨ ਲਈ ਨਿਸ਼ਚਤ ਤੌਰ 'ਤੇ ਚੁਣੌਤੀਆਂ ਹਨ, ਔਨਲਾਈਨ ਸਿੱਖਿਆ ਅਤੇ ਈ-ਡੀ-ਟੀ-ਈ-ਸੀ-ਐਚ ਇੱਥੇ ਰਹਿਣ ਲਈ ਹਨ। ਇਹ ਸਭ ਉਸ ਡਿਜੀਟਲ ਪਾੜੇ ਨੂੰ ਪੂਰਾ ਕਰਨ, ਗੁਣਵੱਤਾ ਵਾਲੀ ਸਮੱਗਰੀ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਅਤੇ ਸਿੱਖਣ ਨੂੰ ਦਿਲਚਸਪ ਬਣਾਉਣ ਬਾਰੇ ਹੈ। ਭਾਰਤ ਵਿੱਚ ਸਿੱਖਿਆ ਦਾ ਭਵਿੱਖ? ਇਹ ਬਹੁਤ ਤਕਨੀਕੀ-ਸਮਝਦਾਰ ਦਿਖਾਈ ਦੇ ਰਿਹਾ ਹੈ!"}
