{"unnormalised": "ਤਾਂ, ਕੋਈ ਪੁੱਛ ਰਿਹਾ ਹੈ ਕਿ ਕੀ ਭਾਰਤ ਵਿੱਚ ਔਨਲਾਈਨ ਸਿੱਖਿਆ ਅਸਲ ਵਿੱਚ ਲਾਭਦਾਇਕ ਹੈ? ਖੈਰ, ਮੈਂ ਤੁਹਾਨੂੰ ਦੱਸਦਾ ਹਾਂ ਕਿ ਇੱਕ ਅਜਿਹੇ ਵਿਅਕਤੀ ਵਜੋਂ ਜੋ 12ਵੀਂ ਜਮਾਤ ਦਾ ਗਣਿਤ ਲਗਭਗ ਫੇਲ੍ਹ ਕਰ ਚੁੱਕਾ ਸੀ ਕਿਉਂਕਿ ਮੈਂ ਕ੍ਰਿਕਟ ਮੈਚ ਦੇਖਣ ਵਿੱਚ ਬਹੁਤ ਰੁੱਝਿਆ ਹੋਇਆ ਸੀ, ਜਵਾਬ ਇੱਕ ਵੱਡਾ... ਹੋ ਸਕਦਾ ਹੈ?", "normalised": "ਤੇ, ਕੋਈ ਪੁੱਛ ਰਿਹਾ ਹੈ ਕਿ ਕੀ ਭਾਰਤ ਵਿੱਚ ਆਨਲਾਈਨ ਸਿੱਖਿਆ ਅਸਲ ਵਿੱਚ ਲਾਭਦਾਇਕ ਹੈ? ਖੈਰ, ਮੈਂ ਤੁਹਾਨੂੰ ਦੱਸਦਾ ਹਾਂ, ਮੈਂ ਇੱਕ ਅਜਿਹਾ ਵਿਅਕਤੀ ਹਾਂ ਜੋ ਬਾਰ੍ਹਵੀਂ ਜਮਾਤ ਦੇ ਗਣਿਤ ਵਿੱਚ ਲਗਭਗ ਫੇਲ ਹੋ ਗਿਆ ਸੀ ਕਿਉਂਕਿ ਮੈਂ ਕ੍ਰਿਕਟ ਮੈਚ ਦੇਖਣ ਵਿੱਚ ਬਹੁਤ ਰੁੱਝਿਆ ਹੋਇਆ ਸੀ, ਇਸਦਾ ਜਵਾਬ ਹੈ... ਹੋ ਸਕਦਾ ਹੈ?"}
{"unnormalised": "ਦੇਖੋ, ਮੇਰੇ ਦਿਨਾਂ ਵਿੱਚ (ਜੋ ਕਿ, ਲਗਭਗ 5 ਸਾਲ ਪਹਿਲਾਂ ਸੀ, ਸ਼ਾਂਤ ਹੋ ਜਾਓ), ਐਡਟੈਕ ਸਿਰਫ਼ ਸ਼ੁਰੂਆਤ ਸੀ। ਹੁਣ ਇਹ ਹਰ ਥਾਂ 'ਤੇ ਹੈ। ਤੁਹਾਡੇ ਕੋਲ BYJU's ਹੈ ਜੋ ਤੁਹਾਨੂੰ ਏ ਫਾਰ ਐਪਲ ਤੋਂ ਲੈ ਕੇ ਸਾਰੇ ਬ੍ਰਹਿਮੰਡ ਬਾਰੇ ਸਿਖਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹੈ। ਅਤੇ ਵੇਦਾਂਤੂ 'ਤੇ ਤਾਂ ਗੱਲ ਹੀ ਨਾ ਕਰੋ! ਮੈਂ ਸਹੁੰ ਖਾਂਦਾ ਹਾਂ, ਉਹ ਸ਼ਾਇਦ ਇਹ ਵੀ ਸਿਖਾਉਂਦੇ ਹੋਣਗੇ ਕਿ ਸੰਪੂਰਨ ਚਾਹ ਕਿਵੇਂ ਬਣਾਈ ਜਾਵੇ। ਗੰਭੀਰਤਾ ਨਾਲ, ਮੇਰੀ ਛੋਟੀ ਭੈਣ ਨੂੰ ਕੁਝ ਔਨਲਾਈਨ ਕੋਚਿੰਗ ਸਦਕਾ ਆਪਣੀਆਂ ICSE ਪ੍ਰੀਖਿਆਵਾਂ ਵਿੱਚ 98% ਅੰਕ ਮਿਲੇ ਹਨ। ਇਸ ਲਈ, ਹਾਂ, *ਸੰਭਾਵਨਾ* ਨਿਸ਼ਚਿਤ ਤੌਰ 'ਤੇ ਹੈ।", "normalised": "ਦੇਖੋ, ਮੇਰੇ ਦਿਨਾਂ ਵਿੱਚ ਜੋ ਕਿ, ਜਿਵੇਂ ਕਿ, ਪੰਜ ਸਾਲ ਪਹਿਲਾਂ ਸੀ, ਆਰਾਮ ਕਰੋ, ਈ-ਡੀ-ਟੀ-ਈ-ਸੀ-ਐਚ ਹੁਣੇ ਹੀ ਸ਼ੁਰੂ ਹੋ ਰਿਹਾ ਸੀ। ਹੁਣ ਇਹ ਹਰ ਥਾਂ ਹੈ। ਤੁਹਾਨੂੰ ਬੀ-ਵਾਈ-ਜੇ-ਯੂ'ਜ ਏ ਫਾਰ ਐਪਲ ਤੋਂ ਲੈ ਕੇ ਪੂਰੇ ਬ੍ਰਹਿਮੰਡ ਤੱਕ ਸਭ ਕੁਝ ਸਿਖਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹਨ। ਅਤੇ ਮੈਨੂੰ ਵੇਦਾਂਤੂ ਬਾਰੇ ਸ਼ੁਰੂ ਵੀ ਨਾ ਕਰੋ! ਮੈਂ ਸਹੁੰ ਖਾਂਦਾ ਹਾਂ, ਉਹ ਲੋਕ ਸ਼ਾਇਦ ਇਹ ਵੀ ਕਲਾਸਾਂ ਲਗਾਉਂਦੇ ਹੋਣਗੇ ਕਿ ਸੰਪੂਰਨ ਚਾਹ ਕਿਵੇਂ ਬਣਾਈ ਜਾਵੇ। ਗੰਭੀਰਤਾ ਨਾਲ, ਮੇਰੀ ਛੋਟੀ ਭੈਣ ਨੇ ਕੁਝ ਔਨਲਾਈਨ ਕੋਚਿੰਗ ਦੀ ਬਦੌਲਤ ਆਪਣੀ ਆਈ-ਸੀ-ਐਸ-ਈ ਪ੍ਰੀਖਿਆਵਾਂ ਵਿੱਚ ਅਠਾਨਵੇਂ ਪ੍ਰਤੀਸ਼ਤ ਅੰਕ ਪ੍ਰਾਪਤ ਕੀਤੇ। ਇਸ ਲਈ, ਹਾਂ, ਸੰਭਾਵਨਾ ਨਿਸ਼ਚਿਤ ਤੌਰ 'ਤੇ ਉੱਥੇ ਹੈ।"}
{"unnormalised": "ਪਰ, ਪਰ! ਅਤੇ ਇਹ ਇੱਕ ਵੱਡਾ, ਬਾਲੀਵੁੱਡ-ਡਰਾਮਾ-ਆਕਾਰ ਦਾ \"ਪਰ\" ਹੈ, ਤੁਹਾਨੂੰ ਇਸ ਬਾਰੇ ਸਮਝਦਾਰ ਹੋਣਾ ਪਵੇਗਾ। ਸਿਰਫ਼ ਕੋਈ ਵੀ ਪੁਰਾਣਾ Rs. 99 ਕੋਰਸ ਸਾਈਨ ਅੱਪ ਕਰਨਾ ਜੋ ਤੁਹਾਨੂੰ ਰਾਤੋ-ਰਾਤ IIT ਟਾਪਰ ਬਣਾਉਣ ਦਾ ਵਾਅਦਾ ਕਰਦਾ ਹੈ, ਨਿਰਾਸ਼ਾ ਦਾ ਕਾਰਨ ਬਣੇਗਾ। ਤੁਹਾਨੂੰ ਆਪਣੀ ਖੋਜ ਕਰਨੀ ਪਵੇਗੀ! ਸਮੀਖਿਆਵਾਂ ਪੜ੍ਹੋ, ਅਧਿਆਪਕ ਦੀਆਂ ਯੋਗਤਾਵਾਂ ਦੀ ਜਾਂਚ ਕਰੋ, ਅਤੇ ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਨ, ਇਹ ਪਤਾ ਲਗਾਓ ਕਿ ਕੀ ਤੁਸੀਂ ਅਸਲ ਵਿੱਚ ਲੈਕਚਰ ਦੇਖਣ ਅਤੇ ਅਸਾਈਨਮੈਂਟ ਕਰਨ ਜਾ ਰਹੇ ਹੋ। ਕਿਉਂਕਿ ਆਓ ਅਸਲੀਅਤ ਵਿੱਚ ਆਈਏ, ਅਸਲ ਵਿੱਚ ਥਰਮੋਡਾਇਨਾਮਿਕਸ ਸਿੱਖਣ ਨਾਲੋਂ YouTube ਖੋਲ੍ਹਣਾ ਬਹੁਤ ਸੌਖਾ ਹੈ। ਮੈਨੂੰ ਇਹ ਆਪਣੇ ਤਜ਼ਰਬੇ ਤੋਂ ਪਤਾ ਹੈ, ਭਾਈ।", "normalised": "ਪਰ, ਬੀ-ਯੂ-ਟੀ! ਅਤੇ ਇਹ ਇੱਕ ਵੱਡਾ, ਬਾਲੀਵੁੱਡ-ਡਰਾਮਾ-ਆਕਾਰ ਦਾ \"ਪਰ\" ਹੈ, ਤੁਹਾਨੂੰ ਇਸ ਬਾਰੇ ਚੁਸਤ ਹੋਣਾ ਪਵੇਗਾ। ਕਿਸੇ ਵੀ ਪੁਰਾਣੇ ਰੁਪਏ ਨੱਬੇ ਨੌਂ ਕੋਰਸ ਲਈ ਸਾਈਨ ਅੱਪ ਕਰਨਾ ਜੋ ਤੁਹਾਨੂੰ ਰਾਤੋ ਰਾਤ ਇੱਕ ਆਈ-ਆਈ-ਟੀ ਟੌਪਰ ਬਣਾਉਣ ਦਾ ਵਾਅਦਾ ਕਰਦਾ ਹੈ, ਨਿਰਾਸ਼ਾ ਦਾ ਇੱਕ ਨੁਸਖਾ ਹੈ। ਤੁਹਾਨੂੰ ਆਪਣੀ ਖੋਜ ਕਰਨੀ ਪਵੇਗੀ! ਸਮੀਖਿਆਵਾਂ ਪੜ੍ਹੋ, ਅਧਿਆਪਕ ਦੀਆਂ ਯੋਗਤਾਵਾਂ ਦੀ ਜਾਂਚ ਕਰੋ, ਅਤੇ ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਨ, ਇਹ ਪਤਾ ਲਗਾਓ ਕਿ ਕੀ ਤੁਸੀਂ ਅਸਲ ਵਿੱਚ ਲੈਕਚਰ ਦੇਖਣ ਜਾ ਰਹੇ ਹੋ ਅਤੇ ਅਸਾਈਨਮੈਂਟ ਕਰ ਰਹੇ ਹੋ। ਕਿਉਂਕਿ ਆਓ ਅਸਲੀਅਤ ਵਿੱਚ ਰਹੀਏ, ਅਸਲ ਵਿੱਚ, ਥਰਮੋਡਾਇਨਾਮਿਕਸ ਸਿੱਖਣ ਨਾਲੋਂ YouTube ਖੋਲ੍ਹਣਾ ਬਹੁਤ ਸੌਖਾ ਹੈ। ਮੈਂ ਇਸਨੂੰ ਤਜ਼ਰਬੇ ਤੋਂ ਜਾਣਦਾ ਹਾਂ, ਭਾਈ।"}
{"unnormalised": "ਤਾਂ, ਕੀ ਔਨਲਾਈਨ ਸਿੱਖਣਾ ਲਾਭਦਾਇਕ ਹੈ? ਜੇਕਰ ਤੁਸੀਂ ਗੰਭੀਰ, ਅਨੁਸ਼ਾਸਿਤ ਹੋ, ਅਤੇ ਸਹੀ ਕੋਰਸ ਚੁਣਦੇ ਹੋ... ਬਿਲਕੁਲ। ਜੇਕਰ ਤੁਸੀਂ ਉਮੀਦ ਕਰ ਰਹੇ ਹੋ ਕਿ ਇਹ ਜਾਦੂਈ ਢੰਗ ਨਾਲ ਤੁਹਾਨੂੰ ਇੱਕ ਪ੍ਰਤਿਭਾਸ਼ਾਲੀ ਵਿੱਚ ਬਦਲ ਦੇਵੇਗਾ ਜਦੋਂ ਕਿ ਤੁਸੀਂ ਅਜੇ ਵੀ Instagram 'ਤੇ ਸਕ੍ਰੌਲ ਕਰ ਰਹੇ ਹੋ... ਖੈਰ, ਇਸਦੇ ਨਾਲ ਤੁਹਾਡਾ ਭਲਾ ਹੋਵੇ। ਤੁਸੀਂ ਸ਼ਾਇਦ ਮੇਰੇ ਵਰਗੇ ਹੀ ਖਤਮ ਹੋਵੋਗੇ, ਅਜੇ ਵੀ 30 ਸਾਲ ਦੀ ਉਮਰ ਵਿੱਚ \"ਐਪਟੀਟਿਊਡ ਟੈਸਟ ਕਿਵੇਂ ਪਾਸ ਕਰੀਏ\" ਗੂਗਲ ਕਰ ਰਹੇ ਹੋਵੋਗੇ।", "normalised": "ਇਸ ਲਈ, ਕੀ ਔਨਲਾਈਨ ਸਿੱਖਣਾ ਲਾਭਦਾਇਕ ਹੈ? ਜੇ ਤੁਸੀਂ ਗੰਭੀਰ, ਅਨੁਸ਼ਾਸਤ ਹੋ, ਅਤੇ ਸਹੀ ਕੋਰਸ ਚੁਣਦੇ ਹੋ... ਬਿਲਕੁਲ। ਜੇ ਤੁਸੀਂ ਉਮੀਦ ਕਰ ਰਹੇ ਹੋ ਕਿ ਇਹ ਜਾਦੂਈ ਢੰਗ ਨਾਲ ਤੁਹਾਨੂੰ ਇੱਕ ਪ੍ਰਤਿਭਾ ਵਿੱਚ ਬਦਲ ਦੇਵੇਗਾ ਜਦੋਂ ਕਿ ਤੁਸੀਂ ਅਜੇ ਵੀ ਇੰਸਟਾਗ੍ਰਾਮ 'ਤੇ ਸਕ੍ਰੌਲ ਕਰ ਰਹੇ ਹੋ... ਖੈਰ, ਇਸਦੇ ਨਾਲ ਸ਼ੁਭਕਾਮਨਾਵਾਂ। ਤੁਸੀਂ ਸ਼ਾਇਦ ਮੇਰੇ ਵਾਂਗ ਖਤਮ ਹੋ ਜਾਵੋਗੇ, ਅਜੇ ਵੀ ਤੀਹ ਸਾਲ ਦੀ ਉਮਰ ਵਿੱਚ \"ਐਪਟੀਟਿਊਡ ਟੈਸਟ ਕਿਵੇਂ ਪਾਸ ਕਰਨਾ ਹੈ\" ਗੂਗਲ ਕਰਦੇ ਹੋਏ।"}
