{"unnormalised": "ਸੋ, ਕਿਸੇ ਨੇ ਪੁੱਛਿਆ ਕਿ ਕੀ ਭਾਰਤ ਵਿੱਚ ਆਨਲਾਈਨ ਸਿੱਖਿਆ ਅਸਲ ਵਿੱਚ ਲਾਭਦਾਇਕ ਹੈ? ਇੱਕ ਅਜਿਹੇ ਵਿਅਕਤੀ ਵਜੋਂ ਜਿਸਨੇ ਅੱਜਕੱਲ੍ਹ ਆਪਣੀ ਚਾਹ ਨਾਲੋਂ ਲੈਪਟਾਪ ਸਕ੍ਰੀਨ 'ਤੇ ਜ਼ਿਆਦਾ ਸਮਾਂ ਬਿਤਾਇਆ ਹੈ, ਮੈਨੂੰ *ਗਿਆਨ* ਦੇਣ ਦਿਓ।", "normalised": "ਤਾਂ, ਕਿਸੇ ਨੇ ਪੁੱਛਿਆ ਕਿ ਕੀ ਭਾਰਤ ਵਿੱਚ ਔਨਲਾਈਨ ਸਿੱਖਿਆ ਅਸਲ ਵਿੱਚ ਲਾਭਦਾਇਕ ਹੈ? ਇੱਕ ਅਜਿਹੇ ਵਿਅਕਤੀ ਵਜੋਂ ਜਿਸਨੇ ਹਾਲ ਹੀ ਵਿੱਚ ਆਪਣੀ ਚਾਹ ਨਾਲੋਂ ਜ਼ਿਆਦਾ ਸਮਾਂ ਲੈਪਟਾਪ ਸਕ੍ਰੀਨ 'ਤੇ ਘੂਰਦਿਆਂ ਬਿਤਾਇਆ ਹੈ, ਮੈਨੂੰ ਤੁਹਾਨੂੰ *ਗਿਆਨ* ਦੇਣ ਦਿਓ।"}
{"unnormalised": "ਪਹਿਲਾਂ, ਆਓ ਅਸਲੀਅਤ ਵਿੱਚ ਆਈਏ। ਯਾਦ ਕਰੋ ਉਹ ਦਿਨ ਜਦੋਂ ਤੁਸੀਂ ਆਈਆਈਟੀ-ਜੇਈਈ ਅਤੇ ਸੀਏਟੀ ਪ੍ਰੀਖਿਆਵਾਂ ਲਈ 200 ਹੋਰ ਵਿਦਿਆਰਥੀਆਂ ਨਾਲ ਇੱਕ ਅਜਿਹੇ ਕਮਰੇ ਵਿੱਚ ਪੜ੍ਹਾਈ ਕਰਦੇ ਸੀ ਜੋ ਇੱਕ ਤੰਦੂਰ ਤੋਂ ਵੀ ਗਰਮ ਹੁੰਦਾ ਸੀ? ਹਾਂ, ਆਨਲਾਈਨ ਸਿੱਖਿਆ ਤੁਹਾਨੂੰ ਇਸ ਤੋਂ ਬਚਣ ਦਿੰਦੀ ਹੈ। ਨਾਲ ਹੀ, ਤੁਸੀਂ ਆਪਣੇ ਪਜਾਮੇ ਵਿੱਚ ਲੈਕਚਰ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋ ਸਕਦੇ ਹੋ! ਆਪਣੇ ਸਥਾਨਕ ਕੋਚਿੰਗ ਸੈਂਟਰ ਵਿੱਚ *ਉਹ* ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ। ਮੈਂ ਕਈ ਵਾਰ ਲੂੰਗੀ ਪਾ ਕੇ ਲੈਕਚਰ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਇਆ ਹਾਂ ਜਿੰਨਾ ਮੈਂ ਮੰਨਣਾ ਚਾਹੁੰਦਾ ਹਾਂ (ਕੈਮਰਾ ਬੰਦ, ਬੇਸ਼ੱਕ!)।", "normalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਆਓ ਅਸਲ ਗੱਲ ਕਰੀਏ। ਉਹ ਦਿਨ ਯਾਦ ਕਰੋ ਜਦੋਂ ਤੁਸੀਂ ਦੋ ਸੌ ਹੋਰ ਵਿਦਿਆਰਥੀਆਂ ਨਾਲ ਤੰਦੂਰ ਤੋਂ ਵੀ ਗਰਮ ਕਲਾਸਰੂਮ ਵਿੱਚ ਆਈ-ਆਈ-ਟੀ-ਜੇ-ਈ-ਈ ਅਤੇ ਸੀ-ਏ-ਟੀ ਪ੍ਰੀਖਿਆਵਾਂ ਲਈ ਰੱਟਾ ਲਗਾਉਂਦੇ ਸੀ? ਹਾਂ, ਔਨਲਾਈਨ ਸਿੱਖਿਆ ਤੁਹਾਨੂੰ ਇਸ ਤੋਂ ਬਚਣ ਦਿੰਦੀ ਹੈ। ਨਾਲ ਹੀ, ਤੁਸੀਂ ਆਪਣੇ ਪਜਾਮੇ ਵਿੱਚ ਲੈਕਚਰਾਂ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋ ਸਕਦੇ ਹੋ! ਆਪਣੇ ਸਥਾਨਕ ਕੋਚਿੰਗ ਸੈਂਟਰ ਵਿੱਚ *ਉਹ* ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ। ਮੈਂ ਜਿੰਨੀ ਵਾਰ ਮੰਨਣਾ ਚਾਹੁੰਦਾ ਹਾਂ, ਉਸ ਤੋਂ ਵੱਧ ਵਾਰ ਲੂੰਗੀ ਪਾ ਕੇ ਲੈਕਚਰਾਂ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਇਆ ਹਾਂ (ਕੈਮਰਾ ਬੰਦ, ਬੇਸ਼ੱਕ!)।"}
{"unnormalised": "ਹੁਣ, ਚੰਗੀਆਂ ਗੱਲਾਂ। ਐਡਟੈਕ ਕੰਪਨੀਆਂ ਸਾਡੇ 'ਤੇ ਕੋਰਸ ਸੁੱਟ ਰਹੀਆਂ ਹਨ ਜਿਵੇਂ ਕਿ ਇਹ ਦੀਵਾਲੀ ਹੋਵੇ ਅਤੇ ਉਹ *ਮਿਠਾਈ* ਵੰਡ ਰਹੇ ਹੋਣ। ਤੁਸੀਂ ਕੋਡਿੰਗ (ਪਾਈਥਨ, ਜਾਵਾ, ਤੁਸੀਂ ਨਾਮ ਦੱਸੋ!), ਡੇਟਾ ਸਾਇੰਸ, ਇੱਥੋਂ ਤੱਕ ਕਿ ਆਨਲਾਈਨ ਸਿਤਾਰ ਵਜਾਉਣਾ ਵੀ ਸਿੱਖ ਸਕਦੇ ਹੋ! ਗੰਭੀਰਤਾ ਨਾਲ, ਮੈਂ ਉਸ ਦਿਨ ₹499 ਦਾ ਇੱਕ ਕੋਰਸ ਦੇਖਿਆ। ਇੱਕ ਵੱਡੇ ਪੀਜ਼ਾ ਨਾਲੋਂ ਸਸਤਾ! (ਹਾਲਾਂਕਿ, ਸੱਚ ਦੱਸਾਂ, ਮੈਂ ਪੀਜ਼ਾ ਖਾਣਾ ਪਸੰਦ ਕਰਾਂਗਾ)।", "normalised": "ਹੁਣ, ਚੰਗੀਆਂ ਗੱਲਾਂ। ਈ-ਡੀ-ਟੈਕ ਕੰਪਨੀਆਂ ਸਾਡੇ 'ਤੇ ਇਸ ਤਰ੍ਹਾਂ ਕੋਰਸ ਸੁੱਟ ਰਹੀਆਂ ਹਨ ਜਿਵੇਂ ਕਿ ਇਹ ਦੀਵਾਲੀ ਹੋਵੇ ਅਤੇ ਉਹ *ਮਿਠਾਈ* ਵੰਡ ਰਹੇ ਹੋਣ। ਤੁਸੀਂ ਕੋਡਿੰਗ (ਪਾਈਥਨ, ਜਾਵਾ, ਜੋ ਵੀ ਤੁਸੀਂ ਕਹੋ!), ਡਾਟਾ ਸਾਇੰਸ, ਇੱਥੋਂ ਤੱਕ ਕਿ ਔਨਲਾਈਨ ਸਿਤਾਰ ਵਜਾਉਣਾ ਵੀ ਸਿੱਖ ਸਕਦੇ ਹੋ! ਗੰਭੀਰਤਾ ਨਾਲ, ਮੈਂ ਦੂਜੇ ਦਿਨ ਚਾਰ ਸੌ ਨੜਿੰਨਵੇਂ ਰੁਪਏ ਦਾ ਕੋਰਸ ਦੇਖਿਆ। ਇੱਕ ਵੱਡੇ ਪੀਜ਼ਾ ਨਾਲੋਂ ਸਸਤਾ! (ਹਾਲਾਂਕਿ, ਟੀ-ਬੀ-ਐਚ, ਮੈਂ ਪੀਜ਼ਾ ਲੈਣਾ ਪਸੰਦ ਕਰਾਂਗਾ)।"}
{"unnormalised": "ਪਰ ਠਹਿਰੋ, ਇਹ ਸਭ ਕੁਝ ਵਧੀਆ ਨਹੀਂ ਹੈ। ਭਾਰਤ ਦੇ ਕਈ ਹਿੱਸਿਆਂ ਵਿੱਚ ਇੰਟਰਨੈੱਟ ਕੁਨੈਕਟੀਵਿਟੀ ਅਜੇ ਵੀ ਖਰਾਬ ਹੈ। ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਆਨਲਾਈਨ ਕਲਾਸ ਦੇ ਵਿਚਕਾਰ ਹੋਣ ਦੀ ਕਲਪਨਾ ਕਰੋ, ਅਤੇ ਬੈਮ! ਬਿਜਲੀ ਕੱਟ। ਇਹ ਮੇਰੇ ਨਾਲ ਇੰਨੀ ਵਾਰ ਹੋਇਆ ਹੈ ਕਿ ਮੈਂ ਗਿਣ ਨਹੀਂ ਸਕਦਾ। ਮੇਰਾ ਪਰਿਵਾਰ ਹੁਣ \"ਇੰਟਰਨੈੱਟ ਚਲਾ ਗਿਆ!\" ਦੇ ਰੌਲੇ ਨੂੰ ਡਿਨਰ ਬੈੱਲ ਵਾਂਗ ਮੰਨਦਾ ਹੈ।", "normalised": "ਪਰ ਰੁਕੋ, ਇਹ ਸਭ ਰੰਗਲਾ ਨਹੀਂ ਹੈ। ਭਾਰਤ ਦੇ ਕਈ ਹਿੱਸਿਆਂ ਵਿੱਚ ਇੰਟਰਨੈੱਟ ਕੁਨੈਕਟੀਵਿਟੀ ਅਜੇ ਵੀ ਖਰਾਬ ਹੈ। ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਔਨਲਾਈਨ ਕਲਾਸ ਦੇ ਵਿਚਕਾਰ ਹੋਣ ਦੀ ਕਲਪਨਾ ਕਰੋ, ਅਤੇ ਬੀ-ਏ-ਐਮ! ਬਿਜਲੀ ਕੱਟ। ਇਹ ਮੇਰੇ ਨਾਲ ਇੰਨੀ ਵਾਰ ਹੋਇਆ ਹੈ ਕਿ ਮੈਂ ਗਿਣ ਨਹੀਂ ਸਕਦਾ। ਮੇਰਾ ਪਰਿਵਾਰ ਹੁਣ \"ਇੰਟਰਨੈੱਟ ਚਲਾ ਗਿਆ!\" ਦੇ ਰੌਲੇ ਨੂੰ ਰਾਤ ਦੇ ਖਾਣੇ ਦੀ ਘੰਟੀ ਵਾਂਗ ਸਮਝਦਾ ਹੈ।"}
{"unnormalised": "ਅਤੇ ਫਿਰ \"ਧਿਆਨ\" ਦੀ ਸਮੱਸਿਆ ਹੈ। ਧਿਆਨ ਭਟਕਣਾ ਆਸਾਨ ਹੈ। ਇੱਕ ਮਿੰਟ ਤੁਸੀਂ ਮਸ਼ੀਨ ਲਰਨਿੰਗ ਬਾਰੇ ਸਿੱਖ ਰਹੇ ਹੋ, ਅਗਲੇ ਮਿੰਟ ਤੁਸੀਂ ਯੂਟਿਊਬ 'ਤੇ ਬਿੱਲੀਆਂ ਦੀਆਂ ਵੀਡੀਓ ਦੇਖ ਰਹੇ ਹੋ। ਨਾਲ ਹੀ, ਤੁਹਾਡੀ ਮੰਮੀ ਹਰ 15 ਮਿੰਟਾਂ ਵਿੱਚ \"ਬੇਟਾ, ਚਾਹ ਪੀ ਲੋ!\" ਕਹਿ ਕੇ ਰੋਕ ਸਕਦੀ ਹੈ। ਇਹ ਅਸਲ ਵਿੱਚ ਇੱਕ ਬਰਕਤ ਅਤੇ ਇੱਕ ਸਰਾਪ ਹੈ।", "normalised": "ਅਤੇ ਫਿਰ \"ਧਿਆਨ\" ਦੀ ਸਮੱਸਿਆ ਹੈ। ਧਿਆਨ ਭਟਕਾਉਣਾ ਆਸਾਨ ਹੈ। ਇੱਕ ਮਿੰਟ ਤੁਸੀਂ ਮਸ਼ੀਨ ਲਰਨਿੰਗ ਬਾਰੇ ਸਿੱਖ ਰਹੇ ਹੋ, ਅਗਲੇ ਹੀ ਪਲ ਤੁਸੀਂ ਯੂਟਿਊਬ 'ਤੇ ਬਿੱਲੀਆਂ ਦੀਆਂ ਵੀਡੀਓ ਦੇਖ ਰਹੇ ਹੋ। ਨਾਲ ਹੀ, ਤੁਹਾਡੀ ਮੰਮੀ ਹਰ ਪੰਦਰਾਂ ਮਿੰਟਾਂ ਬਾਅਦ \"ਬੇਟਾ, ਚਾਹ ਪੀ ਲੋ!\" ਕਹਿ ਕੇ ਵਿਘਨ ਪਾ ਸਕਦੀ ਹੈ। ਇਹ ਅਸਲ ਵਿੱਚ ਇੱਕ ਵਰਦਾਨ ਅਤੇ ਇੱਕ ਸਰਾਪ ਹੈ।"}
{"unnormalised": "ਮੇਰਾ ਮਤਲਬ ਹੈ, ਆਓ ਇਮਾਨਦਾਰ ਹੋਈਏ। ਕੀ ਤੁਸੀਂ ਅਸਲ ਵਿੱਚ ਉਹੀ ਨੈੱਟਵਰਕਿੰਗ ਮੌਕੇ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹੋ ਜੋ ਤੁਸੀਂ ਆਈਆਈਐਮ ਅਹਿਮਦਾਬਾਦ ਵਿੱਚ ਸਿਰਫ਼ ਇੱਕ ਆਨਲਾਈਨ ਐਮਬੀਏ ਕਰਕੇ ਪ੍ਰਾਪਤ ਕਰੋਗੇ? ਸ਼ਾਇਦ ਨਹੀਂ। ਕੁਝ ਚੀਜ਼ਾਂ, ਜਿਵੇਂ ਕਿ ਉਹ ਅਜੀਬ ਗਰੁੱਪ ਪ੍ਰੋਜੈਕਟ ਅਤੇ ਨੈੱਟਵਰਕਿੰਗ ਇਵੈਂਟਸ, ਰਵਾਇਤੀ ਤਜ਼ਰਬੇ ਦਾ ਹਿੱਸਾ ਹਨ।", "normalised": "ਮੇਰਾ ਮਤਲਬ ਹੈ, ਆਓ ਇਮਾਨਦਾਰ ਹੋਈਏ। ਕੀ ਤੁਸੀਂ ਅਸਲ ਵਿੱਚ ਉਹੀ ਨੈੱਟਵਰਕਿੰਗ ਦੇ ਮੌਕੇ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹੋ ਜੋ ਤੁਸੀਂ, ਮੰਨ ਲਓ, ਆਈ-ਆਈ-ਐੱਮ ਅਹਿਮਦਾਬਾਦ ਵਿੱਚ ਸਿਰਫ਼ ਇੱਕ ਔਨਲਾਈਨ ਐਮ-ਬੀ-ਏ ਕਰਕੇ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹੋ? ਸ਼ਾਇਦ ਨਹੀਂ। ਕੁਝ ਚੀਜ਼ਾਂ, ਜਿਵੇਂ ਕਿ ਉਹ ਅਜੀਬ ਗਰੁੱਪ ਪ੍ਰੋਜੈਕਟ ਅਤੇ ਨੈੱਟਵਰਕਿੰਗ ਈਵੈਂਟ, ਸਿਰਫ਼ ਰਵਾਇਤੀ ਅਨੁਭਵ ਦਾ ਹਿੱਸਾ ਹਨ।"}
{"unnormalised": "ਪਰ ਦੇਖੋ, ਆਨਲਾਈਨ ਸਿੱਖਿਆ *ਸੁਵਿਧਾਜਨਕ* ਹੈ। ਇਹ ਤੁਹਾਨੂੰ ਉਨ੍ਹਾਂ ਕੋਰਸਾਂ ਤੱਕ ਪਹੁੰਚ ਪ੍ਰਦਾਨ ਕਰਦੀ ਹੈ ਜੋ ਤੁਹਾਡੇ ਕੋਲ ਨਹੀਂ ਹੋਣੇ ਸਨ। ਤੁਸੀਂ ਆਪਣੀ ਰਫ਼ਤਾਰ ਨਾਲ ਸਿੱਖ ਸਕਦੇ ਹੋ, ਲੈਕਚਰਾਂ ਨੂੰ ਰੀਵਾਇੰਡ ਕਰ ਸਕਦੇ ਹੋ (ਰੱਬ ਦਾ ਸ਼ੁਕਰ ਹੈ!), ਅਤੇ ਟ੍ਰੈਫਿਕ ਜਾਮ ਤੋਂ ਬਚ ਸਕਦੇ ਹੋ। ਵੈਲਯੂ ਪ੍ਰਾਪ ਇੱਕ ਅਸਲ ਵਿੱਚ ਬਹੁਤ ਵਧੀਆ ਹੈ। ਇਹ ਆਪਣੇ ਹੁਨਰ ਨੂੰ ਵਧਾਉਣ ਦਾ ਵੀ ਇੱਕ ਵਧੀਆ ਤਰੀਕਾ ਹੈ। ਕੰਪਨੀਆਂ ਵੱਧ ਤੋਂ ਵੱਧ ਚੀਜ਼ਾਂ ਜਿਵੇਂ ਕਿ AI/ML ਹੁਨਰ ਸੈੱਟ ਚਾਹੁੰਦੀਆਂ ਹਨ, ਅਤੇ 10 PM ਤੋਂ 1 AM ਤੱਕ ਕਲਾਸ ਲੈਣ ਨਾਲੋਂ ਵਧੀਆ ਕੋਈ ਤਰੀਕਾ ਨਹੀਂ ਹੈ।", "normalised": "ਪਰ ਦੇਖੋ, ਔਨਲਾਈਨ ਸਿੱਖਿਆ *ਸੁਵਿਧਾਜਨਕ* ਹੈ। ਇਹ ਤੁਹਾਨੂੰ ਉਹਨਾਂ ਕੋਰਸਾਂ ਤੱਕ ਪਹੁੰਚ ਦਿੰਦਾ ਹੈ ਜੋ ਤੁਹਾਡੇ ਕੋਲ ਨਹੀਂ ਹੋਣੇ ਸਨ। ਤੁਸੀਂ ਆਪਣੀ ਰਫ਼ਤਾਰ ਨਾਲ ਸਿੱਖ ਸਕਦੇ ਹੋ, ਲੈਕਚਰਾਂ ਨੂੰ ਰੀਵਾਈਂਡ ਕਰ ਸਕਦੇ ਹੋ (ਰੱਬ ਦਾ ਸ਼ੁਕਰ ਹੈ!), ਅਤੇ ਟ੍ਰੈਫਿਕ ਜਾਮ ਤੋਂ ਬਚ ਸਕਦੇ ਹੋ। ਵੈਲਯੂ ਪ੍ਰੋਪ ਅਸਲ ਵਿੱਚ ਬਹੁਤ ਵਧੀਆ ਹੈ। ਇਹ ਅਪਸਕਿਲ ਕਰਨ ਦਾ ਵੀ ਇੱਕ ਵਧੀਆ ਤਰੀਕਾ ਹੈ। ਕੰਪਨੀਆਂ ਵਧਦੀਆਂ ਹੋਈਆਂ ਏ-ਆਈ ਸਲੈਸ਼ ਐਮ-ਐਲ ਸਕਿੱਲਸੈੱਟ ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ ਚਾਹੁੰਦੀਆਂ ਹਨ, ਅਤੇ ਇਸ ਤੋਂ ਵਧੀਆ ਕੋਈ ਤਰੀਕਾ ਨਹੀਂ ਹੈ ਕਿ ਦਸ ਪੀ-ਐਮ ਤੋਂ ਇੱਕ ਏ-ਐਮ ਤੱਕ ਇੱਕ ਕਲਾਸ ਲਈ ਜਾਵੇ।"}
{"unnormalised": "ਸੋ, ਕੀ ਇਹ ਲਾਭਦਾਇਕ ਹੈ? ਤੁਹਾਡੇ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ, ਭਾਈ। ਜੇਕਰ ਤੁਸੀਂ ਅਨੁਸ਼ਾਸਿਤ, ਸਵੈ-ਪ੍ਰੇਰਿਤ ਹੋ, ਅਤੇ ਤੁਹਾਡੇ ਕੋਲ ਇੱਕ ਵਧੀਆ ਇੰਟਰਨੈੱਟ ਕੁਨੈਕਸ਼ਨ ਹੈ, ਤਾਂ ਬਿਲਕੁਲ! ਬਸ ਵੀਡੀਓ ਕਾਲਾਂ ਦੌਰਾਨ ਪੈਂਟ ਪਹਿਨਣਾ ਯਾਦ ਰੱਖੋ (ਨਿੱਜੀ ਤਜ਼ਰਬੇ ਤੋਂ ਬੋਲ ਰਿਹਾ ਹਾਂ...)। ਨਾਲ ਹੀ, ਜਾਇਜ਼ ਸਰਟੀਫਿਕੇਸ਼ਨਾਂ 'ਤੇ ਨਜ਼ਰ ਰੱਖੋ; ਉੱਥੇ ਕੁਝ ਸ਼ੱਕੀ ਪ੍ਰਦਾਤਾ ਹਨ। ISO 9001 ਸਰਟੀਫਿਕੇਸ਼ਨਾਂ ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ ਦੀ ਜਾਂਚ ਕਰੋ, ਜਾਂ ਇਸ ਤੋਂ ਵੀ ਵਧੀਆ, ਇਹ ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਕੁਝ ਵੱਡੀਆਂ 4 ਫਰਮਾਂ ਕੋਰਸ/ਸਰਟੀਫਿਕੇਸ਼ਨ ਨੂੰ ਮਾਨਤਾ ਦਿੰਦੀਆਂ ਹਨ। ਅਤੇ ਰੱਬ ਖਾਤਰ, ਜਦੋਂ ਤੁਸੀਂ ਕਲਾਸ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋ ਰਹੇ ਹੋ ਤਾਂ ਸੂਚਨਾਵਾਂ ਬੰਦ ਕਰ ਦਿਓ! ਤੁਸੀਂ ਇਹ ਕਰ ਸਕਦੇ ਹੋ!", "normalised": "ਤਾਂ, ਕੀ ਇਹ ਲਾਭਦਾਇਕ ਹੈ? ਇਹ ਤੁਹਾਡੇ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ, ਭਾਈ। ਜੇਕਰ ਤੁਸੀਂ ਅਨੁਸ਼ਾਸਨਬੱਧ ਹੋ, ਸਵੈ-ਪ੍ਰੇਰਿਤ ਹੋ, ਅਤੇ ਤੁਹਾਡੇ ਕੋਲ ਇੱਕ ਵਧੀਆ ਇੰਟਰਨੈੱਟ ਕਨੈਕਸ਼ਨ ਹੈ, ਤਾਂ ਬਿਲਕੁਲ! ਬੱਸ ਵੀਡੀਓ ਕਾਲਾਂ ਦੌਰਾਨ ਪੈਂਟਾਂ ਪਾਉਣੀਆਂ ਯਾਦ ਰੱਖੋ (ਨਿੱਜੀ ਤਜ਼ਰਬੇ ਤੋਂ ਬੋਲ ਰਿਹਾ ਹਾਂ...)। ਨਾਲ ਹੀ, ਜਾਇਜ਼ ਸਰਟੀਫਿਕੇਸ਼ਨਾਂ 'ਤੇ ਨਜ਼ਰ ਰੱਖੋ; ਉੱਥੇ ਕੁਝ ਸ਼ੱਕੀ ਪ੍ਰਦਾਤਾ ਹਨ। ਆਈ-ਐਸ-ਓ ਨੌਂ ਹਜ਼ਾਰ ਇੱਕ ਸਰਟੀਫਿਕੇਸ਼ਨਾਂ ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ ਦੀ ਜਾਂਚ ਕਰੋ, ਜਾਂ ਇਸ ਤੋਂ ਵੀ ਵਧੀਆ, ਇਹ ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਕੁਝ ਬਿਗ ਫੋਰ ਫਰਮਾਂ ਕੋਰਸ ਸਲੈਸ਼ ਸਰਟੀਫਿਕੇਸ਼ਨ ਨੂੰ ਮਾਨਤਾ ਦਿੰਦੀਆਂ ਹਨ। ਅਤੇ ਰੱਬ ਦੇ ਵਾਸਤੇ, ਜਦੋਂ ਤੁਸੀਂ ਕਲਾਸ ਵਿੱਚ ਹਾਜ਼ਰ ਹੋਵੋ ਤਾਂ ਨੋਟੀਫਿਕੇਸ਼ਨ ਬੰਦ ਕਰ ਦਿਓ! ਤੁਸੀਂ ਇਹ ਕਰ ਸਕਦੇ ਹੋ!"}
