{"unnormalised": "ਸੋ, ਕਿਸੇ ਨੇ ਭਾਰਤ ਵਿੱਚ ਔਨਲਾਈਨ ਸਿੱਖਿਆ ਦੇ ਭਵਿੱਖ ਬਾਰੇ ਪੁੱਛਿਆ, ਹੈ ਨਾ? ਇਹ ਇੱਕ ਬਹੁਤ ਹੀ ਦਿਲਚਸਪ ਵਿਸ਼ਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਬਹੁਤ ਸਾਰੀਆਂ ਐਡਟੈਕ ਕੰਪਨੀਆਂ ਦੇ ਉਭਾਰ ਨਾਲ। ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਔਨਲਾਈਨ ਸਿੱਖਿਆ ਇੱਥੇ ਹੀ ਰਹੇਗੀ, ਪਰ ਇਹ ਨਿਸ਼ਚਤ ਤੌਰ 'ਤੇ ਵਿਕਸਤ ਹੋਵੇਗੀ। ਅਸੀਂ 2020 ਤੋਂ ਪਹਿਲਾਂ ਹੀ ਇੱਕ ਵੱਡਾ ਬਦਲਾਅ ਦੇਖ ਚੁੱਕੇ ਹਾਂ, ਜਦੋਂ ਸਕੂਲ ਅਤੇ ਕਾਲਜ ਬੰਦ ਹੋ ਗਏ ਅਤੇ ਹਰ ਕੋਈ ਜ਼ੂਮ ਅਤੇ ਗੂਗਲ ਮੀਟ ਵਰਗੇ ਪਲੇਟਫਾਰਮਾਂ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਘਰ ਤੋਂ ਪੜ੍ਹਨ ਲਈ ਮਜਬੂਰ ਹੋ ਗਿਆ ਸੀ। ਮੇਰਾ ਛੋਟਾ ਭਰਾ, ਉਦਾਹਰਣ ਵਜੋਂ, ਆਪਣਾ ਪੂਰਾ ਕਲਾਸ 10 ਦਾ ਸਿਲੇਬਸ ਔਨਲਾਈਨ ਕਰ ਰਿਹਾ ਸੀ।", "normalised": "ਤੇ, ਕਿਸੇ ਨੇ ਭਾਰਤ ਵਿੱਚ ਔਨਲਾਈਨ ਸਿੱਖਿਆ ਦੇ ਭਵਿੱਖ ਬਾਰੇ ਪੁੱਛਿਆ, ਹੈ ਨਾ? ਇਹ ਇੱਕ ਬਹੁਤ ਹੀ ਦਿਲਚਸਪ ਵਿਸ਼ਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਬਹੁਤ ਸਾਰੀਆਂ ਈ-ਡੀ-ਟੈਕ ਕੰਪਨੀਆਂ ਦੇ ਉਭਾਰ ਨਾਲ। ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਔਨਲਾਈਨ ਸਿੱਖਿਆ ਇੱਥੇ ਰਹਿਣ ਲਈ ਹੈ, ਪਰ ਇਹ ਯਕੀਨੀ ਤੌਰ 'ਤੇ ਵਿਕਸਤ ਹੋਵੇਗੀ। ਅਸੀਂ ਪਹਿਲਾਂ ਹੀ ਦੋ ਹਜ਼ਾਰ ਵੀਹ ਤੋਂ ਬਾਅਦ ਇੱਕ ਵੱਡਾ ਬਦਲਾਅ ਦੇਖਿਆ ਹੈ, ਜਦੋਂ ਸਕੂਲ ਅਤੇ ਕਾਲਜ ਬੰਦ ਹੋ ਗਏ ਅਤੇ ਹਰ ਕੋਈ ਜ਼ੂਮ ਅਤੇ ਗੂਗਲ ਮੀਟ ਵਰਗੇ ਪਲੇਟਫਾਰਮਾਂ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਘਰ ਤੋਂ ਪੜ੍ਹਨ ਲਈ ਮਜਬੂਰ ਹੋ ਗਿਆ। ਮੇਰਾ ਛੋਟਾ ਭਰਾ, ਉਦਾਹਰਣ ਵਜੋਂ, ਆਪਣਾ ਪੂਰਾ ਦਸਵੀਂ ਜਮਾਤ ਦਾ ਸਿਲੇਬਸ ਔਨਲਾਈਨ ਕਰ ਰਿਹਾ ਸੀ।"}
{"unnormalised": "ਇੱਕ ਵੱਡਾ ਬਦਲਾਅ ਜੋ ਮੈਂ ਦੇਖਦਾ ਹਾਂ ਉਹ ਹੈ ਵਧੇਰੇ ਵਿਅਕਤੀਗਤ ਸਿੱਖਿਆ। ਕਲਪਨਾ ਕਰੋ ਕਿ ਏਆਈ ਐਲਗੋਰਿਦਮ ਹਰੇਕ ਵਿਦਿਆਰਥੀ ਦੀਆਂ ਖਾਸ ਲੋੜਾਂ ਅਨੁਸਾਰ ਪਾਠ ਯੋਜਨਾਵਾਂ ਨੂੰ ਤਿਆਰ ਕਰ ਰਹੇ ਹਨ! ਇੱਕੋ ਜਿਹੇ ਸਭ ਲਈ ਫਿੱਟ ਹੋਣ ਵਾਲੇ ਤਰੀਕੇ ਦੀ ਬਜਾਏ, ਬੱਚੇ ਆਪਣੀ ਰਫ਼ਤਾਰ ਨਾਲ ਸਿੱਖ ਸਕਦੇ ਹਨ ਅਤੇ ਉਹਨਾਂ ਖੇਤਰਾਂ 'ਤੇ ਧਿਆਨ ਕੇਂਦਰਿਤ ਕਰ ਸਕਦੇ ਹਨ ਜਿੱਥੇ ਉਹ ਸੰਘਰਸ਼ ਕਰਦੇ ਹਨ। ਇਸ ਤੋਂ ਇਲਾਵਾ, ਐਡਟੈਕ ਕੰਪਨੀਆਂ ਲਗਾਤਾਰ ਨਵੀਆਂ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਲੈ ਕੇ ਆ ਰਹੀਆਂ ਹਨ - ਇੰਟਰਐਕਟਿਵ ਸਿਮੂਲੇਸ਼ਨ, ਗੇਮੀਫਾਈਡ ਲਰਨਿੰਗ, ਵੀਆਰ ਕਲਾਸਰੂਮ - ਇਹ ਸਭ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਜੋੜੀ ਰੱਖਣ ਲਈ ਹਨ। ਮੈਂ BYJU ਦੀ ਵੈੱਬਸਾਈਟ 'ਤੇ ਦੇਖਿਆ ਕਿ ਉਹ Rs. 999 ਤੋਂ ਸ਼ੁਰੂ ਹੋਣ ਵਾਲੇ ਕੋਰਸਾਂ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰ ਰਹੇ ਹਨ।", "normalised": "ਇੱਕ ਵੱਡਾ ਬਦਲਾਅ ਜੋ ਮੈਂ ਦੇਖ ਰਿਹਾ ਹਾਂ ਉਹ ਹੈ ਵਧੇਰੇ ਵਿਅਕਤੀਗਤ ਸਿੱਖਿਆ। ਕਲਪਨਾ ਕਰੋ ਕਿ ਏ-ਆਈ ਐਲਗੋਰਿਦਮ ਹਰੇਕ ਵਿਦਿਆਰਥੀ ਦੀਆਂ ਖਾਸ ਲੋੜਾਂ ਅਨੁਸਾਰ ਪਾਠ ਯੋਜਨਾਵਾਂ ਤਿਆਰ ਕਰ ਰਹੇ ਹਨ! ਇੱਕੋ-ਸਾਈਜ਼-ਫਿੱਟ-ਆਲ ਪਹੁੰਚ ਦੀ ਬਜਾਏ, ਬੱਚੇ ਆਪਣੀ ਰਫ਼ਤਾਰ ਨਾਲ ਸਿੱਖ ਸਕਦੇ ਹਨ ਅਤੇ ਉਹਨਾਂ ਖੇਤਰਾਂ 'ਤੇ ਧਿਆਨ ਕੇਂਦਰਿਤ ਕਰ ਸਕਦੇ ਹਨ ਜਿੱਥੇ ਉਹ ਸੰਘਰਸ਼ ਕਰਦੇ ਹਨ। ਇਸ ਤੋਂ ਇਲਾਵਾ, ਈ-ਡੀ-ਟੈਕ ਕੰਪਨੀਆਂ ਲਗਾਤਾਰ ਨਵੀਆਂ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਲੈ ਕੇ ਆ ਰਹੀਆਂ ਹਨ - ਇੰਟਰਐਕਟਿਵ ਸਿਮੂਲੇਸ਼ਨ, ਗੇਮੀਫਾਈਡ ਲਰਨਿੰਗ, ਵੀ-ਆਰ ਕਲਾਸਰੂਮ - ਇਹ ਸਭ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਰੁਝੇ ਰੱਖਣ ਲਈ। ਮੈਂ ਬੀ-ਵਾਈ-ਜੇ-ਯੂ ਦੀ ਵੈੱਬਸਾਈਟ 'ਤੇ ਦੇਖਿਆ ਕਿ ਉਹ ਨੌਂ ਸੌ ਨੜਿੰਨਵੇਂ ਰੁਪਏ ਤੋਂ ਸ਼ੁਰੂ ਹੋਣ ਵਾਲੇ ਕੋਰਸਾਂ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰ ਰਹੇ ਹਨ।"}
{"unnormalised": "ਹਾਲਾਂਕਿ, ਕੁਝ ਚੁਣੌਤੀਆਂ 'ਤੇ ਅਜੇ ਵੀ ਧਿਆਨ ਦੇਣ ਦੀ ਲੋੜ ਹੈ। ਡਿਜੀਟਲ ਸਾਖਰਤਾ ਇੱਕ ਵੱਡੀ ਚੁਣੌਤੀ ਹੈ। ਹਰ ਕਿਸੇ ਕੋਲ ਸਥਿਰ ਇੰਟਰਨੈਟ ਕਨੈਕਸ਼ਨ ਜਾਂ ਡਿਵਾਈਸ ਤੱਕ ਪਹੁੰਚ ਨਹੀਂ ਹੈ। ਪੇਂਡੂ ਖੇਤਰਾਂ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਜਾਂ ਘੱਟ ਆਮਦਨੀ ਵਾਲੇ ਪਰਿਵਾਰਾਂ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਬਾਰੇ ਸੋਚੋ। ਸਾਨੂੰ ਔਨਲਾਈਨ ਸਿੱਖਿਆ ਨੂੰ ਵਧੇਰੇ ਦਿਲਚਸਪ ਅਤੇ ਘੱਟ ਅਲੱਗ-ਥਲੱਗ ਕਰਨ ਦੇ ਤਰੀਕੇ ਵੀ ਲੱਭਣ ਦੀ ਲੋੜ ਹੈ। ਦਿਨ ਵਿੱਚ 6 ਘੰਟੇ ਸਕ੍ਰੀਨ ਦੇ ਸਾਹਮਣੇ ਬੈਠਣਾ ਬਹੁਤ ਥਕਾ ਦੇਣ ਵਾਲਾ ਹੋ ਸਕਦਾ ਹੈ, ਇੱਥੋਂ ਤੱਕ ਕਿ ਇੰਟਰਐਕਟਿਵ ਸਮੱਗਰੀ ਨਾਲ ਵੀ।", "normalised": "ਹਾਲਾਂਕਿ, ਕੁਝ ਚੁਣੌਤੀਆਂ ਨੂੰ ਅਜੇ ਵੀ ਹੱਲ ਕਰਨ ਦੀ ਲੋੜ ਹੈ। ਡਿਜੀਟਲ ਸਾਖਰਤਾ ਇੱਕ ਵੱਡੀ ਚੁਣੌਤੀ ਹੈ। ਹਰ ਕਿਸੇ ਕੋਲ ਸਥਿਰ ਇੰਟਰਨੈਟ ਕਨੈਕਸ਼ਨ ਜਾਂ ਡਿਵਾਈਸ ਦੀ ਪਹੁੰਚ ਨਹੀਂ ਹੈ। ਪੇਂਡੂ ਖੇਤਰਾਂ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਜਾਂ ਘੱਟ ਆਮਦਨੀ ਵਾਲੇ ਪਰਿਵਾਰਾਂ ਬਾਰੇ ਸੋਚੋ। ਸਾਨੂੰ ਔਨਲਾਈਨ ਸਿੱਖਿਆ ਨੂੰ ਵਧੇਰੇ ਦਿਲਚਸਪ ਅਤੇ ਘੱਟ ਅਲੱਗ-ਥਲੱਗ ਬਣਾਉਣ ਦੇ ਤਰੀਕੇ ਵੀ ਲੱਭਣ ਦੀ ਲੋੜ ਹੈ। ਦਿਨ ਵਿੱਚ ਛੇ ਘੰਟੇ ਸਕ੍ਰੀਨ ਦੇ ਸਾਹਮਣੇ ਬੈਠਣਾ ਸੱਚਮੁੱਚ ਥਕਾ ਦੇਣ ਵਾਲਾ ਹੋ ਸਕਦਾ ਹੈ, ਭਾਵੇਂ ਇੰਟਰਐਕਟਿਵ ਸਮੱਗਰੀ ਨਾਲ ਵੀ।"}
{"unnormalised": "ਇੱਕ ਹੋਰ ਗੱਲ ਅਧਿਆਪਕਾਂ ਦੀ ਭੂਮਿਕਾ ਹੈ। ਔਨਲਾਈਨ ਸਿੱਖਿਆ ਨੂੰ ਅਧਿਆਪਕਾਂ ਦੀ ਥਾਂ ਨਹੀਂ ਲੈਣੀ ਚਾਹੀਦੀ; ਇਸ ਨੂੰ ਉਹਨਾਂ ਦਾ ਪੂਰਕ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ। ਅਧਿਆਪਕ ਸਲਾਹਕਾਰਾਂ ਅਤੇ ਸਹੂਲਤਕਾਰਾਂ ਵਜੋਂ ਕੰਮ ਕਰ ਸਕਦੇ ਹਨ, ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਔਨਲਾਈਨ ਸਰੋਤਾਂ ਰਾਹੀਂ ਮਾਰਗਦਰਸ਼ਨ ਕਰ ਸਕਦੇ ਹਨ ਅਤੇ ਵਿਅਕਤੀਗਤ ਸਹਾਇਤਾ ਪ੍ਰਦਾਨ ਕਰ ਸਕਦੇ ਹਨ। ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਇੱਕ ਮਿਸ਼ਰਤ ਪਹੁੰਚ - ਔਨਲਾਈਨ ਅਤੇ ਔਫਲਾਈਨ ਸਿੱਖਿਆ ਦਾ ਸੁਮੇਲ - ਅੱਗੇ ਵਧਣ ਦਾ ਸਭ ਤੋਂ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਤਰੀਕਾ ਹੈ। ਕੁਝ ਸਕੂਲ ਪਹਿਲਾਂ ਹੀ ਇਸ ਮਾਡਲ ਨਾਲ ਪ੍ਰਯੋਗ ਕਰ ਰਹੇ ਹਨ, ਜਿਵੇਂ ਕਿ ਡੀਪੀਐਸ, ਜੋ ਆਪਣੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਹਾਈਬ੍ਰਿਡ ਕਲਾਸਾਂ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਦਾ ਹੈ।", "normalised": "ਇਕ ਹੋਰ ਗੱਲ ਅਧਿਆਪਕਾਂ ਦੀ ਭੂਮਿਕਾ ਹੈ। ਔਨਲਾਈਨ ਸਿੱਖਿਆ ਨੂੰ ਅਧਿਆਪਕਾਂ ਦੀ ਥਾਂ ਨਹੀਂ ਲੈਣੀ ਚਾਹੀਦੀ; ਇਸ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਪੂਰਕ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ। ਅਧਿਆਪਕ ਸਲਾਹਕਾਰਾਂ ਅਤੇ ਸੁਵਿਧਾਕਾਰਾਂ ਵਜੋਂ ਕੰਮ ਕਰ ਸਕਦੇ ਹਨ, ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਔਨਲਾਈਨ ਸਰੋਤਾਂ ਰਾਹੀਂ ਮਾਰਗਦਰਸ਼ਨ ਕਰ ਸਕਦੇ ਹਨ ਅਤੇ ਵਿਅਕਤੀਗਤ ਸਹਾਇਤਾ ਪ੍ਰਦਾਨ ਕਰ ਸਕਦੇ ਹਨ। ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਇੱਕ ਮਿਸ਼ਰਤ ਪਹੁੰਚ - ਔਨਲਾਈਨ ਅਤੇ ਔਫਲਾਈਨ ਸਿੱਖਿਆ ਦਾ ਸੁਮੇਲ - ਅੱਗੇ ਵਧਣ ਦਾ ਸਭ ਤੋਂ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਤਰੀਕਾ ਹੈ। ਕੁਝ ਸਕੂਲ ਪਹਿਲਾਂ ਹੀ ਇਸ ਮਾਡਲ ਨਾਲ ਪ੍ਰਯੋਗ ਕਰ ਰਹੇ ਹਨ, ਜਿਵੇਂ ਕਿ ਡੀ-ਪੀ-ਐਸ, ਜੋ ਆਪਣੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਹਾਈਬ੍ਰਿਡ ਕਲਾਸਾਂ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਦਾ ਹੈ।"}
{"unnormalised": "ਕੁੱਲ ਮਿਲਾ ਕੇ, ਮੈਂ ਭਾਰਤ ਵਿੱਚ ਔਨਲਾਈਨ ਸਿੱਖਿਆ ਦੇ ਭਵਿੱਖ ਬਾਰੇ ਆਸ਼ਾਵਾਦੀ ਹਾਂ। ਇਸ ਵਿੱਚ ਸਿੱਖਿਆ ਨੂੰ ਜਮਹੂਰੀ ਬਣਾਉਣ ਅਤੇ ਇਸਨੂੰ ਹਰ ਕਿਸੇ ਲਈ ਪਹੁੰਚਯੋਗ ਬਣਾਉਣ ਦੀ ਸਮਰੱਥਾ ਹੈ, ਭਾਵੇਂ ਉਹਨਾਂ ਦਾ ਸਥਾਨ ਜਾਂ ਪਿਛੋਕੜ ਕੋਈ ਵੀ ਹੋਵੇ। ਪਰ ਸਾਨੂੰ ਚੁਣੌਤੀਆਂ ਤੋਂ ਸੁਚੇਤ ਰਹਿਣ ਅਤੇ ਇੱਕ ਅਜਿਹਾ ਸਿੱਖਣ ਦਾ ਮਾਹੌਲ ਬਣਾਉਣ ਲਈ ਸਹਿਯੋਗੀ ਢੰਗ ਨਾਲ ਕੰਮ ਕਰਨ ਦੀ ਲੋੜ ਹੈ ਜੋ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਅਤੇ ਬਰਾਬਰ ਦੋਵੇਂ ਹੋਵੇ। ਉਮੀਦ ਹੈ, 2030 ਤੱਕ, ਔਨਲਾਈਨ ਸਿੱਖਿਆ ਭਾਰਤੀ ਸਿੱਖਿਆ ਪ੍ਰਣਾਲੀ ਦਾ ਇੱਕ ਅਟੁੱਟ ਅੰਗ ਹੋਵੇਗੀ।", "normalised": "ਕੁੱਲ ਮਿਲਾ ਕੇ, ਮੈਂ ਭਾਰਤ ਵਿੱਚ ਔਨਲਾਈਨ ਸਿੱਖਿਆ ਦੇ ਭਵਿੱਖ ਬਾਰੇ ਆਸ਼ਾਵਾਦੀ ਹਾਂ। ਇਸ ਵਿੱਚ ਸਿੱਖਿਆ ਦਾ ਲੋਕਤੰਤਰੀਕਰਨ ਕਰਨ ਅਤੇ ਇਸਨੂੰ ਹਰ ਕਿਸੇ ਲਈ ਪਹੁੰਚਯੋਗ ਬਣਾਉਣ ਦੀ ਸਮਰੱਥਾ ਹੈ, ਭਾਵੇਂ ਉਹਨਾਂ ਦਾ ਸਥਾਨ ਜਾਂ ਪਿਛੋਕੜ ਕੋਈ ਵੀ ਹੋਵੇ। ਪਰ ਸਾਨੂੰ ਚੁਣੌਤੀਆਂ ਤੋਂ ਸੁਚੇਤ ਰਹਿਣ ਅਤੇ ਇੱਕ ਸਿੱਖਣ ਦਾ ਮਾਹੌਲ ਬਣਾਉਣ ਲਈ ਸਹਿਯੋਗੀ ਢੰਗ ਨਾਲ ਕੰਮ ਕਰਨ ਦੀ ਲੋੜ ਹੈ ਜੋ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਅਤੇ ਬਰਾਬਰ ਦੋਵੇਂ ਹੋਵੇ। ਉਮੀਦ ਹੈ, ਦੋ ਹਜ਼ਾਰ ਤੀਹ ਤੱਕ, ਔਨਲਾਈਨ ਸਿੱਖਿਆ ਭਾਰਤੀ ਸਿੱਖਿਆ ਪ੍ਰਣਾਲੀ ਦਾ ਇੱਕ ਅਨਿੱਖੜਵਾਂ ਅੰਗ ਹੋਵੇਗੀ।"}
