{"unnormalised": "नमस्कार सबैजना,", "normalised": "नमस्कार सबैजना,"}
{"unnormalised": "त्यसोभए, म हिजोआज उपाधिहरूको बारेमा सोचिरहेको थिएँ, थाहा छ नि? विशेष गरी चिकित्सा क्षेत्रमा। यो एक ठूलो कुरा हो, हैन र? जस्तै, तपाईंले जो कोहीलाई पनि \"डाक्टर\" भन्नुहुन्न, हैन? मेरी बहिनी, प्रिया, डाक्टर शर्मा बन्न धेरै मेहनत गरिरहेकी छिन्।", "normalised": "केही दिन अघि म उपाधिहरूको बारेमा सोचिरहेको थिएँ, थाहा छ नि? विशेष गरी चिकित्सा क्षेत्रमा। यो एक ठूलो कुरा हो, हैन र? जस्तै, तपाईंले जो कोहीलाई पनि \"डाक्टर\" भन्नुहुन्न, हैन त? मेरी काकीकी छोरी, प्रिया, डाक्टर शर्मा बन्नको लागि धेरै मेहनत गरिरहेकी छ।"}
{"unnormalised": "यसले मलाई त्यहाँका सबै विभिन्न शीर्षकहरूको बारेमा सोच्न बाध्य बनायो। हामीसँग सुरुमा तपाईंको आधारभूत डाक्टर छ। त्यसपछि तपाईंसँग MD जस्ता विशेषज्ञहरू छन्, जुन, म गलत भएमा सच्याउनुहोस्, जसको अर्थ चिकित्सा चिकित्सक हो। र त्यसपछि सल्लाहकारहरूको सम्पूर्ण संसार छ - जस्तै वरिष्ठ सल्लाहकार, र सल्लाहकार न्यूरोलोजिस्ट। यो एक जंगल जस्तै छ!", "normalised": "यसले मलाई त्यहाँ भएका सबै फरक उपाधिहरूको बारेमा सोच्न बाध्य बनायो। हामीसँग सुरुमा आधारभूत डाक्टर छ। त्यसपछि एम-डी जस्ता विशेषज्ञहरू छन्, जुन, यदि म गलत छैन भने, डाक्टर अफ मेडिसिनको लागि हो। र त्यसपछि सल्लाहकारहरूको सम्पूर्ण संसार छ - जस्तै वरिष्ठ सल्लाहकार, र सल्लाहकार न्यूरोलोजिस्ट। यो एउटा जंगल जस्तै छ!"}
{"unnormalised": "अनि नर्सिङ कर्मचारीको बारेमा के छ? तपाईंसँग RN छ, त्यो दर्ता नर्स हो, हैन? र त्यसपछि नर्स व्यवसायी (NP) र अन्य सबै प्रकारका संक्षिप्त नाम र शीर्षकहरू छन् जुन म सीधा राख्न खोज्दा स्पष्ट रूपमा हराउँछु। मेरी बुआ, उहाँ AIIMS मा हेड नर्स हुनुहुन्छ, र उहाँलाई पनि कहिलेकाहीं केही खोज्नु पर्छ!", "normalised": "र नर्सिङ कर्मचारीहरूको बारेमा के छ? तपाईंसँग आर-एन छ, त्यो रेजिष्टर्ड नर्स हो, हैन? र त्यसपछि नर्स व्यवसायी (एन-पी) र अन्य धेरै प्रकारका संक्षिप्त रूपहरू र उपाधिहरू छन् जुन म स्पष्ट रूपमा सीधा राख्न प्रयास गर्दा हराउँछु। मेरी बुवा, उहाँ ए-आई-आई-एम-एसमा हेड नर्स हुनुहुन्छ, र कहिलेकाहीं उहाँलाई पनि केही हेर्नुपर्ने हुन्छ!"}
{"unnormalised": "त्यसपछि शैक्षिक शीर्षकहरू छन्। जस्तै, प्रोफेसर गुप्ता जसले मलाई कलेजमा जीवविज्ञान पढाउनुभयो! उहाँ सधैं \"प्रोफेसर\" भन्न जोड दिनुहुन्थ्यो। यो धेरै औपचारिक लाग्यो, तर मलाई लाग्छ उहाँले यो कमाउनुभयो। र अनुसन्धानमा काम गर्ने पीएचडीहरूको बारेमा के छ? तिनीहरूले बिरामीहरूको प्रत्यक्ष उपचार नगर्न सक्छन्, तर तिनीहरू अझै पनि क्षेत्रमा योगदान गरिरहेका छन्।", "normalised": "त्यसपछि शैक्षिक उपाधिहरू छन्। जस्तै, प्रोफेसर गुप्ता जसले मलाई कलेजमा जीवविज्ञान पढाउनुभयो! उहाँ सधैं \"प्रोफेसर\" भनेर बोलाउन जोड दिनुहुन्थ्यो। यो धेरै औपचारिक लाग्थ्यो, तर मलाई लाग्छ उहाँले यो कमाए। र अनुसन्धानमा काम गर्ने पी-एच-डी-हरूको बारेमा के छ? उनीहरूले प्रत्यक्ष रूपमा बिरामीहरूको उपचार नगर्न सक्छन्, तर उनीहरूले अझै पनि यस क्षेत्रमा योगदान गरिरहेका छन्।"}
{"unnormalised": "अनि मलाई सबै फरक विशेषज्ञताका क्षेत्रहरूमा सुरु पनि नगर्नुहोस्। तपाईंले \"कार्डियोलोजिस्ट,\" \"ओन्कोलोजिस्ट,\" \"ENT विशेषज्ञ\" जस्ता कुराहरू सुन्नुहुन्छ, र यस्तो लाग्छ, कसरी कसैले यसको ट्र्याक राख्छ? मैले एक पटक गल्तीले एक छालाको डाक्टरलाई छालाको दागको बारेमा सोधे! कस्तो लाजमर्दो।", "normalised": "र मलाई सबै फरक विशेषज्ञताका क्षेत्रहरूको बारेमा कुरा नगर्नुहोस्। तपाईंले \"कार्डियोलोजिस्ट,\" \"अन्कोलोजिस्ट,\" \"ई-एन-टी विशेषज्ञ,\" जस्ता कुराहरू सुन्नुहुन्छ, र यो यस्तो छ कि कसैले कसरी सबै कुराको ट्र्याक राख्छ? मैले एक पटक गल्तीले छालाको एलर्जीको बारेमा आँखाको डाक्टरलाई सोधे! कस्तो लाजमर्दो।"}
{"unnormalised": "यद्यपि यो रोचक छ, यी शीर्षकहरूले कति महत्त्व राख्छन्, विशेष गरी यहाँ भारतमा। जस्तै, मानिसहरूले स्वचालित रूपमा मान्छन् कि तपाईं प्रतिभाशाली हुनुहुन्छ र तपाईंको नामको अगाडि \"डाक्टर\" छ भने सबै कुरा थाहा छ। जुन, अवश्य पनि, सधैं हुँदैन! तर यो एक सांस्कृतिक कुरा हो, थाहा छ नि?", "normalised": "यो रोचक छ, यद्यपि, यी उपाधिहरूले कति महत्व राख्छन्, विशेष गरी यहाँ भारतमा। जस्तै, मानिसहरूले स्वतः अनुमान लगाउँछन् कि तपाईं प्रतिभाशाली हुनुहुन्छ र तपाईंको नामको अगाडि \"डाक्टर\" छ भने सबै कुरा थाहा छ। जुन, अवश्य पनि, सधैं हुँदैन! तर यो एउटा सांस्कृतिक कुरा हो, थाहा छ नि?"}
{"unnormalised": "जे होस्, चिकित्सा संसारमा शीर्षकहरूको बारेमा केही यादृच्छिक विचारहरू। सायद कसैले यो सबैलाई सीधा राख्नको लागि एक उपयोगी गाइड सिर्जना गर्न सक्छ? मलाई थाहा छ मलाई एउटा प्रयोग गर्न सक्छु। अब, यदि तपाईंले मलाई माफ गर्नुहुन्छ भने, म एक कप चिया खान जाँदैछु। टाटा अहिलेलाई!", "normalised": "जे होस्, चिकित्सा संसारमा उपाधिहरूको बारेमा केही अनियमित विचारहरू। सायद कसैले यसलाई सीधा राख्नको लागि एउटा उपयोगी गाइड बनाउन सक्छ? मलाई थाहा छ मलाई एउटा चाहिन्छ। अब, यदि तपाईं माफ गर्नुहुन्छ भने, म एक कप चिया खान जान्छु। टाटा अहिलेलाई!"}
