```json
{
  "unnormalised": "Aiyo, ਲੱਗਦਾ ਹੈ ਕਿ ਹਰ ਕੋਈ ਇਸ ਨਵੀਂ ਇੰਟਰਨੈਟ ਚੀਜ਼ ਬਾਰੇ ਗੱਲ ਕਰ ਰਿਹਾ ਹੈ! ਜ਼ਾਹਰ ਹੈ, ਇਸਨੂੰ \"Web3\" ਕਿਹਾ ਜਾਂਦਾ ਹੈ ਅਤੇ ਇਹ, ਜਿਵੇਂ ਕਿ, ਔਨਲਾਈਨ ਅਗਲਾ ਵੱਡਾ ਇਨਕਲਾਬ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ। \"ਡਾਟ ਕਾਮ\" ਬੁਲਬੁਲਾ ਭੁੱਲ ਜਾਓ, ਇਹ \"ਡਾਟ ਬਲਾਕਚੈਨ\" ਮੇਨੀਆ ਹੈ, ਸ਼ਾਇਦ? ਮੇਰੇ ਚਚੇਰੇ ਭਰਾ ਸੁਰੇਸ਼ ਤੋਂ ਸੁਣਿਆ, ਜੋ ਕਿ ਇੱਕ ਪੂਰਾ ਟੈਕੀ ਹੈ। ਉਹ ਕਹਿ ਰਿਹਾ ਸੀ ਕਿ ਇਹ ਸਭ ਵਿਕੇਂਦਰੀਕਰਣ ਅਤੇ ਉਪਭੋਗਤਾਵਾਂ ਦੇ ਆਪਣੇ ਡੇਟਾ ਦੇ ਮਾਲਕ ਹੋਣ ਬਾਰੇ ਹੈ। ਹੁਣ, ਜਿਵੇਂ ਕਿ, ਹਰ ਚੀਜ਼ ਲਈ Facebook ਜਾਂ Google 'ਤੇ ਭਰੋਸਾ ਕਰਨ ਦੀ ਲੋੜ ਨਹੀਂ ਹੈ।",
  "normalised": "Aiyo, ਲੱਗਦਾ ਹੈ ਕਿ ਹਰ ਕੋਈ ਇਸ ਨਵੀਂ ਇੰਟਰਨੈਟ ਚੀਜ਼ ਬਾਰੇ ਗੱਲ ਕਰ ਰਿਹਾ ਹੈ! ਜ਼ਾਹਰ ਹੈ, ਇਸਨੂੰ \"Web 3\" ਕਿਹਾ ਜਾਂਦਾ ਹੈ ਅਤੇ ਇਹ, ਜਿਵੇਂ ਕਿ, ਔਨਲਾਈਨ ਅਗਲਾ ਵੱਡਾ ਇਨਕਲਾਬ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ। \"ਡਾਟ ਕਾਮ\" ਬੁਲਬੁਲਾ ਭੁੱਲ ਜਾਓ, ਇਹ \"ਡਾਟ ਬਲਾਕਚੈਨ\" ਮੇਨੀਆ ਹੈ, ਸ਼ਾਇਦ? ਮੇਰੇ ਚਚੇਰੇ ਭਰਾ ਸੁਰੇਸ਼ ਤੋਂ ਸੁਣਿਆ, ਜੋ ਕਿ ਇੱਕ ਪੂਰਾ ਟੈਕੀ ਹੈ। ਉਹ ਕਹਿ ਰਿਹਾ ਸੀ ਕਿ ਇਹ ਸਭ ਵਿਕੇਂਦਰੀਕਰਣ ਅਤੇ ਉਪਭੋਗਤਾਵਾਂ ਦੇ ਆਪਣੇ ਡੇਟਾ ਦੇ ਮਾਲਕ ਹੋਣ ਬਾਰੇ ਹੈ। ਹੁਣ, ਜਿਵੇਂ ਕਿ, ਹਰ ਚੀਜ਼ ਲਈ Facebook ਜਾਂ Google 'ਤੇ ਭਰੋਸਾ ਕਰਨ ਦੀ ਲੋੜ ਨਹੀਂ ਹੈ।",
  "raw": "Aiyo, ਲੱਗਦਾ ਹੈ ਕਿ ਹਰ ਕੋਈ ਇਸ ਨਵੀਂ ਇੰਟਰਨੈਟ ਚੀਜ਼ ਬਾਰੇ ਗੱਲ ਕਰ ਰਿਹਾ ਹੈ! ਜ਼ਾਹਰ ਹੈ, ਇਸਨੂੰ \"Web3\" ਕਿਹਾ ਜਾਂਦਾ ਹੈ ਅਤੇ ਇਹ, ਜਿਵੇਂ ਕਿ, ਔਨਲਾਈਨ ਅਗਲਾ ਵੱਡਾ ਇਨਕਲਾਬ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ। \"ਡਾਟ ਕਾਮ\" ਬੁਲਬੁਲਾ ਭੁੱਲ ਜਾਓ, ਇਹ \"ਡਾਟ ਬਲਾਕਚੈਨ\" ਮੇਨੀਆ ਹੈ, ਸ਼ਾਇਦ? ਮੇਰੇ ਚਚੇਰੇ ਭਰਾ ਸੁਰੇਸ਼ ਤੋਂ ਸੁਣਿਆ, ਜੋ ਕਿ ਇੱਕ ਪੂਰਾ ਟੈਕੀ ਹੈ। ਉਹ ਕਹਿ ਰਿਹਾ ਸੀ ਕਿ ਇਹ ਸਭ ਵਿਕੇਂਦਰੀਕਰਣ ਅਤੇ ਉਪਭੋਗਤਾਵਾਂ ਦੇ ਆਪਣੇ ਡੇਟਾ ਦੇ ਮਾਲਕ ਹੋਣ ਬਾਰੇ ਹੈ। ਹੁਣ, ਜਿਵੇਂ ਕਿ, ਹਰ ਚੀਜ਼ ਲਈ Facebook ਜਾਂ Google 'ਤੇ ਭਰੋਸਾ ਕਰਨ ਦੀ ਲੋੜ ਨਹੀਂ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਇਸ ਲਈ, ਅਸਲ ਵਿੱਚ, ਤੁਹਾਡੇ Google ਖਾਤੇ ਨਾਲ ਲੌਗ ਇਨ ਕਰਨ ਦੀ ਬਜਾਏ, ਤੁਸੀਂ \"ਕ੍ਰਿਪਟੋ ਵਾਲਿਟ\" ਨਾਮਕ ਚੀਜ਼ ਦੀ ਵਰਤੋਂ ਕਰੋਗੇ। ਸੁਰੇਸ਼ ਨੇ ਮੈਨੂੰ ਆਪਣਾ MetaMask ਵਾਲਿਟ ਦਿਖਾਇਆ, ਜੋ ਕਿ tbh ਬਹੁਤ ਉਲਝਣ ਵਾਲਾ ਲੱਗ ਰਿਹਾ ਸੀ। ਉਹ ਕਹਿੰਦਾ ਹੈ ਕਿ ਇਹ Web3 ਸਟੱਫ ਤੁਹਾਨੂੰ ਕ੍ਰਿਪਟੋ, ਜਿਵੇਂ ਕਿ Bitcoin ਜਾਂ Ethereum ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਚੀਜ਼ਾਂ ਖਰੀਦਣ ਅਤੇ ਵੇਚਣ ਦੇਵੇਗਾ। ਯਾਦ ਕਰੋ ਜਦੋਂ Bitcoin ਸਿਰਫ਼ ₹500 ਸੀ? ਹਾਏ। ਹੁਣ ਇਹ ਲੱਖਾਂ ਵਿੱਚ ਹੈ! ਤੁਸੀਂ \"NFTs\" ਵੀ ਬਣਾ ਸਕਦੇ ਹੋ, ਵੇਚ ਸਕਦੇ ਹੋ ਅਤੇ ਮਾਲਕ ਹੋ ਸਕਦੇ ਹੋ, ਜੋ ਕਿ ਉਹ ਡਿਜੀਟਲ ਸੰਗ੍ਰਹਿ ਹਨ ਜਿਨ੍ਹਾਂ ਬਾਰੇ ਹਰ ਕੋਈ ਪਾਗਲ ਹੋ ਰਿਹਾ ਹੈ।",
  "normalised": "ਇਸ ਲਈ, ਅਸਲ ਵਿੱਚ, ਤੁਹਾਡੇ Google ਖਾਤੇ ਨਾਲ ਲੌਗ ਇਨ ਕਰਨ ਦੀ ਬਜਾਏ, ਤੁਸੀਂ \"ਕ੍ਰਿਪਟੋ ਵਾਲਿਟ\" ਨਾਮਕ ਚੀਜ਼ ਦੀ ਵਰਤੋਂ ਕਰੋਗੇ। ਸੁਰੇਸ਼ ਨੇ ਮੈਨੂੰ ਆਪਣਾ MetaMask ਵਾਲਿਟ ਦਿਖਾਇਆ, ਜੋ ਕਿ ਇਮਾਨਦਾਰ ਹੋਣ ਲਈ ਬਹੁਤ ਉਲਝਣ ਵਾਲਾ ਲੱਗ ਰਿਹਾ ਸੀ। ਉਹ ਕਹਿੰਦਾ ਹੈ ਕਿ ਇਹ Web 3 ਸਟੱਫ ਤੁਹਾਨੂੰ ਕ੍ਰਿਪਟੋ, ਜਿਵੇਂ ਕਿ Bitcoin ਜਾਂ Ethereum ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਚੀਜ਼ਾਂ ਖਰੀਦਣ ਅਤੇ ਵੇਚਣ ਦੇਵੇਗਾ। ਯਾਦ ਕਰੋ ਜਦੋਂ Bitcoin ਸਿਰਫ਼ ਰੁਪਏ 500 ਸੀ? ਹਾਏ। ਹੁਣ ਇਹ ਲੱਖਾਂ ਵਿੱਚ ਹੈ! ਤੁਸੀਂ \"N-F-T-s\" ਵੀ ਬਣਾ ਸਕਦੇ ਹੋ, ਵੇਚ ਸਕਦੇ ਹੋ ਅਤੇ ਮਾਲਕ ਹੋ ਸਕਦੇ ਹੋ, ਜੋ ਕਿ ਉਹ ਡਿਜੀਟਲ ਸੰਗ੍ਰਹਿ ਹਨ ਜਿਨ੍ਹਾਂ ਬਾਰੇ ਹਰ ਕੋਈ ਪਾਗਲ ਹੋ ਰਿਹਾ ਹੈ।",
  "raw": "ਇਸ ਲਈ, ਅਸਲ ਵਿੱਚ, ਤੁਹਾਡੇ Google ਖਾਤੇ ਨਾਲ ਲੌਗ ਇਨ ਕਰਨ ਦੀ ਬਜਾਏ, ਤੁਸੀਂ \"ਕ੍ਰਿਪਟੋ ਵਾਲਿਟ\" ਨਾਮਕ ਚੀਜ਼ ਦੀ ਵਰਤੋਂ ਕਰੋਗੇ। ਸੁਰੇਸ਼ ਨੇ ਮੈਨੂੰ ਆਪਣਾ MetaMask ਵਾਲਿਟ ਦਿਖਾਇਆ, ਜੋ ਕਿ tbh ਬਹੁਤ ਉਲਝਣ ਵਾਲਾ ਲੱਗ ਰਿਹਾ ਸੀ। ਉਹ ਕਹਿੰਦਾ ਹੈ ਕਿ ਇਹ Web3 ਸਟੱਫ ਤੁਹਾਨੂੰ ਕ੍ਰਿਪਟੋ, ਜਿਵੇਂ ਕਿ Bitcoin ਜਾਂ Ethereum ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਚੀਜ਼ਾਂ ਖਰੀਦਣ ਅਤੇ ਵੇਚਣ ਦੇਵੇਗਾ। ਯਾਦ ਕਰੋ ਜਦੋਂ Bitcoin ਸਿਰਫ਼ ₹500 ਸੀ? ਹਾਏ। ਹੁਣ ਇਹ ਲੱਖਾਂ ਵਿੱਚ ਹੈ! ਤੁਸੀਂ \"NFTs\" ਵੀ ਬਣਾ ਸਕਦੇ ਹੋ, ਵੇਚ ਸਕਦੇ ਹੋ ਅਤੇ ਮਾਲਕ ਹੋ ਸਕਦੇ ਹੋ, ਜੋ ਕਿ ਉਹ ਡਿਜੀਟਲ ਸੰਗ੍ਰਹਿ ਹਨ ਜਿਨ੍ਹਾਂ ਬਾਰੇ ਹਰ ਕੋਈ ਪਾਗਲ ਹੋ ਰਿਹਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਪਰ, ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ, ਇੱਥੇ ਬਹੁਤ ਸਾਰੇ ਸੰਦੇਹ ਵੀ ਹਨ। ਕੁਝ ਲੋਕ ਕਹਿ ਰਹੇ ਹਨ ਕਿ ਇਹ ਸਿਰਫ਼ ਇੱਕ ਹਾਈਪ ਹੈ ਅਤੇ ਇਹ ਅਸਲ ਵਿੱਚ ਹੁਣ ਦੇ ਤਰੀਕਿਆਂ ਤੋਂ ਵੱਖਰਾ ਨਹੀਂ ਹੈ। ਘੁਟਾਲਿਆਂ ਅਤੇ ਸੁਰੱਖਿਆ ਬਾਰੇ ਵੀ ਚਿੰਤਾਵਾਂ ਹਨ ਕਿਉਂਕਿ ਸਭ ਕੁਝ ਬਲਾਕਚੈਨ ਤਕਨਾਲੋਜੀ 'ਤੇ ਬਣਾਇਆ ਗਿਆ ਹੈ। ਇੰਸਟਾ 'ਤੇ ਕੁਝ ਬਾਬਾ 2 ETH ਗੁਆ ਬੈਠਾ! ਵਿਚਾਰਾ ਗਰੀਬ।",
  "normalised": "ਪਰ, ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ, ਇੱਥੇ ਬਹੁਤ ਸਾਰੇ ਸੰਦੇਹ ਵੀ ਹਨ। ਕੁਝ ਲੋਕ ਕਹਿ ਰਹੇ ਹਨ ਕਿ ਇਹ ਸਿਰਫ਼ ਇੱਕ ਹਾਈਪ ਹੈ ਅਤੇ ਇਹ ਅਸਲ ਵਿੱਚ ਹੁਣ ਦੇ ਤਰੀਕਿਆਂ ਤੋਂ ਵੱਖਰਾ ਨਹੀਂ ਹੈ। ਘੁਟਾਲਿਆਂ ਅਤੇ ਸੁਰੱਖਿਆ ਬਾਰੇ ਵੀ ਚਿੰਤਾਵਾਂ ਹਨ ਕਿਉਂਕਿ ਸਭ ਕੁਝ ਬਲਾਕਚੈਨ ਤਕਨਾਲੋਜੀ 'ਤੇ ਬਣਾਇਆ ਗਿਆ ਹੈ। ਇੰਸਟਾ 'ਤੇ ਕੁਝ ਬਾਬਾ ਦੋ ਈ-ਟੀ-ਐੱਚ ਗੁਆ ਬੈਠਾ! ਵਿਚਾਰਾ ਗਰੀਬ।",
  "raw": "ਪਰ, ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ, ਇੱਥੇ ਬਹੁਤ ਸਾਰੇ ਸੰਦੇਹ ਵੀ ਹਨ। ਕੁਝ ਲੋਕ ਕਹਿ ਰਹੇ ਹਨ ਕਿ ਇਹ ਸਿਰਫ਼ ਇੱਕ ਹਾਈਪ ਹੈ ਅਤੇ ਇਹ ਅਸਲ ਵਿੱਚ ਹੁਣ ਦੇ ਤਰੀਕਿਆਂ ਤੋਂ ਵੱਖਰਾ ਨਹੀਂ ਹੈ। ਘੁਟਾਲਿਆਂ ਅਤੇ ਸੁਰੱਖਿਆ ਬਾਰੇ ਵੀ ਚਿੰਤਾਵਾਂ ਹਨ ਕਿਉਂਕਿ ਸਭ ਕੁਝ ਬਲਾਕਚੈਨ ਤਕਨਾਲੋਜੀ 'ਤੇ ਬਣਾਇਆ ਗਿਆ ਹੈ। ਇੰਸਟਾ 'ਤੇ ਕੁਝ ਬਾਬਾ 2 ETH ਗੁਆ ਬੈਠਾ! ਵਿਚਾਰਾ ਗਰੀਬ।"
}
```
```json
{
  "unnormalised": "ਜਾਪਦਾ ਹੈ, Microsoft ਅਤੇ Apple ਵਰਗੀਆਂ ਵੱਡੀਆਂ ਕੰਪਨੀਆਂ ਪਹਿਲਾਂ ਹੀ Web3 ਤਕਨਾਲੋਜੀਆਂ ਵਿੱਚ ਅਰਬਾਂ USD ਦਾ ਨਿਵੇਸ਼ ਕਰ ਰਹੀਆਂ ਹਨ। ਇਸ ਲਈ, ਭਾਵੇਂ ਇਹ ਪੂਰੀ ਤਰ੍ਹਾਂ ਇੰਟਰਨੈੱਟ 'ਤੇ ਕਬਜ਼ਾ ਨਹੀਂ ਕਰਦਾ ਹੈ, ਅਜਿਹਾ ਲੱਗਦਾ ਹੈ ਕਿ ਇਹ ਕਿਸੇ ਨਾ ਕਿਸੇ ਰੂਪ ਵਿੱਚ ਇੱਥੇ ਰਹਿਣ ਲਈ ਹੈ।",
  "normalised": "ਜਾਪਦਾ ਹੈ, Microsoft ਅਤੇ Apple ਵਰਗੀਆਂ ਵੱਡੀਆਂ ਕੰਪਨੀਆਂ ਪਹਿਲਾਂ ਹੀ Web ਤਿੰਨ ਤਕਨਾਲੋਜੀਆਂ ਵਿੱਚ ਅਰਬਾਂ U-S-D ਦਾ ਨਿਵੇਸ਼ ਕਰ ਰਹੀਆਂ ਹਨ। ਇਸ ਲਈ, ਭਾਵੇਂ ਇਹ ਪੂਰੀ ਤਰ੍ਹਾਂ ਇੰਟਰਨੈੱਟ 'ਤੇ ਕਬਜ਼ਾ ਨਹੀਂ ਕਰਦਾ ਹੈ, ਅਜਿਹਾ ਲੱਗਦਾ ਹੈ ਕਿ ਇਹ ਕਿਸੇ ਨਾ ਕਿਸੇ ਰੂਪ ਵਿੱਚ ਇੱਥੇ ਰਹਿਣ ਲਈ ਹੈ।",
  "raw": "ਜਾਪਦਾ ਹੈ, Microsoft ਅਤੇ Apple ਵਰਗੀਆਂ ਵੱਡੀਆਂ ਕੰਪਨੀਆਂ ਪਹਿਲਾਂ ਹੀ Web3 ਤਕਨਾਲੋਜੀਆਂ ਵਿੱਚ ਅਰਬਾਂ USD ਦਾ ਨਿਵੇਸ਼ ਕਰ ਰਹੀਆਂ ਹਨ। ਇਸ ਲਈ, ਭਾਵੇਂ ਇਹ ਪੂਰੀ ਤਰ੍ਹਾਂ ਇੰਟਰਨੈੱਟ 'ਤੇ ਕਬਜ਼ਾ ਨਹੀਂ ਕਰਦਾ ਹੈ, ਅਜਿਹਾ ਲੱਗਦਾ ਹੈ ਕਿ ਇਹ ਕਿਸੇ ਨਾ ਕਿਸੇ ਰੂਪ ਵਿੱਚ ਇੱਥੇ ਰਹਿਣ ਲਈ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਮੇਰੀ ਮੁੱਖ ਚਿੰਤਾ ਇਹ ਹੈ ਕਿ ਕੀ ਇਹ ਅਸਲ ਵਿੱਚ ਇੰਟਰਨੈਟ ਨੂੰ ਇੱਕ ਬਿਹਤਰ ਜਗ੍ਹਾ ਬਣਾ ਦੇਵੇਗਾ? ਜਾਂ ਕੀ ਇਹ ਲੋਕਾਂ ਨੂੰ ਧੋਖਾ ਦੇਣ ਦੇ ਨਵੇਂ ਤਰੀਕੇ ਪੈਦਾ ਕਰੇਗਾ? ਸੁਰੇਸ਼ ਸੋਚਦਾ ਹੈ ਕਿ ਇਹ ਲੰਬੇ ਸਮੇਂ ਵਿੱਚ ਇੱਕ ਗੇਮ ਚੇਂਜਰ ਹੋਵੇਗਾ, ਪਰ ਕੌਣ ਜਾਣਦਾ ਹੈ?",
  "normalised": "ਮੇਰੀ ਮੁੱਖ ਚਿੰਤਾ ਇਹ ਹੈ ਕਿ ਕੀ ਇਹ ਅਸਲ ਵਿੱਚ ਇੰਟਰਨੈਟ ਨੂੰ ਇੱਕ ਬਿਹਤਰ ਜਗ੍ਹਾ ਬਣਾ ਦੇਵੇਗਾ? ਜਾਂ ਕੀ ਇਹ ਲੋਕਾਂ ਨੂੰ ਧੋਖਾ ਦੇਣ ਦੇ ਨਵੇਂ ਤਰੀਕੇ ਪੈਦਾ ਕਰੇਗਾ? ਸੁਰੇਸ਼ ਸੋਚਦਾ ਹੈ ਕਿ ਇਹ ਲੰਬੇ ਸਮੇਂ ਵਿੱਚ ਇੱਕ ਗੇਮ ਚੇਂਜਰ ਹੋਵੇਗਾ, ਪਰ ਕੌਣ ਜਾਣਦਾ ਹੈ?",
  "raw": "ਮੇਰੀ ਮੁੱਖ ਚਿੰਤਾ ਇਹ ਹੈ ਕਿ ਕੀ ਇਹ ਅਸਲ ਵਿੱਚ ਇੰਟਰਨੈਟ ਨੂੰ ਇੱਕ ਬਿਹਤਰ ਜਗ੍ਹਾ ਬਣਾ ਦੇਵੇਗਾ? ਜਾਂ ਕੀ ਇਹ ਲੋਕਾਂ ਨੂੰ ਧੋਖਾ ਦੇਣ ਦੇ ਨਵੇਂ ਤਰੀਕੇ ਪੈਦਾ ਕਰੇਗਾ? ਸੁਰੇਸ਼ ਸੋਚਦਾ ਹੈ ਕਿ ਇਹ ਲੰਬੇ ਸਮੇਂ ਵਿੱਚ ਇੱਕ ਗੇਮ ਚੇਂਜਰ ਹੋਵੇਗਾ, ਪਰ ਕੌਣ ਜਾਣਦਾ ਹੈ?"
}
```
```json
{
  "unnormalised": "ਨਾਲ ਹੀ, ਇਹ ਸਾਰੀ ਗੱਲ ਬਹੁਤ ਗੁੰਝਲਦਾਰ ਲੱਗਦੀ ਹੈ। ਜਿਵੇਂ ਕਿ, \"ਸਮਾਰਟ ਕੰਟਰੈਕਟ\" ਕੀ ਹੁੰਦਾ ਹੈ? ਮੈਨੂੰ ਇਸ ਬਾਰੇ ਆਪਣੀ ਭਤੀਜੀ ਪ੍ਰਿਆ ਤੋਂ ਪੁੱਛਣਾ ਚਾਹੀਦਾ ਹੈ। ਉਹ ਹਮੇਸ਼ਾ ਔਨਲਾਈਨ ਰਹਿੰਦੀ ਹੈ।",
  "normalised": "ਨਾਲ ਹੀ, ਇਹ ਸਾਰੀ ਗੱਲ ਬਹੁਤ ਗੁੰਝਲਦਾਰ ਲੱਗਦੀ ਹੈ। ਜਿਵੇਂ ਕਿ, \"ਸਮਾਰਟ ਕੰਟਰੈਕਟ\" ਕੀ ਹੁੰਦਾ ਹੈ? ਮੈਨੂੰ ਇਸ ਬਾਰੇ ਆਪਣੀ ਭਤੀਜੀ ਪ੍ਰਿਆ ਤੋਂ ਪੁੱਛਣਾ ਚਾਹੀਦਾ ਹੈ। ਉਹ ਹਮੇਸ਼ਾ ਔਨਲਾਈਨ ਰਹਿੰਦੀ ਹੈ।",
  "raw": "ਨਾਲ ਹੀ, ਇਹ ਸਾਰੀ ਗੱਲ ਬਹੁਤ ਗੁੰਝਲਦਾਰ ਲੱਗਦੀ ਹੈ। ਜਿਵੇਂ ਕਿ, \"ਸਮਾਰਟ ਕੰਟਰੈਕਟ\" ਕੀ ਹੁੰਦਾ ਹੈ? ਮੈਨੂੰ ਇਸ ਬਾਰੇ ਆਪਣੀ ਭਤੀਜੀ ਪ੍ਰਿਆ ਤੋਂ ਪੁੱਛਣਾ ਚਾਹੀਦਾ ਹੈ। ਉਹ ਹਮੇਸ਼ਾ ਔਨਲਾਈਨ ਰਹਿੰਦੀ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਵੈਸੇ ਵੀ, ਸੋਚਿਆ ਕਿ ਮੈਂ ਇਸਨੂੰ ਸਾਂਝਾ ਕਰਾਂ ਕਿਉਂਕਿ ਹਰ ਕੋਈ ਇਸ ਬਾਰੇ ਗੱਲ ਕਰ ਰਿਹਾ ਹੈ। ਮੈਨੂੰ ਦੱਸੋ ਕਿ ਤੁਸੀਂ ਟਿੱਪਣੀਆਂ ਵਿੱਚ ਕੀ ਸੋਚਦੇ ਹੋ! ਕੀ Web3 ਭਵਿੱਖ ਹੈ ਜਾਂ ਸਿਰਫ਼ ਇੱਕ ਹੋਰ ਰੁਝਾਨ? ਮੈਂ ਭਾਰਤ ਵਿੱਚ 6G ਦੇ ਆਉਣ ਦੀ ਉਡੀਕ ਕਰ ਰਿਹਾ ਹਾਂ, tbh।",
  "normalised": "ਵੈਸੇ ਵੀ, ਸੋਚਿਆ ਕਿ ਮੈਂ ਇਸਨੂੰ ਸਾਂਝਾ ਕਰਾਂਗਾ ਕਿਉਂਕਿ ਹਰ ਕੋਈ ਇਸ ਬਾਰੇ ਗੱਲ ਕਰ ਰਿਹਾ ਹੈ। ਮੈਨੂੰ ਦੱਸੋ ਕਿ ਤੁਸੀਂ ਟਿੱਪਣੀਆਂ ਵਿੱਚ ਕੀ ਸੋਚਦੇ ਹੋ! ਕੀ ਵੈੱਬ ਤਿੰਨ ਭਵਿੱਖ ਹੈ ਜਾਂ ਸਿਰਫ਼ ਇੱਕ ਹੋਰ ਰੁਝਾਨ? ਮੈਂ ਭਾਰਤ ਵਿੱਚ ਛੇ ਜੀ ਦੇ ਆਉਣ ਦੀ ਉਡੀਕ ਕਰ ਰਿਹਾ ਹਾਂ, ਸੱਚ ਦੱਸਾਂ।",
  "raw": "ਵੈਸੇ ਵੀ, ਸੋਚਿਆ ਕਿ ਮੈਂ ਇਸਨੂੰ ਸਾਂਝਾ ਕਰਾਂ ਕਿਉਂਕਿ ਹਰ ਕੋਈ ਇਸ ਬਾਰੇ ਗੱਲ ਕਰ ਰਿਹਾ ਹੈ। ਮੈਨੂੰ ਦੱਸੋ ਕਿ ਤੁਸੀਂ ਟਿੱਪਣੀਆਂ ਵਿੱਚ ਕੀ ਸੋਚਦੇ ਹੋ! ਕੀ Web3 ਭਵਿੱਖ ਹੈ ਜਾਂ ਸਿਰਫ਼ ਇੱਕ ਹੋਰ ਰੁਝਾਨ? ਮੈਂ ਭਾਰਤ ਵਿੱਚ 6G ਦੇ ਆਉਣ ਦੀ ਉਡੀਕ ਕਰ ਰਿਹਾ ਹਾਂ, tbh।"
}
```
