```json
{
  "unnormalised": "'ਡੀਡੀਓਐਸ ਅਟੈਕ' ਦਾ ਅਸਲ ਵਿੱਚ ਕੀ ਮਤਲਬ ਹੈ?",
  "normalised": "'ਡੀ-ਡੀ-ਓ-ਐਸ ਅਟੈਕ' ਦਾ ਅਸਲ ਵਿੱਚ ਕੀ ਮਤਲਬ ਹੈ?",
  "raw": "ਮੈਂ ਤੁਹਾਡੀ ਕਿਵੇਂ ਮਦਦ ਕਰ ਸਕਦਾ ਹਾਂ?\n'ਡੀਡੀਓਐਸ ਅਟੈਕ' ਦਾ ਅਸਲ ਵਿੱਚ ਕੀ ਮਤਲਬ ਹੈ?\n'ਡੀ-ਡੀ-ਓ-ਐਸ ਅਟੈਕ' ਦਾ ਅਸਲ ਵਿੱਚ ਕੀ ਮਤਲਬ ਹੈ?"
}
```
```json
{
  "unnormalised": "ਇੱਕ ਡਿਸਟ੍ਰੀਬਿਊਟਿਡ ਡੇਨਿਅਲ ਆਫ਼ ਸਰਵਿਸ (ਡੀਡੀਓਐਸ) ਹਮਲਾ ਇੱਕ ਕਿਸਮ ਦਾ ਸਾਈਬਰ ਹਮਲਾ ਹੈ ਜਿੱਥੇ ਕਈ ਖਰਾਬ ਸਿਸਟਮ ਇੱਕ ਸਿੰਗਲ ਸਿਸਟਮ ਨੂੰ ਨਿਸ਼ਾਨਾ ਬਣਾਉਣ ਲਈ ਵਰਤੇ ਜਾਂਦੇ ਹਨ, ਇਸਨੂੰ ਟ੍ਰੈਫਿਕ ਨਾਲ ਭਰ ਦਿੰਦੇ ਹਨ ਅਤੇ ਇਸਨੂੰ ਜਾਇਜ਼ ਉਪਭੋਗਤਾਵਾਂ ਲਈ ਅਣਉਪਲਬਧ ਕਰ ਦਿੰਦੇ ਹਨ। ਇਸਨੂੰ ਇੰਟਰਨੈਟ ਹਾਈਵੇ 'ਤੇ ਟ੍ਰੈਫਿਕ ਜਾਮ ਵਾਂਗ ਸੋਚੋ। ਕੁਝ ਕਾਰਾਂ ਦੁਆਰਾ ਰੁਕਾਵਟ ਪੈਦਾ ਕਰਨ ਦੀ ਬਜਾਏ, ਤੁਹਾਡੇ ਕੋਲ ਹਜ਼ਾਰਾਂ, ਇੱਥੋਂ ਤੱਕ ਕਿ ਲੱਖਾਂ, ਸਿਸਟਮ ਹਨ ਜੋ ਸਾਰੇ ਇੱਕੋ ਸਮੇਂ ਇੱਕ ਸਿੰਗਲ ਸਰਵਰ ਨੂੰ ਡੇਟਾ ਬੇਨਤੀਆਂ ਭੇਜਦੇ ਹਨ। ਉਦਾਹਰਨ ਲਈ, ਇੱਕ ਪ੍ਰਸਿੱਧ ਈ-ਕਾਮਰਸ ਸਾਈਟ ਜਿਵੇਂ ਕਿ Flipkart.com ਨੂੰ 15/08 ਨੂੰ ਵਿਕਰੀ ਦੌਰਾਨ ਨਿਸ਼ਾਨਾ ਬਣਾਇਆ ਜਾ ਸਕਦਾ ਹੈ, ਜਿਸ ਨਾਲ ਕਰੈਸ਼ ਹੋ ਸਕਦਾ ਹੈ।",
  "normalised": "ਇੱਕ ਡਿਸਟ੍ਰੀਬਿਊਟਿਡ ਡੇਨਿਅਲ ਆਫ਼ ਸਰਵਿਸ (ਡੀ-ਡੀ-ਓ-ਐਸ) ਹਮਲਾ ਇੱਕ ਕਿਸਮ ਦਾ ਸਾਈਬਰ ਹਮਲਾ ਹੈ ਜਿੱਥੇ ਕਈ ਖਰਾਬ ਸਿਸਟਮ ਇੱਕ ਸਿੰਗਲ ਸਿਸਟਮ ਨੂੰ ਨਿਸ਼ਾਨਾ ਬਣਾਉਣ ਲਈ ਵਰਤੇ ਜਾਂਦੇ ਹਨ, ਇਸਨੂੰ ਟ੍ਰੈਫਿਕ ਨਾਲ ਭਰ ਦਿੰਦੇ ਹਨ ਅਤੇ ਇਸਨੂੰ ਜਾਇਜ਼ ਉਪਭੋਗਤਾਵਾਂ ਲਈ ਅਣਉਪਲਬਧ ਕਰ ਦਿੰਦੇ ਹਨ। ਇਸਨੂੰ ਇੰਟਰਨੈਟ ਹਾਈਵੇ 'ਤੇ ਟ੍ਰੈਫਿਕ ਜਾਮ ਵਾਂਗ ਸੋਚੋ। ਕੁਝ ਕਾਰਾਂ ਦੁਆਰਾ ਰੁਕਾਵਟ ਪੈਦਾ ਕਰਨ ਦੀ ਬਜਾਏ, ਤੁਹਾਡੇ ਕੋਲ ਹਜ਼ਾਰਾਂ, ਇੱਥੋਂ ਤੱਕ ਕਿ ਲੱਖਾਂ, ਸਿਸਟਮ ਹਨ ਜੋ ਸਾਰੇ ਇੱਕੋ ਸਮੇਂ ਇੱਕ ਸਿੰਗਲ ਸਰਵਰ ਨੂੰ ਡੇਟਾ ਬੇਨਤੀਆਂ ਭੇਜਦੇ ਹਨ। ਉਦਾਹਰਨ ਲਈ, ਇੱਕ ਪ੍ਰਸਿੱਧ ਈ-ਕਾਮਰਸ ਸਾਈਟ ਜਿਵੇਂ ਕਿ Flipkart ਡਾਟ ਕਾਮ ਨੂੰ ਪੰਦਰਾਂ ਅਗਸਤ ਨੂੰ ਵਿਕਰੀ ਦੌਰਾਨ ਨਿਸ਼ਾਨਾ ਬਣਾਇਆ ਜਾ ਸਕਦਾ ਹੈ, ਜਿਸ ਨਾਲ ਕਰੈਸ਼ ਹੋ ਸਕਦਾ ਹੈ।",
  "raw": "ਇੱਕ ਡਿਸਟ੍ਰੀਬਿਊਟਿਡ ਡੇਨਿਅਲ ਆਫ਼ ਸਰਵਿਸ (ਡੀਡੀਓਐਸ) ਹਮਲਾ ਇੱਕ ਕਿਸਮ ਦਾ ਸਾਈਬਰ ਹਮਲਾ ਹੈ ਜਿੱਥੇ ਕਈ ਖਰਾਬ ਸਿਸਟਮ ਇੱਕ ਸਿੰਗਲ ਸਿਸਟਮ ਨੂੰ ਨਿਸ਼ਾਨਾ ਬਣਾਉਣ ਲਈ ਵਰਤੇ ਜਾਂਦੇ ਹਨ, ਇਸਨੂੰ ਟ੍ਰੈਫਿਕ ਨਾਲ ਭਰ ਦਿੰਦੇ ਹਨ ਅਤੇ ਇਸਨੂੰ ਜਾਇਜ਼ ਉਪਭੋਗਤਾਵਾਂ ਲਈ ਅਣਉਪਲਬਧ ਕਰ ਦਿੰਦੇ ਹਨ। ਇਸਨੂੰ ਇੰਟਰਨੈਟ ਹਾਈਵੇ 'ਤੇ ਟ੍ਰੈਫਿਕ ਜਾਮ ਵਾਂਗ ਸੋਚੋ। ਕੁਝ ਕਾਰਾਂ ਦੁਆਰਾ ਰੁਕਾਵਟ ਪੈਦਾ ਕਰਨ ਦੀ ਬਜਾਏ, ਤੁਹਾਡੇ ਕੋਲ ਹਜ਼ਾਰਾਂ, ਇੱਥੋਂ ਤੱਕ ਕਿ ਲੱਖਾਂ, ਸਿਸਟਮ ਹਨ ਜੋ ਸਾਰੇ ਇੱਕੋ ਸਮੇਂ ਇੱਕ ਸਿੰਗਲ ਸਰਵਰ ਨੂੰ ਡੇਟਾ ਬੇਨਤੀਆਂ ਭੇਜਦੇ ਹਨ। ਉਦਾਹਰਨ ਲਈ, ਇੱਕ ਪ੍ਰਸਿੱਧ ਈ-ਕਾਮਰਸ ਸਾਈਟ ਜਿਵੇਂ ਕਿ Flipkart.com ਨੂੰ 15/08 ਨੂੰ ਵਿਕਰੀ ਦੌਰਾਨ ਨਿਸ਼ਾਨਾ ਬਣਾਇਆ ਜਾ ਸਕਦਾ ਹੈ, ਜਿਸ ਨਾਲ ਕਰੈਸ਼ ਹੋ ਸਕਦਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਸਮਝੌਤਾ ਕੀਤੇ ਸਿਸਟਮ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਅਕਸਰ \"ਬੋਟ\" ਜਾਂ \"ਜ਼ੋਂਬੀਜ਼\" ਕਿਹਾ ਜਾਂਦਾ ਹੈ, ਇੱਕ ਬੋਟਨੈੱਟ ਬਣਾਉਂਦੇ ਹਨ, ਜੋ ਕਿ ਹਮਲਾਵਰ ਦੁਆਰਾ ਨਿਯੰਤਰਿਤ ਹੁੰਦਾ ਹੈ। ਹਮਲਾਵਰ ਬੋਟਨੈੱਟ ਨੂੰ ਨਿਰਦੇਸ਼ ਭੇਜਦਾ ਹੈ, ਇਸਨੂੰ ਬੇਨਤੀਆਂ ਨਾਲ ਨਿਸ਼ਾਨਾ ਸਰਵਰ ਨੂੰ ਭਰਨ ਲਈ ਨਿਰਦੇਸ਼ਿਤ ਕਰਦਾ ਹੈ। ਟ੍ਰੈਫਿਕ ਦੀ ਮਾਤਰਾ ਇੰਨੀ ਵੱਡੀ ਹੈ ਕਿ ਸਰਵਰ ਇਸਨੂੰ ਸੰਭਾਲਣ ਵਿੱਚ ਅਸਮਰੱਥ ਹੈ, ਜਿਸ ਨਾਲ ਸੇਵਾ ਤੋਂ ਇਨਕਾਰ ਹੋ ਜਾਂਦਾ ਹੈ। ਆਮ ਨਿਸ਼ਾਨੇ ਵਿੱਚ ਵੈੱਬਸਾਈਟਾਂ, ਔਨਲਾਈਨ ਸੇਵਾਵਾਂ, ਅਤੇ ਇੱਥੋਂ ਤੱਕ ਕਿ ਪੂਰੇ ਨੈੱਟਵਰਕ ਵੀ ਸ਼ਾਮਲ ਹਨ। 32 ਜੀਬੀ ਰੈਮ ਵਾਲਾ ਇੱਕ ਸਰਵਰ ਇੱਕ ਨਿਰੰਤਰ ਡੀਡੀਓਐਸ ਹਮਲੇ ਦੇ ਤਹਿਤ ਜਲਦੀ ਹੀ ਜਵਾਬ ਦੇਣਾ ਬੰਦ ਕਰ ਸਕਦਾ ਹੈ।",
  "normalised": "ਸਮਝੌਤਾ ਕੀਤੇ ਸਿਸਟਮ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਅਕਸਰ \"ਬੋਟ\" ਜਾਂ \"ਜ਼ੋਂਬੀਜ਼\" ਕਿਹਾ ਜਾਂਦਾ ਹੈ, ਇੱਕ ਬੋਟਨੈੱਟ ਬਣਾਉਂਦੇ ਹਨ, ਜੋ ਕਿ ਹਮਲਾਵਰ ਦੁਆਰਾ ਨਿਯੰਤਰਿਤ ਹੁੰਦਾ ਹੈ। ਹਮਲਾਵਰ ਬੋਟਨੈੱਟ ਨੂੰ ਨਿਰਦੇਸ਼ ਭੇਜਦਾ ਹੈ, ਇਸਨੂੰ ਬੇਨਤੀਆਂ ਨਾਲ ਨਿਸ਼ਾਨਾ ਸਰਵਰ ਨੂੰ ਭਰਨ ਲਈ ਨਿਰਦੇਸ਼ਿਤ ਕਰਦਾ ਹੈ। ਟ੍ਰੈਫਿਕ ਦੀ ਮਾਤਰਾ ਇੰਨੀ ਵੱਡੀ ਹੈ ਕਿ ਸਰਵਰ ਇਸਨੂੰ ਸੰਭਾਲਣ ਵਿੱਚ ਅਸਮਰੱਥ ਹੈ, ਜਿਸ ਨਾਲ ਸੇਵਾ ਤੋਂ ਇਨਕਾਰ ਹੋ ਜਾਂਦਾ ਹੈ। ਆਮ ਨਿਸ਼ਾਨੇ ਵਿੱਚ ਵੈੱਬਸਾਈਟਾਂ, ਔਨਲਾਈਨ ਸੇਵਾਵਾਂ, ਅਤੇ ਇੱਥੋਂ ਤੱਕ ਕਿ ਪੂਰੇ ਨੈੱਟਵਰਕ ਵੀ ਸ਼ਾਮਲ ਹਨ। ਇੱਕ ਸਰਵਰ ਜਿਸ ਵਿੱਚ ਬੱਤੀ ਜੀਬੀ ਰੈਮ ਹੈ, ਇੱਕ ਨਿਰੰਤਰ ਡੀ-ਡੀ-ਓ-ਐਸ ਹਮਲੇ ਦੇ ਤਹਿਤ ਜਲਦੀ ਹੀ ਜਵਾਬ ਦੇਣਾ ਬੰਦ ਕਰ ਸਕਦਾ ਹੈ।",
  "raw": "ਸਮਝੌਤਾ ਕੀਤੇ ਸਿਸਟਮ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਅਕਸਰ \"ਬੋਟ\" ਜਾਂ \"ਜ਼ੋਂਬੀਜ਼\" ਕਿਹਾ ਜਾਂਦਾ ਹੈ, ਇੱਕ ਬੋਟਨੈੱਟ ਬਣਾਉਂਦੇ ਹਨ, ਜੋ ਕਿ ਹਮਲਾਵਰ ਦੁਆਰਾ ਨਿਯੰਤਰਿਤ ਹੁੰਦਾ ਹੈ। ਹਮਲਾਵਰ ਬੋਟਨੈੱਟ ਨੂੰ ਨਿਰਦੇਸ਼ ਭੇਜਦਾ ਹੈ, ਇਸਨੂੰ ਬੇਨਤੀਆਂ ਨਾਲ ਨਿਸ਼ਾਨਾ ਸਰਵਰ ਨੂੰ ਭਰਨ ਲਈ ਨਿਰਦੇਸ਼ਿਤ ਕਰਦਾ ਹੈ। ਟ੍ਰੈਫਿਕ ਦੀ ਮਾਤਰਾ ਇੰਨੀ ਵੱਡੀ ਹੈ ਕਿ ਸਰਵਰ ਇਸਨੂੰ ਸੰਭਾਲਣ ਵਿੱਚ ਅਸਮਰੱਥ ਹੈ, ਜਿਸ ਨਾਲ ਸੇਵਾ ਤੋਂ ਇਨਕਾਰ ਹੋ ਜਾਂਦਾ ਹੈ। ਆਮ ਨਿਸ਼ਾਨੇ ਵਿੱਚ ਵੈੱਬਸਾਈਟਾਂ, ਔਨਲਾਈਨ ਸੇਵਾਵਾਂ, ਅਤੇ ਇੱਥੋਂ ਤੱਕ ਕਿ ਪੂਰੇ ਨੈੱਟਵਰਕ ਵੀ ਸ਼ਾਮਲ ਹਨ। 32 ਜੀਬੀ ਰੈਮ ਵਾਲਾ ਇੱਕ ਸਰਵਰ ਇੱਕ ਨਿਰੰਤਰ ਡੀਡੀਓਐਸ ਹਮਲੇ ਦੇ ਤਹਿਤ ਜਲਦੀ ਹੀ ਜਵਾਬ ਦੇਣਾ ਬੰਦ ਕਰ ਸਕਦਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਡੀਡੀਓਐਸ ਹਮਲਿਆਂ ਵਿੱਚ ਵੱਖ-ਵੱਖ ਤਕਨੀਕਾਂ ਵਰਤੀਆਂ ਜਾਂਦੀਆਂ ਹਨ, ਜਿਨ੍ਹਾਂ ਵਿੱਚ UDP ਫਲੱਡ, SYN ਫਲੱਡ, ਅਤੇ HTTP ਫਲੱਡ ਸ਼ਾਮਲ ਹਨ। UDP ਫਲੱਡ ਯੂਜ਼ਰ ਡਾਟਾਗ੍ਰਾਮ ਪ੍ਰੋਟੋਕੋਲ ਪੈਕੇਟਾਂ ਨਾਲ ਟੀਚੇ ਨੂੰ ਭਰ ਦਿੰਦੇ ਹਨ। SYN ਫਲੱਡ TCP ਹੈਂਡਸ਼ੇਕ ਪ੍ਰਕਿਰਿਆ ਦਾ ਸ਼ੋਸ਼ਣ ਕਰਦੇ ਹਨ। HTTP ਫਲੱਡ ਜਾਇਜ਼ HTTP ਬੇਨਤੀਆਂ ਨਾਲ ਟੀਚੇ 'ਤੇ ਬੰਬਾਰੀ ਕਰਦੇ ਹਨ। ਹਮਲਾਵਰ LOIC ਜਾਂ HOIC ਵਰਗੇ ਟੂਲਸ ਦੀ ਵਰਤੋਂ ਕਰ ਸਕਦਾ ਹੈ, ਜਾਂ ਲਗਭਗ $100 ਪ੍ਰਤੀ ਘੰਟੇ ਲਈ ਭੂਮੀਗਤ ਫੋਰਮਾਂ ਤੋਂ ਬੋਟਨੈੱਟ ਸੇਵਾਵਾਂ ਵੀ ਕਿਰਾਏ 'ਤੇ ਲੈ ਸਕਦਾ ਹੈ।",
  "normalised": "ਡੀ-ਡੀ-ਓ-ਐਸ ਹਮਲਿਆਂ ਵਿੱਚ ਵੱਖ-ਵੱਖ ਤਕਨੀਕਾਂ ਵਰਤੀਆਂ ਜਾਂਦੀਆਂ ਹਨ, ਜਿਨ੍ਹਾਂ ਵਿੱਚ ਯੂ-ਡੀ-ਪੀ ਫਲੱਡ, ਐੱਸ-ਵਾਈ-ਐੱਨ ਫਲੱਡ, ਅਤੇ ਐੱਚ-ਟੀ-ਟੀ-ਪੀ ਫਲੱਡ ਸ਼ਾਮਲ ਹਨ। ਯੂ-ਡੀ-ਪੀ ਫਲੱਡ ਯੂਜ਼ਰ ਡਾਟਾਗ੍ਰਾਮ ਪ੍ਰੋਟੋਕੋਲ ਪੈਕੇਟਾਂ ਨਾਲ ਟੀਚੇ ਨੂੰ ਭਰ ਦਿੰਦੇ ਹਨ। ਐੱਸ-ਵਾਈ-ਐੱਨ ਫਲੱਡ ਟੀ-ਸੀ-ਪੀ ਹੈਂਡਸ਼ੇਕ ਪ੍ਰਕਿਰਿਆ ਦਾ ਸ਼ੋਸ਼ਣ ਕਰਦੇ ਹਨ। ਐੱਚ-ਟੀ-ਟੀ-ਪੀ ਫਲੱਡ ਜਾਇਜ਼ ਐੱਚ-ਟੀ-ਟੀ-ਪੀ ਬੇਨਤੀਆਂ ਨਾਲ ਟੀਚੇ 'ਤੇ ਬੰਬਾਰੀ ਕਰਦੇ ਹਨ। ਹਮਲਾਵਰ ਐੱਲ-ਓ-ਆਈ-ਸੀ ਜਾਂ ਐੱਚ-ਓ-ਆਈ-ਸੀ ਵਰਗੇ ਟੂਲਸ ਦੀ ਵਰਤੋਂ ਕਰ ਸਕਦਾ ਹੈ, ਜਾਂ ਲਗਭਗ ਡਾਲਰ ਇੱਕ ਸੌ ਪ੍ਰਤੀ ਘੰਟੇ ਲਈ ਭੂਮੀਗਤ ਫੋਰਮਾਂ ਤੋਂ ਬੋਟਨੈੱਟ ਸੇਵਾਵਾਂ ਵੀ ਕਿਰਾਏ 'ਤੇ ਲੈ ਸਕਦਾ ਹੈ।",
  "raw": "ਡੀਡੀਓਐਸ ਹਮਲਿਆਂ ਵਿੱਚ ਵੱਖ-ਵੱਖ ਤਕਨੀਕਾਂ ਵਰਤੀਆਂ ਜਾਂਦੀਆਂ ਹਨ, ਜਿਨ੍ਹਾਂ ਵਿੱਚ UDP ਫਲੱਡ, SYN ਫਲੱਡ, ਅਤੇ HTTP ਫਲੱਡ ਸ਼ਾਮਲ ਹਨ। UDP ਫਲੱਡ ਯੂਜ਼ਰ ਡਾਟਾਗ੍ਰਾਮ ਪ੍ਰੋਟੋਕੋਲ ਪੈਕੇਟਾਂ ਨਾਲ ਟੀਚੇ ਨੂੰ ਭਰ ਦਿੰਦੇ ਹਨ। SYN ਫਲੱਡ TCP ਹੈਂਡਸ਼ੇਕ ਪ੍ਰਕਿਰਿਆ ਦਾ ਸ਼ੋਸ਼ਣ ਕਰਦੇ ਹਨ। HTTP ਫਲੱਡ ਜਾਇਜ਼ HTTP ਬੇਨਤੀਆਂ ਨਾਲ ਟੀਚੇ 'ਤੇ ਬੰਬਾਰੀ ਕਰਦੇ ਹਨ। ਹਮਲਾਵਰ LOIC ਜਾਂ HOIC ਵਰਗੇ ਟੂਲਸ ਦੀ ਵਰਤੋਂ ਕਰ ਸਕਦਾ ਹੈ, ਜਾਂ ਲਗਭਗ $100 ਪ੍ਰਤੀ ਘੰਟੇ ਲਈ ਭੂਮੀਗਤ ਫੋਰਮਾਂ ਤੋਂ ਬੋਟਨੈੱਟ ਸੇਵਾਵਾਂ ਵੀ ਕਿਰਾਏ 'ਤੇ ਲੈ ਸਕਦਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਘਟਾਉਣ ਵਿੱਚ ਵੱਖ-ਵੱਖ ਰੱਖਿਆ ਵਿਧੀਾਂ ਦੀ ਵਰਤੋਂ ਸ਼ਾਮਲ ਹੈ, ਜਿਵੇਂ ਕਿ ਫਾਇਰਵਾਲ, ਘੁਸਪੈਠ ਖੋਜ ਪ੍ਰਣਾਲੀਆਂ, ਅਤੇ ਸਮਗਰੀ ਡਿਲਿਵਰੀ ਨੈਟਵਰਕ (CDNs)। ਇਹ ਹੱਲ ਖਤਰਨਾਕ ਟ੍ਰੈਫਿਕ ਨੂੰ ਫਿਲਟਰ ਕਰਨ ਅਤੇ ਕਈ ਸਰਵਰਾਂ ਵਿੱਚ ਲੋਡ ਵੰਡਣ ਵਿੱਚ ਸਹਾਇਤਾ ਕਰਦੇ ਹਨ। ਉਦਾਹਰਣ ਵਜੋਂ, Cloudflare, DDOS ਸੁਰੱਖਿਆ ਸੇਵਾਵਾਂ ਪ੍ਰਦਾਨ ਕਰਦਾ ਹੈ। ਸੁਰੱਖਿਆ ਸੌਫਟਵੇਅਰ ਨੂੰ ਨਿਯਮਿਤ ਤੌਰ 'ਤੇ ਅਪਡੇਟ ਕਰਨਾ ਅਤੇ ਅਸਧਾਰਨਤਾਵਾਂ ਲਈ ਨੈਟਵਰਕ ਟ੍ਰੈਫਿਕ ਦੀ ਨਿਗਰਾਨੀ ਕਰਨਾ ਵੀ ਮਹੱਤਵਪੂਰਨ ਹੈ। ਆਖਰਕਾਰ, ਅੱਜ ਦੇ ਡਿਜੀਟਲ ਲੈਂਡਸਕੇਪ ਵਿੱਚ ਇੰਟਰਨੈਟ ਸ਼ਬਦਾਂ ਜਿਵੇਂ ਕਿ \"DDOS ਹਮਲਾ\" ਦੀਆਂ ਬਾਰੀਕੀਆਂ ਨੂੰ ਸਮਝਣਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ, ਖਾਸ ਕਰਕੇ ਉਹਨਾਂ ਕਾਰੋਬਾਰਾਂ ਲਈ ਜੋ ਔਨਲਾਈਨ ਮੌਜੂਦਗੀ ਅਤੇ ਉਪਲਬਧਤਾ 'ਤੇ ਬਹੁਤ ਜ਼ਿਆਦਾ ਨਿਰਭਰ ਕਰਦੇ ਹਨ।",
  "normalised": "ਘਟਾਉਣ ਵਿੱਚ ਵੱਖ-ਵੱਖ ਰੱਖਿਆ ਵਿਧੀਾਂ ਦੀ ਵਰਤੋਂ ਸ਼ਾਮਲ ਹੈ, ਜਿਵੇਂ ਕਿ ਫਾਇਰਵਾਲ, ਘੁਸਪੈਠ ਖੋਜ ਪ੍ਰਣਾਲੀਆਂ, ਅਤੇ ਸਮਗਰੀ ਡਿਲਿਵਰੀ ਨੈਟਵਰਕ (C-D-N-s)। ਇਹ ਹੱਲ ਖਤਰਨਾਕ ਟ੍ਰੈਫਿਕ ਨੂੰ ਫਿਲਟਰ ਕਰਨ ਅਤੇ ਕਈ ਸਰਵਰਾਂ ਵਿੱਚ ਲੋਡ ਵੰਡਣ ਵਿੱਚ ਸਹਾਇਤਾ ਕਰਦੇ ਹਨ। ਉਦਾਹਰਣ ਵਜੋਂ, Cloudflare, D-D-O-S ਸੁਰੱਖਿਆ ਸੇਵਾਵਾਂ ਪ੍ਰਦਾਨ ਕਰਦਾ ਹੈ। ਸੁਰੱਖਿਆ ਸੌਫਟਵੇਅਰ ਨੂੰ ਨਿਯਮਿਤ ਤੌਰ 'ਤੇ ਅਪਡੇਟ ਕਰਨਾ ਅਤੇ ਅਸਧਾਰਨਤਾਵਾਂ ਲਈ ਨੈਟਵਰਕ ਟ੍ਰੈਫਿਕ ਦੀ ਨਿਗਰਾਨੀ ਕਰਨਾ ਵੀ ਮਹੱਤਵਪੂਰਨ ਹੈ। ਆਖਰਕਾਰ, ਅੱਜ ਦੇ ਡਿਜੀਟਲ ਲੈਂਡਸਕੇਪ ਵਿੱਚ ਇੰਟਰਨੈਟ ਸ਼ਬਦਾਂ ਜਿਵੇਂ ਕਿ \"D-D-O-S ਹਮਲਾ\" ਦੀਆਂ ਬਾਰੀਕੀਆਂ ਨੂੰ ਸਮਝਣਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ, ਖਾਸ ਕਰਕੇ ਉਹਨਾਂ ਕਾਰੋਬਾਰਾਂ ਲਈ ਜੋ ਔਨਲਾਈਨ ਮੌਜੂਦਗੀ ਅਤੇ ਉਪਲਬਧਤਾ 'ਤੇ ਬਹੁਤ ਜ਼ਿਆਦਾ ਨਿਰਭਰ ਕਰਦੇ ਹਨ।",
  "raw": "ਘਟਾਉਣ ਵਿੱਚ ਵੱਖ-ਵੱਖ ਰੱਖਿਆ ਵਿਧੀਾਂ ਦੀ ਵਰਤੋਂ ਸ਼ਾਮਲ ਹੈ, ਜਿਵੇਂ ਕਿ ਫਾਇਰਵਾਲ, ਘੁਸਪੈਠ ਖੋਜ ਪ੍ਰਣਾਲੀਆਂ, ਅਤੇ ਸਮਗਰੀ ਡਿਲਿਵਰੀ ਨੈਟਵਰਕ (CDNs)। ਇਹ ਹੱਲ ਖਤਰਨਾਕ ਟ੍ਰੈਫਿਕ ਨੂੰ ਫਿਲਟਰ ਕਰਨ ਅਤੇ ਕਈ ਸਰਵਰਾਂ ਵਿੱਚ ਲੋਡ ਵੰਡਣ ਵਿੱਚ ਸਹਾਇਤਾ ਕਰਦੇ ਹਨ। ਉਦਾਹਰਣ ਵਜੋਂ, Cloudflare, DDOS ਸੁਰੱਖਿਆ ਸੇਵਾਵਾਂ ਪ੍ਰਦਾਨ ਕਰਦਾ ਹੈ। ਸੁਰੱਖਿਆ ਸੌਫਟਵੇਅਰ ਨੂੰ ਨਿਯਮਿਤ ਤੌਰ 'ਤੇ ਅਪਡੇਟ ਕਰਨਾ ਅਤੇ ਅਸਧਾਰਨਤਾਵਾਂ ਲਈ ਨੈਟਵਰਕ ਟ੍ਰੈਫਿਕ ਦੀ ਨਿਗਰਾਨੀ ਕਰਨਾ ਵੀ ਮਹੱਤਵਪੂਰਨ ਹੈ। ਆਖਰਕਾਰ, ਅੱਜ ਦੇ ਡਿਜੀਟਲ ਲੈਂਡਸਕੇਪ ਵਿੱਚ ਇੰਟਰਨੈਟ ਸ਼ਬਦਾਂ ਜਿਵੇਂ ਕਿ \"DDOS ਹਮਲਾ\" ਦੀਆਂ ਬਾਰੀਕੀਆਂ ਨੂੰ ਸਮਝਣਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ, ਖਾਸ ਕਰਕੇ ਉਹਨਾਂ ਕਾਰੋਬਾਰਾਂ ਲਈ ਜੋ ਔਨਲਾਈਨ ਮੌਜੂਦਗੀ ਅਤੇ ਉਪਲਬਧਤਾ 'ਤੇ ਬਹੁਤ ਜ਼ਿਆਦਾ ਨਿਰਭਰ ਕਰਦੇ ਹਨ।"
}
```
