{"unnormalised": "भारत च खेल शेड्यूल्स गी समझणा: तारीखें ते समें गी डिकोड करने लेई इक मार्गदर्शिका", "normalised": "भारतीय खेल शैड्यूलें गी समझणा: तारीखें ते समें गी डिकोड करने आस्तै इक गाइड"}
{"unnormalised": "भारत च खेल प्रेमीएं आस्ते, मैचां ते इवेंट्स दा ट्रैक रखना कदे-कदे तारीखें, समें ते संक्षेपें दी इक जटिल भूल-भुलइयां नेविगेट करने आस्ते महसूस होई सकदा ऐ। एह् लेख भारतीय खेल शेड्यूल्स गी समझने ते व्याख्या करने लेई इक व्यापक मार्गदर्शिका दे तौर पर कम्म करदा ऐ, जेह्दे कन्नै तुस कदे बी इक होर अहम पल गी न्हेईं छड्डदे। चाहे एह् क्रिकेट होवे, फुटबॉल होवे, कबड्डी होवे, जां हॉकी होवे, शेड्यूल पढ़ने दी कला च माहिरता उनें गेमें कन्नै जुड़े रौह्ने दी कुंजी ऐ जिंदे कन्नै तुस प्यार करदे ओ।", "normalised": "भारत च खेल प्रेमी लेई, मैचां ते प्रोग्रामें दा हिसाब रखणा कदे-कदे तारीखें, समें ते संक्षेपें दे इक जटिल भूल-भुलैया च घूमदे होए महसूस हो सकदा ऐ। इह लेख भारतीय खेल शैड्यूलें गी समझने ते समझाने आस्तै इक व्यापक गाइड दे रूप च कम्म करदा ऐ, जिस कन्नै तुस कदे बी कोई जरूरी पल नहीं खोह्ने। चाहे इह् क्रिकेट होवे, फुटबॉल, कबड्डी, जां हॉकी, शैड्यूल पढ़ने दी कला च महारत हासल करना उनें गेमें कन्नै जुड़े रहने दी कुंजी ऐ जिंदे कन्नै तुस प्यार करदे ओ।"}
{"unnormalised": "पैह्ली रुकावट अक्सर तारीख फार्मेटें गी समझने च आईंदी ऐ। जबकि अंतरराष्ट्रीय मानक एमएम/डीडी/वाईवाईवाईवाई ऐ, भारत च डीडी/एमएम/वाईवाईवाईवाई फार्मेट आम तौर उप्पर इस्तेमाल कीता जंदा ऐ। उदाहरण आस्ते, 15/08/2024 अगस्त दी 15 तारीख, 2024 गी दर्शांदा ऐ। हालांकि, एह् जाणना जरूरी ऐ जे कुसै अंतरराष्ट्रीय संदर्भें च, इसदी गलत व्याख्या कीती जाई सकदी ऐ। हमेशा संदर्भ दी डबल-चेक करो, खास करदे होई जदूं अंतरराष्ट्रीय इवेंट्स जां सहयोग कन्नै डीलिंग करदे ओ। भ्रम गी घट्ट करने आस्ते, कुसै आयोजक इक होर स्पष्ट फार्मेट आस्ते विकल्प चुणदे न जि’यां 15 अगस्त 2024, खास करदे होई डिजिटल संचार च।", "normalised": "पहला पक्का अक्सर तारीख दे फारमेट च दिंदा ऐ। जदके अंतर्राश्ट्री मानक एम-एम स्लेश डी-डी स्लेश वाई-वाई-वाई-वाई ऐ, भारत च डी-डी स्लेश एम-एम स्लेश वाई-वाई-वाई-वाई फारमेट आम तौर उप्पर इस्तेमाल कीता जंदा ऐ। उदाहरण आस्तै, पंद्रह अगस्त दो हजार ते चोवी पंद्रह अगस्त दो हजार ते चोवी दा मतलब ऐ। हालांकि, इह् जानन ज़रूरी ऐ जे कुसै अंतरराष्ट्रीय संदर्भ च, इसगी गलत समझा जाई सकदा ऐ। हमेशा संदर्भ गी दुबारा जाचो, खासकर जदूं अंतरराष्ट्रीय इवेंटस या सहयोग कन्नै निबड़ने हो। भ्रम गी घट्ट करने आस्तै, कुसै शाजक इक होर स्पष्ट फारमेट गी चुणदे न जियां पंद्रह अगस्त दो हजार ते चोवी, खासकर डिजिटल संचार च।"}
{"unnormalised": "समै फार्मेट बी विचारें दा इक अनोखा सेट पेश करदे न। 12-घंटे दा फार्मेट (उदाहरण आस्ते, 3:00 पीएम) अनौपचारिक सेटिंगें ते मीडिया प्रसारणें च व्यापक रूप कन्नै इस्तेमाल कीता जंदा ऐ, जिसदे कन्नै एएम/पीएम पदनाम गी समझना जरूरी ऐ। दोपहर दे बाद 3 बजे गी 3:00 पीएम संदर्भित करदा ऐ, जबकि सवेरे 3 बजे गी 3:00 एएम संदर्भित करदा ऐ। 24-घंटे दा फार्मेट (उदाहरण आस्ते, 15:00) आकस्मिक गल्लबात च घट्ट आम ऐ पर आधिकारिक शेड्यूल ते डिजिटल प्लेटफार्म च बार-बार दिक्खदा ऐ। इक गेम जेह्ड़ी 19:30 बजे शुरू होने आस्तै सूचीबद्ध ऐ, उदाहरण आस्तै, शाम 7:30 बजे शुरू होग।", "normalised": "समें दे फारमेट बी विचारें दा इक अनोखा सेट पेश करदे न। बारहां घंटे दा फारमेट (उदाहरन आस्तै, त्रै बजे पी-एम) अनौपचारिक सेटिंग्स ते मीडिया प्रसारण च व्यापक तौर उप्पर इस्तेमाल कीता जंदा ऐ, जिस कन्नै ए-एम स्लेश पी-एम पदनाम गी समझना ज़रूरी ऐ। त्रै बजे पी-एम दा मतलब ऐ दुपहर च त्रै बजे, जदूं के त्रै बजे ए-एम दा मतलब ऐ सुबहा त्रै बजे। चौबी घंटे दा फारमेट (उदाहरन आस्तै, पंद्रह शून्य शून्य) आकस्मिक गल्लबात च घट्ट दिक्खने गी मिलदा ऐ पर अक्सर अधिकारिक शैड्यूलें ते डिजिटल प्लेटफार्म च दिक्खाई दिंदा ऐ। इक गेम जिसी उन्नी सौ तीस बजे शुरू होने आस्तै सूचीबद्ध कीता गेआ ऐ, उदाहरण आस्तै, साढ़े त्रै बजे पी-एम उप्पर शुरू होग।"}
{"unnormalised": "समै जोन बराबर महत्वपूर्ण न। भारत इक समै जोन, भारतीय मानक समै (आईएसटी) उप्पर कम्म करदा ऐ, जेह्ड़ा जीएमटी+5:30 ऐ। इसदा मतलब ऐ जे इक मैच जेह्ड़ा सवेरे 10:00 बजे आईएसटी आस्तै निर्धारित ऐ, ग्रीनविच मीन टाइम तों 5 घंटे ते 30 मिनट अग्गें होई जा’ग। जे इक शेड्यूल कुसै होर जोन च इक समै दिक्खांदा ऐ, जि’यां यूएस-आधारित इवेंट आस्तै ईएसटी (पूर्वी मानक समै), इसगी आईएसटी च बदलनेआ जरूरी ऐ। ऑनलाइन उपकरण ते कनवर्टर इनें परिदृश्यें च अमूल्य होई सकदे न। उदाहरण आस्तै, सवेरे 10:00 बजे ईएसटी च इक गेम शाम 7:30 बजे आईएसटी उप्पर होग, जेकर लागू होई सकै तां दिन दे प्रकाश गी बचत गी ध्यान च रक्खदे होई।", "normalised": "समें दे जोन बी बराबर जरूरी न। भारत इक समें दे जोन, इंडियन स्टैंडर्ड टाइम (आई-एस-टी) उप्पर कम्म करदा ऐ, जेह्ड़ा जी-एम-टी प्लस साढ़े त्रै ऐ। इसदा मतलब ऐ जे इक मैच दस बजे ए-एम आई-एस-टी आस्तै शैड्यूल कीता गेआ ऐ ओह् ग्रीनविच मीन टाइम थमां पांच घंटे ते साढ़े त्रै मिनट अग्गे होग। जेकर इक शैड्यूल दूई जोन च समें दिक्खांदा ऐ, जियां यू-एस आधारित घटना आस्तै ई-एस-टी (ईस्टर्न स्टैंडर्ड टाइम), तां इसगी आई-एस-टी च बदलना ज़रूरी ऐ। ऑनलाइन टूल ते कन्वर्टर इनें परिदृश्य च अमूल्य होई सकदे न। उदाहरण आस्तै, दस बजे ए-एम ई-एस-टी उप्पर इक गेम साढ़े त्रै बजे पी-एम आई-एस-टी उप्पर होग, जेकर लागू होई सकदा ऐ तां दिन दी रौशनी दी बचत गी ध्यान च रखदे होई।"}
{"unnormalised": "खेल शेड्यूल च संक्षेपें दा भरमार ऐ, जेह्दे कन्नै अक्सर भ्रम पैदा होंदा ऐ। आम उदाहरणें च ट्वेंटी20 क्रिकेट आस्तै \"टी20\", इक दिहाड़ी अंतरराष्ट्रीय आस्तै \"ओडीआई\", ते प्रो कबड्डी लीग आस्तै \"पीकेएल\" शामल न। टूर्नामेंट दे नां बी संक्षिप्त कीते जाई सकदे न, जि’यां भारतीय प्रीमियर लीग आस्तै \"आईपीएल\" जां वर्ल्ड कप आस्तै \"डब्ल्यूसी\"। अपने आप गी इनें संक्षेपें तों वाकिफ कराओ, जेह्ड़े अक्सर इक कुंजी जां शब्दावली च सूचीबद्ध होंदे न, अपनी समझ गी मता सुधारी सकदे न। \"आरआर बनाम सीएसके\" इक आम नज़ारा ऐ, जेह्ड़ा आईपीएल च राजस्थान रॉयल्स ते चेन्नई सुपर किंग्स दे बश्कार इक मैच गी दर्शांदा ऐ।", "normalised": "खेल शैड्यूल च संक्षेप व्यापक न, अक्सर भ्रम पैदा करदे न। आम उदाहरणें च ट्वेंटी ट्वेंटी क्रिकेट आस्तै \"टी दो जीरो\", वन डे इंटरनेशनल आस्तै \"ओ-डी-आई\" ते प्रो कबड्डी लीग आस्तै \"पी-के-एल\" शामल न। टूर्नामेंटें दे नां बी संक्षिप्त कीते जाई सकदे न, जियां इंडियन प्रीमियर लीग आस्तै \"आई-पी-एल\" जां वर्ल्ड कप आस्तै \"डब्ल्यू-सी\"। अपने आप गी इनें संक्षेपें कन्नै वाकिफ कराना, जेह्ड़े अक्सर कुंजी या शब्दावली च सूचीबद्ध कीते जंदे न, तुंदी समझ च बड्डी बेहतरी लाई सकदे न। \"आर-आर वर्सेस सी-एस-के\" इक आम नजर ऐ, जेह्ड़ी आई-पी-एल च राजस्थान रॉयल्स ते चेन्नई सुपर किंग्स दे ब’चा इक मैच दा संकेत दिंदी ऐ।"}
{"unnormalised": "इसदे अलावा, मैच दी स्थिति दे संकेतकें उप्पर ध्यान देओ। \"लाइव\" दर्शांदा ऐ जे इक मैच इस ब’ले चलदा प्या ऐ, \"एफटी\" जां \"फाइनल\" दर्शांदा ऐ जे मैच समाप्त होई गेआ ऐ, ते \"स्थगित\" दर्शांदा ऐ जे इवेंट गी बाद दी तारीख तगर टाल दित्ता गेआ ऐ। होर नोटेशन, जि’यां क्रिकेट च \"डी/एल विधि\", बारिश कन्नै प्रभावित मैचें च नतीजे दा निर्धारण समझांदे न, डकवर्थ-लुईस-स्टर्न विधि दा हवाला दिंदे होई।", "normalised": "इसदे अलावा, मैच दी स्थिति दे इंडिकेटर उप्पर ध्यान देओ। \"एल-आई-वी-ई\" संकेत करदा ऐ जे इक मैच इस बखत चलदा पेआ ऐ, \"एफ-टी\" जां \"फाइनल\" संकेत करदा ऐ जे मैच खत्म होई गेआ ऐ, ते \"पोस्टपोनड\" संकेत करदा ऐ जे इवेंट गी बाद दी तारीख आस्तै देरी कीती गेई ऐ। होर नोटेशन, जियां क्रिकेट च \"डी स्लेश एल मेथड\", बारिश कन्नै प्रभावित मैचां च नतीजे दा फैसला समझांदे न, जेह्ड़ा डकवर्थ-लुईस-स्टर्न मेथड दा हवाला दिंदा ऐ।"}
{"unnormalised": "आखिर च, याद रक्खो जे शेड्यूल बदली सकदे न। हमेशा आधिकारिक स्रोतें तों नवीनतम जानकारी दी पुष्टि करो, जि’यां भारत च क्रिकेट बोर्ड (बीसीसीआई) दी वेबसाइट, जां प्रतिष्ठित खेल समाचार आउटलेट जि’यां ईएसपीएनक्रिकइन्फो जां स्टार स्पोर्ट्स। मौसम दी स्थिति जां प्रसारण समायोजन जि’यां अप्रत्याशित परिस्थितियां दे कारण मैच दे समें च बदलाव कीता जाई सकदा ऐ। मैच तों कुच्छ घंटे पैह्ले जांच करना हमेशा इक अच्छा विचार ऐ। चौकस ते अच्छी तरह् जानकारी होना भारतीय खेलें दे रोमांच दा बिना कुसै शेड्यूलिंग सरप्राइज दे आनंद लैने दी अंतिम कुंजी ऐ। उदाहरण आस्तै, शाम 7:00 बजे सूचीबद्ध मैच आस्तै दोपहर 2:00 बजे फिर शेड्यूल दी जांच करने दी सिफारिश कीती जंदी ऐ।", "normalised": "आखिर च, याद रखो जे शैड्यूल बदली सकदे न। हमेशा अधिकारिक स्रोतें थमां ताजा जानकारी दी तसदीक करो, जियां भारत च क्रिकेट नियंत्रण बोर्ड (बी-सी-सी-आई) दी वेबसाइट, जां ई-एस-पी-एन क्रिकइन्फो जां स्टार स्पोर्ट्स जनेही प्रतिष्ठित खेल खबरें दे आउटलेट। मौसम दी स्थिति जां प्रसारण समायोजन जनेही अनहोनी परिस्थिति दे कारण मैचें दे समें च बदलाव होई सकदा ऐ। मैच थमां कुझ घंटे पैह्ले जाचणा हमेशा इक चंगा विचार ऐ। चौकन्नी ते अच्छी तरह जानकार होना बिना किसी शैड्यूलिंग हैरानी दे भारतीय खेलें दे रोमांच दा आनंद लेने दी आखिरी कुंजी ऐ। उदाहरण आस्तै, उन्नी सौ बजे सूचीबद्ध इक मैच आस्तै चौदह सौ बजे शैड्यूल गी दुबारा जाचना दी सिफारिश कीती जंदी ऐ।"}
