{"unnormalised": "हेल्लो सारेयां नु, बस आने आली IPL सीजन लेई टेम्परेरी शेडूल शेयर करना चाहुंदा हां, पर एह् बदली वी सकदा ऐ।", "normalised": "नमस्ते सारेयां जो, बस आण वाले आई-पी-एल सीज़न दे लेई टेन्टेटिव शैड्यूल शेयर करना चांह्दा हां, बेशक एह् बदलेआ बी जाई सकदा ऐ।"}
{"unnormalised": "पह्ला मैच 31/03/2025 गी वानखेड़े स्टेडियम, मुंबई च 7:30 PM IST ते होन दा ऐ। उम्मीद ऐ के MI ते CSK दा मुकाबला होग, इक पुरानी दुश्मनी नाल शुरुआत होग।", "normalised": "पहला मैच प्रोविजनली इकत्तीस मार्च दो हज़ार पच्ची वानखेड़े स्टेडियम, मुंबई च साढ़े सात पी-एम आई-एस-टी पर शुरू होने दी उम्मीद ऐ। एम-आई ते सी-एस-के दे विच मुकाबला होने दी उम्मीद ऐ, इक क्लासिक राइवलरी नाळ गला शुरू करना ऐ।"}
{"unnormalised": "अगला मैच KKR ते RCB दा 03/04/2025 गी ईडन गार्डन्स, कोलकाता च होग, एह् वी 7:30 PM IST ते शुरू होग। ध्यान रक्खो के शाम दे मैच 7:00 PM गी वी हो सकदे न, कुस होई दे कारण, इस लेई ऑफिशियल अपडेट ते नजर रक्खो।", "normalised": "अगला मैच, के-के-आर दे आर-सी-बी नाळ त्रीजी अप्रैल दो हज़ार पच्ची दे Eden Gardens, कोलकाता च बी साढ़े सात पी-एम आई-एस-टी पर शुरू होने दा अनुमान ऐ। याद रखो एह् शाम दे मैच ओस दे हिसाब नाल सात पी-एम पर बी शुरू होई सकदे न, इस करी ऑफिशियल अपडेट पर नज़र रखो।"}
{"unnormalised": "06/04/2025 गी डबल हैडर वी होई सकदा ऐ। पैह्ले PBKS, RR गी 3:30 PM IST ते होस्ट करग, उसदे बाद DC, SRH नाल 7:30 PM IST ते मुकाबला करग। वेन्यू अजे तक पक्का नि ऐ, पर मोहाली ते दिल्ली दे होने दे चांस न।", "normalised": "इक जरुरी डबल-हेडर छी अप्रैल दो हज़ार पच्ची दे लेई रख्या गेआ ऐ। पहले पी-बी-के-एस आर-आर दी साढ़े तीन पी-एम आई-एस-टी पर मेजबानी करग, जिसदे बाद डी-सी एस-आर-एच नाळ साढ़े सात पी-एम आई-एस-टी पर खेला जाग। वेन्यू अभी तिकर पूरी तरह निश्चित नीं होंदे, पर मोहली ते दिल्ली दे उम्मीदवार होने दी संभावना ऐ।"}
{"unnormalised": "शेडूल च हफ्ते दे दिनां च वी कई मैच न, जिंदे चों कई 3:30 PM IST ते 7:30 PM IST ते टेलीकास्ट कीते जांगन। उदाहरण दे तौर ते, 10/04/2025 गी इक मैच राजीव गांधी इंटल. स्टेडियम, हैदराबाद च शेडूल ऐ।", "normalised": "शैड्यूल च हफ्ते दे दौरान बी कई मैच शामल न, जिन्ना च कई साढ़े तीन पी-एम आई-एस-टी ते साढ़े सात पी-एम आई-एस-टी स्लॉट च ब्रॉडकास्ट होने दी संभावना ऐ। मिसाल दे तौर पर, दस अप्रैल दो हज़ार पच्ची गी, राजीव गांधी इंटरनेशनल स्टेडियम, हैदराबाद च इक मैच शैड्यूल कीता गेआ ऐ।"}
{"unnormalised": "क्वालीफायर 1, 27/05/2025 गी ते एलिमिनेटर 29/05/2025 गी होग। वेन्यू अजे तक चेन्नेई ते बैंगलोर दे विच विचारा जा रहा ऐ। सही टाइमिंग अजे तक पक्की नि ऐ।", "normalised": "क्वालीफायर इक सतवी मई दो हज़ार पच्ची गी होग, ते एलिमिनेटर उनतीवी मई दो हज़ार पच्ची गी होग। वेन्यू अभी तिकर चेन्नई ते बैंगलोर दे विच विचारेआ जाई रिया ऐ। एक्जैक्ट टाइमिंग टी-बी-डी।"}
{"unnormalised": "फाइनल 01/06/2025 गी होग, जिदा शुरू होने दा टाइम 8:00 PM IST ऐ। उम्मीद ऐ के आखरी मुकाबला मजेदार होग! जेकर मेरे कोल और टाइमिंग होगी तां मैं अपडेट करग।", "normalised": "आखरी ग्रैंड मुकाबला पहली जून दो हज़ार पच्ची गी शैड्यूल कीता गेआ ऐ, जिंदे नाल साढ़े आठ पी-एम आई-एस-टी पर शुरू होने दा अनुमान ऐ। उम्मीद ऐ के शानदार फिनिश होग! जेकर मैनुं होर सही जानकारी मिलदी ऐ तां मैं अपडेट करांगा।"}
{"unnormalised": "टूर्नामेंट दे शुरू होने दी तारीख, 31/03/2025 दे नेड़े ऑफिशियल एलान कीता जाई। कृप्या सारे डेट ते टाइम ऑफिशियल सोर्सां तों वेरिफाई करी लेओ।", "normalised": "टूर्नामेंट दी शुरुआत दी तारीख तकरीबन इकत्तीस मार्च दो हज़ार पच्ची दे नेड़े ऑफिशियल ऐलान कीते जांगन। कृपया सारे डेट ते टाइम ऑफिशियल स्त्रोत थमां सत्यापित करो।"}
{"unnormalised": "मुबारक ते खुश क्रिकेटिंग! अपने विचार ते टूर्नामेंट शेड्यूल दे बारे च अटकलें ते फाइनल दे बारे च भविष्यवाणियां टिप्पणियां च दस्सो!", "normalised": "चियर्स ते हैपी क्रिकेटिंग! टूर्नामेंट दे शैड्यूल ते फाइनल दे लेई अनुमान बारे अपने विचार ते अटकलें कमेंट च लिखो!"}
