{"unnormalised": "EdTech ᱥᱴᱟᱨᱴᱟᱯ 'ᱥᱤᱠᱷᱟᱵᱷᱟᱨᱥ' ᱫᱚ ᱢᱩᱪᱟᱹᱫ ᱦᱟᱯᱛᱟ ᱨᱮ ᱠᱟᱹᱴᱤᱡ ᱵᱟᱹᱲᱤᱡ ᱮ ᱧᱮᱞ ᱠᱮᱫᱼᱟ᱾ ᱥᱚᱥᱛᱚ ᱞᱮᱠᱟᱛᱮ, ᱩᱱᱠᱩᱣᱟᱜ ᱢᱩᱬᱩᱛ ᱠᱳᱨᱥ, \"ᱜᱤᱫᱽᱨᱟᱹ ᱞᱟᱹᱜᱤᱫ ᱠᱳᱰᱤᱝ ᱑᱐᱑\", ᱠᱤᱭᱩ ᱓ '᱒᱓ ᱥᱟᱞᱟᱜ ᱵᱟᱹᱲᱛᱤ ᱞᱮᱠᱟᱛᱮ ᱑᱕% ᱧᱩᱨ ᱮᱱᱟ᱾ ᱠᱳᱰᱤᱝ ᱵᱩᱴᱠᱟᱢᱯ ᱠᱚᱨᱮᱱᱟᱜ ᱵᱩᱡ ᱛᱷᱚᱲᱟ ᱠᱚᱢ ᱟᱠᱟᱱ ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ, ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱮᱞᱟᱭ ᱠᱷᱚᱵᱚᱨ ᱠᱷᱟᱹᱛᱤᱨ ᱜᱟᱹᱰᱤ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱚ ᱡᱚᱛᱚᱣᱟᱜ ᱠᱚ ᱠᱟᱹᱢᱤᱭᱟ, ᱦᱟᱹᱥᱟᱹᱭ ᱵᱟᱲᱟᱭ!", "normalised": "ᱤᱼᱰᱼᱴᱤᱼᱤᱼᱥᱤᱼᱦ ᱮᱥᱴᱟᱨᱴᱟᱯ 'ᱥᱤᱠᱥᱟᱵᱷᱟᱨᱥ' ᱵᱤᱛᱟᱹᱣ ᱥᱟᱯᱛᱟ ᱨᱮ ᱠᱟᱹᱴᱤᱡ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱨᱮ ᱧᱟᱯᱟᱢ ᱟᱠᱟᱱᱟ ᱾ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱩᱱᱠᱩᱣᱟᱜ ᱢᱩᱬ ᱠᱚᱨᱥ, \"ᱠᱚᱰᱤᱝ ᱯᱷᱚᱨ ᱠᱤᱰᱥ ᱣᱟᱱ ᱦᱟᱱᱰᱨᱮᱰ ᱮᱱᱰ ᱣᱟᱱ\", ᱠᱭᱩ ᱛᱷᱨᱤ ᱴᱩ ᱛᱷᱟᱣᱡᱮᱱᱰ ᱮᱱᱰ ᱴᱣᱮᱱᱴᱤ ᱛᱷᱨᱤ ᱥᱟᱞᱟᱜ ᱵᱟᱹᱲᱛᱤ ᱛᱩᱞᱟᱹ ᱡᱚᱠᱷᱟ ᱞᱮᱠᱟᱛᱮ ᱜᱮᱞ ᱢᱚᱬᱮ ᱯᱟᱨᱥᱮᱱᱴ ᱮᱱᱨᱚᱞᱢᱮᱱᱴ ᱠᱚᱢ ᱟᱠᱟᱱᱟ ᱾ ᱠᱚᱰᱤᱝ ᱵᱩᱴᱠᱮᱢᱯᱥ ᱵᱟᱵᱚᱛ ᱛᱮᱱᱟᱜ ᱠᱟᱛᱷᱟ ᱠᱚ ᱱᱟᱥᱮᱱᱟᱜ ᱞᱟᱦᱟ ᱨᱮᱠᱚ ᱨᱚᱲ ᱮᱫᱼᱟ, ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱚᱛᱚ ᱮᱼᱟᱭᱤ ᱠᱷᱚᱵᱚᱨ ᱠᱷᱟᱹᱛᱤᱨ ᱟᱭᱳ ᱵᱟᱵᱟ ᱠᱚ ᱵᱷᱟᱹᱵᱤ ᱮᱫᱟ ᱡᱮ ᱨᱚᱵᱚᱴᱥ ᱡᱚᱛᱚ ᱠᱟᱹᱢᱤ ᱠᱚ ᱪᱟᱹᱞᱩᱭᱟ, ᱮᱞᱼᱳᱼᱮᱞ!"}
{"unnormalised": "ᱠᱚᱢᱯᱟᱹᱱᱤ ᱨᱮᱱ ᱨᱚᱲ ᱦᱚᱲ, ᱢᱤᱥ ᱟᱸᱡᱟᱞᱤ ᱥᱚᱨᱢᱟ, ᱒᱐/᱐᱖/᱒᱐᱒᱔ ᱨᱮ ᱯᱨᱮᱥ ᱨᱤᱞᱤᱥ ᱨᱮ ᱢᱮᱱ ᱠᱮᱫᱟ ᱱᱚᱶᱟ ᱧᱩᱨᱩᱜ ᱫᱚ \"ᱛᱷᱚᱲᱟ ᱚᱠᱛᱚ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱱᱟ ᱟᱨ ᱨᱤᱛᱩ ᱚᱱᱩᱥᱟᱨᱮ ᱦᱩᱭ ᱟᱠᱟᱱᱟ\"᱾ ᱩᱱᱤ ᱱᱚᱶᱟ ᱦᱚᱸᱭ ᱞᱟᱹᱭ ᱥᱚᱫᱚᱨ ᱠᱮᱫᱟ ᱥᱤᱠᱷᱟᱵᱷᱟᱨᱥ ᱫᱚ ᱦᱟᱯᱛᱟ ᱨᱮ ᱓ ᱜᱚᱴᱟᱝ ᱱᱟᱣᱟ ᱠᱳᱨᱥ ᱮ ᱪᱟᱹᱞᱩᱭᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱜᱮᱢ ᱰᱮᱵᱷᱮᱞᱚᱯᱢᱮᱸᱴ ᱟᱨ ᱮᱞᱟᱭ ᱮᱛᱷᱤᱠᱥ ᱞᱮᱠᱟᱱ ᱴᱚᱯᱤᱠ ᱠᱚᱨᱮ ᱠᱚ ᱫᱷᱮᱭᱟᱱ ᱮᱢᱟ᱾ ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱩᱱᱠᱩ ᱰᱤᱯᱤᱮᱥ ᱵᱟᱝᱜᱟᱞᱳᱨ ᱥᱟᱶ ᱯᱟᱭᱞᱚᱴ ᱯᱨᱚᱜᱨᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱯᱟᱨᱴᱱᱟᱨ ᱮᱫᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱩᱱᱠᱩ ᱟᱹᱰᱤ ᱜᱟᱱ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱴᱷᱮᱱ ᱥᱮᱴᱮᱨᱚᱜ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢᱟ᱾", "normalised": "ᱠᱚᱢᱯᱟᱹᱱᱤ ᱨᱤᱱᱤᱡ ᱨᱚᱲ ᱦᱚᱲ, ᱮᱢᱼᱮᱥ ᱾ ᱟᱸᱡᱚᱞᱤ ᱥᱚᱨᱢᱟ, ᱵᱟᱜᱮ ᱢᱟᱹᱦᱤᱛ ᱡᱩᱱ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ ᱨᱮ ᱯᱨᱮᱥ ᱨᱤᱞᱤᱡ ᱨᱮ ᱞᱟᱹᱭ ᱟᱠᱟᱫᱟ ᱡᱮ ᱱᱚᱣᱟ ᱠᱚᱢ ᱦᱩᱭᱩᱜ ᱫᱚ \"ᱠᱤᱪᱷᱩ ᱚᱠᱛᱚ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱱᱟ ᱟᱨ ᱚᱠᱛᱚ ᱨᱮᱱᱟᱜ ᱯᱚᱨᱤᱵᱷᱟᱹᱣ ᱠᱟᱱᱟ\" ᱾ ᱩᱱᱤ ᱱᱚᱣᱟ ᱦᱚᱸᱭ ᱞᱟᱹᱭ ᱟᱠᱟᱫᱟ ᱡᱮ ᱥᱤᱠᱥᱟᱵᱷᱟᱨᱥ ᱫᱚ ᱞᱟᱦᱟ ᱥᱮᱫ ᱨᱮ ᱯᱮᱭᱟ ᱱᱟᱣᱟ ᱠᱚᱨᱥ ᱞᱟᱹᱜᱩᱭ ᱞᱟᱹᱜᱤᱫ ᱮ ᱩᱭᱦᱟᱹᱨ ᱮᱫᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱜᱮᱢ ᱰᱮᱵᱷᱮᱞᱚᱯᱢᱮᱱᱴ ᱟᱨ ᱮᱼᱟᱭᱤ ᱮᱛᱷᱤᱠᱥ ᱞᱮᱠᱟᱱ ᱴᱚᱯᱤᱠᱥ ᱠᱚᱨᱮ ᱫᱷᱮᱭᱟᱱ ᱮᱢᱚᱜᱼᱟ ᱠᱟᱹᱴᱤᱡ ᱥᱮᱪᱮᱫᱤᱭᱟᱹ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱾ ᱯᱚᱞᱟᱥ, ᱩᱱᱠᱩ ᱰᱤᱼᱯᱤᱼᱮᱥ ᱵᱮᱝᱜᱟᱞᱳᱨ ᱥᱟᱞᱟᱜ ᱢᱤᱫ ᱯᱟᱭᱞᱚᱴ ᱯᱨᱚᱜᱽᱨᱟᱢ ᱠᱚ ᱡᱩᱴᱤᱫ ᱮᱫᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱩᱱᱠᱩ ᱵᱟᱹᱲᱛᱤ ᱥᱮᱪᱮᱫᱤᱭᱟᱹ ᱠᱚ ᱴᱷᱮᱱ ᱥᱮᱴᱮᱨᱚᱜ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢᱟᱠᱚᱣᱟ ᱾"}
{"unnormalised": "ᱢᱮᱱᱠᱷᱟᱱ, ᱵᱟᱡᱟᱨ ᱨᱤᱱ ᱵᱤᱥᱞᱮᱥᱚᱱ ᱠᱚ ᱢᱮᱱ ᱮᱫᱟ ᱵᱟᱰᱟᱭᱡᱩᱥ ᱟᱨ ᱩᱱᱮᱠᱮᱰᱮᱢᱤ ᱞᱮᱠᱟᱱ ᱢᱟᱨᱟᱝ ᱠᱷᱮᱞᱚᱸᱰ ᱠᱷᱚᱱ ᱦᱮᱯᱨᱟᱣ ᱡᱩᱞᱩᱜ ᱠᱟᱱᱟ᱾ ᱱᱩᱠᱩ ᱢᱟᱨᱟᱝ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱠᱚ ᱦᱮᱯᱨᱟᱣᱟᱱ ᱫᱟᱢ ᱨᱮ ᱠᱳᱨᱥ ᱠᱚ ᱮᱢ ᱮᱫᱟ ᱟᱨ ᱟᱹᱰᱤ ᱰᱷᱮᱨ ᱢᱟᱨᱠᱮᱴᱤᱝ ᱵᱟᱡᱮᱴ ᱢᱮᱱᱟᱜ ᱛᱟᱠᱚᱣᱟ, ᱚᱱᱟᱛᱮ ᱠᱟᱹᱴᱤᱡ ᱥᱴᱟᱨᱴᱟᱯ ᱠᱚ ᱦᱮᱯᱨᱟᱣ ᱫᱚ ᱟᱹᱰᱤ ᱢᱩᱥᱠᱤᱞ ᱜᱮᱭᱟ᱾ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱥᱤᱠᱷᱟᱵᱷᱟᱨᱥ ᱫᱚ ᱡᱤᱭᱟᱹᱲ ᱛᱟᱦᱮᱸᱱ ᱞᱟᱹᱜᱤᱫ ᱟᱠᱚᱣᱟᱜ ᱠᱷᱮᱞᱚᱸᱰ ᱪᱮᱛᱟᱱ ᱞᱟᱹᱜᱽᱛᱤᱜᱼᱟ᱾", "normalised": "ᱛᱚᱵᱮ, ᱢᱟᱨᱠᱮᱴ ᱮᱱᱟᱞᱤᱥᱴᱥ ᱠᱚ ᱥᱟᱡᱮᱥᱴ ᱮᱫᱟ ᱡᱮ ᱵᱤᱼᱣᱟᱭᱤᱼᱡᱮᱼᱭᱩ ᱮᱥ ᱟᱨ ᱩᱱᱟᱠᱮᱰᱢᱤ ᱞᱮᱠᱟᱱ ᱢᱟᱨᱟᱝ ᱠᱷᱮᱞᱚᱸᱰᱤᱭᱟᱹ ᱠᱷᱚᱱ ᱦᱮᱯᱨᱟᱣ ᱞᱟᱜᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱱᱩᱠᱩ ᱢᱟᱨᱟᱝ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱠᱚᱫᱚ ᱦᱮᱯᱨᱟᱣ ᱵᱷᱟᱹᱜᱤ ᱫᱟᱢ ᱛᱮ ᱠᱚᱨᱥ ᱠᱚ ᱮᱢᱚᱜ ᱠᱟᱱᱟ ᱟᱨ ᱩᱱᱠᱩᱣᱟᱜ ᱢᱟᱨᱠᱮᱴᱤᱝ ᱵᱟᱡᱮᱴ ᱢᱟᱨᱟᱝ ᱜᱮᱭᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱠᱟᱹᱴᱤᱡ ᱮᱥᱴᱟᱨᱴᱟᱯ ᱞᱟᱹᱜᱤᱫ ᱦᱮᱯᱨᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱹᱲᱛᱤ ᱢᱩᱥᱠᱤᱞᱟ ᱾ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱥᱤᱠᱥᱟᱵᱷᱟᱨᱥ ᱫᱚ ᱡᱤᱣᱤᱛ ᱛᱟᱦᱮᱱ ᱞᱟᱹᱜᱤᱫ ᱟᱠᱚᱣᱟᱜ ᱠᱷᱮᱞᱚᱸᱰ ᱪᱮᱛᱟᱱ ᱥᱮᱫ ᱠᱚ ᱵᱟᱹᱲᱛᱤ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾"}
{"unnormalised": "ᱠᱚᱢᱯᱟᱹᱱᱤ ᱨᱮᱱᱟᱜ ᱥᱴᱚᱠ ᱫᱟᱢ (SHIKVERS:NSE) ᱥᱩᱠᱨᱤᱵᱟᱨ ᱦᱤᱞᱚᱜ ᱒᱕ ᱴᱟᱠᱟ ᱠᱚᱢ ᱮᱱᱟ, ᱑᱗᱕ ᱴᱟᱠᱟ ᱨᱮ ᱵᱚᱸᱫ ᱮᱱᱟ᱾ ᱤᱱᱵᱷᱮᱥᱴᱚᱨ ᱠᱚ ᱛᱷᱚᱲᱟ ᱰᱷᱟᱹᱲ ᱧᱚᱜ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣᱮᱫᱟ ᱱᱤᱛᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱢᱮᱱᱠᱷᱟᱱ ᱢᱤᱥ ᱥᱚᱨᱢᱟ ᱩᱱᱠᱩᱭ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫ ᱠᱚᱣᱟ ᱡᱮ ᱩᱱᱠᱩ ᱴᱷᱮᱱ \"ᱨᱤ-ᱥᱴᱨᱮᱴᱮᱡᱟᱭᱤᱡᱽ ᱟᱨ ᱫᱟᱲᱮᱛᱮ ᱨᱩᱣᱟᱹᱲ ᱦᱤᱡᱩᱜ\" ᱞᱟᱹᱜᱤᱫ ᱯᱞᱟᱱ ᱢᱮᱱᱟᱜᱼᱟ ᱥᱤᱛᱩᱝ ᱵᱤᱫᱟᱹᱞ ᱛᱟᱭᱚᱢ᱾ ᱟᱞᱮ ᱥᱤᱠᱷᱟᱵᱷᱟᱨᱥ ᱨᱮ ᱪᱮᱫ ᱞᱮᱠᱟ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱞᱮ ᱧᱮᱞ ᱤᱫᱤᱭᱟ᱾", "normalised": "ᱠᱚᱢᱯᱟᱹᱱᱤ ᱨᱮᱱᱟᱜ ᱥᱴᱚᱠ ᱯᱨᱟᱭᱤᱥ (ᱮᱥᱼᱮᱪᱼᱟᱭᱤᱼᱠᱮᱼᱵᱷᱤᱼᱤᱼᱟᱨᱼᱮᱥ ᱠᱚᱞᱚᱱ ᱮᱱᱼᱮᱥᱼᱤ) ᱥᱩᱠᱨᱤᱵᱟᱨ ᱦᱤᱞᱚᱜ ᱨᱩᱯᱤ ᱵᱟᱜᱮ ᱢᱚᱬᱮ ᱛᱮ ᱧᱩᱨ ᱮᱱᱟ, ᱨᱩᱯᱤ ᱢᱤᱫ ᱥᱟᱭ ᱵᱟᱜᱮ ᱢᱚᱬᱮ ᱨᱮ ᱵᱚᱸᱫᱽ ᱮᱱᱟ ᱾ ᱤᱱᱵᱷᱮᱥᱴᱚᱨ ᱠᱚ ᱱᱤᱛᱚᱜ ᱫᱷᱟᱹᱵᱤᱡ ᱱᱟᱥᱮᱱᱟᱜ ᱜᱟᱵᱚᱨᱼᱜᱚᱵᱚᱨ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣᱮᱫᱼᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱮᱢᱼᱮᱥ ᱾ ᱥᱚᱨᱢᱟ ᱩᱱᱠᱩ ᱠᱚ ᱵᱤᱥᱣᱟᱥ ᱮ ᱮᱢᱟᱫ ᱠᱚᱣᱟ ᱡᱮ ᱩᱱᱠᱩ ᱴᱷᱮᱱ ᱢᱤᱫ ᱯᱞᱟᱱ ᱢᱮᱱᱟᱜᱼᱟ \"ᱨᱤᱼᱮᱥᱴᱨᱟᱴᱮᱡᱤᱡᱽ ᱟᱨ ᱡᱩᱞᱩ ᱚᱠᱛᱚ ᱛᱟᱭᱚᱢ ᱟᱨᱦᱚᱸ ᱫᱟᱲᱮ ᱥᱟᱞᱟᱜ ᱦᱤᱡᱩᱜ ᱞᱟᱹᱜᱤᱫ\" ᱾ ᱟᱞᱮ ᱥᱤᱠᱥᱟᱵᱷᱟᱨᱥ ᱨᱮ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱚᱱᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱟᱞᱮᱭᱟᱜ ᱢᱮᱫ ᱫᱚ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱜᱮ ᱛᱟᱦᱮᱱᱟ ᱾"}
