{"unnormalised": "ᱮᱰᱴᱮᱠ ᱠᱚᱢᱯᱟᱱᱤ ᱵᱟᱭᱡᱩ'ᱥ ᱑᱐/᱑᱑/᱒᱐᱒᱔ ᱨᱮ ᱢᱤᱫ ᱨᱤᱥᱴᱨᱟᱠᱪᱚᱨᱤᱝ ᱯᱞᱟᱱ ᱮ ᱩᱪᱷᱟᱹᱱ ᱠᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ FY᱒᱕ ᱥᱟᱞ ᱫᱷᱟᱹᱵᱤᱡ ᱞᱟᱵᱽ ᱦᱟᱛᱟᱣ ᱨᱮᱭᱟᱜ ᱩᱫᱫᱮᱥ ᱫᱚᱦᱚ ᱟᱠᱟᱫᱟ ᱾ ᱒᱒ ᱵᱤᱞᱤᱭᱚᱱ ᱰᱚᱞᱟᱨ ᱨᱮᱭᱟᱜ ᱢᱩᱞ ᱢᱮᱱᱟᱜ ᱠᱚᱢᱯᱟᱱᱤ ᱫᱚ, ᱟᱡᱟᱜ ᱯᱷᱟᱭᱱᱟᱱᱥᱤᱭᱟᱞ ᱠᱟᱹᱢᱤ ᱟᱨ ᱢᱟᱨᱠᱮᱴᱤᱝ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱠᱚ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱧᱮᱞ ᱡᱚᱛᱚᱱ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱨᱤᱥᱴᱨᱟᱠᱪᱚᱨᱤᱝ ᱨᱮ ᱒᱕᱐᱐ ᱜᱟᱱ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚ ᱦᱟᱹᱴᱤᱧ ᱠᱚ ᱢᱮᱥᱟ ᱠᱟᱛᱮ ᱠᱚ ᱪᱷᱟᱹᱴᱭᱟᱹᱨ ᱠᱚᱣᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱫᱚ ᱠᱚᱱᱴᱮᱱᱴ ᱰᱮᱵᱞᱚᱯᱢᱮᱱᱴ, ᱥᱮᱞᱥ ᱟᱨ ᱢᱟᱨᱠᱮᱴᱤᱝ ᱦᱚᱸ ᱢᱮᱱᱟᱜᱼᱟ ᱾", "normalised": "ᱮᱰᱴᱮᱠ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱵᱤᱼᱣᱟᱭᱼᱡᱮᱼᱭᱩᱼᱮᱥ ᱜᱮᱞ ᱱᱚᱵᱷᱮᱢᱵᱚᱨ ᱵᱟᱨ ᱥᱟᱥᱟᱭ ᱵᱟᱜᱮ ᱯᱩᱱ ᱨᱮ ᱨᱤᱥᱴᱨᱚᱠᱪᱟᱹᱨᱤᱝ ᱯᱞᱟᱱ ᱮ ᱩᱪᱷᱟᱹᱱ ᱠᱮᱫᱼᱟ, ᱡᱟᱦᱟᱸ ᱨᱮᱱᱟᱜ ᱡᱚᱥ ᱫᱚ ᱮᱯᱷᱼᱣᱟᱭ ᱵᱟᱜᱮ ᱢᱚᱬᱮ ᱥᱮᱫ ᱞᱟᱵᱷ ᱟᱨᱡᱟᱣ ᱛᱟᱦᱮᱱᱟ᱾ ᱠᱚᱢᱯᱟᱹᱱᱤ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱰᱚᱞᱟᱨ ᱵᱟᱜᱮ ᱵᱟᱨ ᱵᱤᱞᱤᱭᱚᱱ ᱢᱩᱞ ᱨᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱟᱡᱟᱜ ᱪᱚᱴ ᱨᱮ, ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱯᱷᱟᱭᱱᱟᱱᱥᱤᱭᱟᱹᱞ ᱯᱚᱨᱯᱷᱚᱨᱢᱮᱱᱥ ᱟᱨ ᱢᱟᱨᱠᱮᱴᱤᱝ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱧᱮᱞ ᱪᱤᱠᱟᱹᱣ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱨᱤᱥᱴᱨᱚᱠᱪᱟᱹᱨᱤᱝ ᱨᱮ ᱟᱢᱫᱟᱡᱽ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱢᱚᱬᱮ ᱥᱟᱭ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚ ᱰᱤᱯᱟᱨᱴᱢᱮᱱᱴ ᱠᱚᱨᱮ ᱠᱷᱚᱱ ᱚᱪᱚᱜ ᱦᱩᱭᱩᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱠᱚᱱᱴᱮᱱᱴ ᱰᱮᱵᱷᱞᱚᱯᱢᱮᱱᱴ, ᱥᱮᱞᱥ ᱟᱨ ᱢᱟᱨᱠᱮᱴᱤᱝ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱛᱟᱭᱚᱢ ᱦᱩᱭ ᱟᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱵᱤᱞᱚᱢ ᱠᱟᱛᱮ ᱯᱷᱟᱭᱱᱟᱱᱥᱤᱭᱟᱞ ᱨᱤᱯᱚᱨᱴᱤᱝ ᱟᱨ ᱤᱱᱵᱷᱮᱥᱴᱚᱨ ᱠᱚᱣᱟᱜ ᱵᱷᱟᱹᱵᱤᱛ ᱦᱚᱸ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱵᱟᱭᱡᱩ’ᱥ ᱵᱷᱤᱛᱨᱤ ᱨᱤᱱ ᱦᱚᱲ ᱠᱚᱣᱟᱜ ᱞᱟᱹᱭ ᱞᱮᱠᱟᱛᱮ, ᱱᱚᱣᱟ ᱨᱤᱥᱴᱨᱟᱠᱪᱚᱨᱤᱝ ᱫᱚ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱠᱚ ᱥᱩᱵᱤᱫᱷᱟ ᱟᱨ ᱢᱩᱬᱩᱛ ᱴᱚᱴᱷᱟ ᱠᱚᱨᱮ ᱫᱷᱮᱭᱟᱱ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱟᱡᱟᱜ ᱧᱩᱛᱩᱢᱟᱱ ᱞᱟᱨᱱᱤᱝ ᱮᱯ ᱟᱨ ᱴᱮᱥᱴ ᱯᱨᱤᱯᱟᱨᱮᱥᱚᱱ ᱥᱟᱨᱵᱷᱤᱥ ᱡᱮᱞᱮᱠᱟ NEET & JEE ᱾ ᱠᱚᱢᱯᱟᱱᱤ ᱫᱚ ᱱᱚᱣᱟ ᱟᱠᱟᱨ ᱠᱚ ᱦᱟᱛᱟᱣ ᱠᱟᱛᱮ ᱓᱐% ᱫᱷᱟᱹᱵᱤᱡ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱠᱷᱚᱨᱪᱚ ᱠᱚ ᱠᱚᱢ ᱥᱟᱦᱟ ᱜᱚᱫᱟ ᱾", "normalised": "ᱱᱚᱣᱟ ᱫᱚ ᱟᱭᱢᱟ ᱞᱮᱠᱟᱱ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱛᱟᱭᱚᱢ ᱦᱮᱡ ᱮᱱᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱵᱤᱞᱚᱢ ᱟᱠᱟᱱ ᱯᱷᱟᱭᱱᱟᱱᱥᱤᱭᱟᱹᱞ ᱨᱤᱯᱳᱨᱴᱤᱝ ᱟᱨ ᱤᱱᱵᱷᱮᱥᱴᱚᱨ ᱠᱚᱣᱟᱜ ᱠᱩᱠᱞᱤ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱵᱤᱼᱣᱟᱭᱼᱡᱮᱼᱭᱩᱼᱮᱥ ᱵᱷᱤᱛᱨᱤ ᱨᱮᱱ ᱥᱩᱛᱨᱟᱹᱫᱷᱟᱨ ᱠᱚ ᱞᱮᱠᱟᱛᱮ, ᱨᱤᱥᱴᱨᱚᱠᱪᱟᱹᱨᱤᱝ ᱫᱚ ᱚᱯᱚᱨᱮᱥᱚᱱ ᱠᱚ ᱪᱟᱞᱟᱣ ᱟᱨ ᱢᱩᱬᱩᱛ ᱴᱚᱴᱷᱟ ᱠᱚᱨᱮ ᱫᱷᱮᱭᱟᱱ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱯᱷᱞᱮᱜᱽᱥᱤᱯ ᱞᱟᱨᱱᱤᱝ ᱮᱯ ᱟᱨ ᱴᱮᱥᱴ ᱯᱨᱤᱯᱟᱨᱮᱥᱚᱱ ᱥᱟᱨᱵᱷᱤᱥ ᱞᱮᱠᱟᱱᱟᱜ ᱮᱱᱼᱤᱼᱤᱼᱴᱤ ᱟᱨ ᱡᱮᱼᱤᱼᱤ᱾ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱱᱚᱣᱟ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱛᱟᱞᱟᱛᱮ ᱚᱯᱚᱨᱮᱥᱚᱱᱟᱞ ᱠᱷᱚᱨᱪᱟ ᱯᱮᱜᱮᱞ ᱥᱟᱭᱠᱚᱲᱟ ᱠᱚᱢ ᱞᱟᱹᱜᱤᱫ ᱡᱚᱥ ᱮᱫᱼᱟ᱾"}
{"unnormalised": "ᱵᱟᱭᱡᱩ’ᱥ ᱫᱚ ᱟᱡᱟᱜ ᱟᱭᱢᱟ ᱦᱟᱛᱟᱣ ᱠᱚ ᱢᱮᱥᱟ ᱠᱟᱛᱮ ᱟᱡᱟᱜ ᱢᱩᱬ ᱚᱯᱷᱟᱨᱤᱝ ᱨᱮ ᱞᱟᱜᱟᱣ ᱨᱮᱭᱟᱜ ᱯᱚᱨᱛᱚᱱ ᱦᱚᱸᱭ ᱵᱮᱱᱟᱣᱮᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱨᱮ ᱮᱠᱟᱥ ᱮᱰᱩᱠᱮᱥᱚᱱᱟᱞ ᱥᱟᱨᱵᱷᱤᱥ ᱞᱮᱠᱟᱱ ᱥᱚᱵᱥᱤᱰᱤᱭᱟᱨᱤ ᱨᱮ ᱤᱱᱵᱷᱮᱥᱴᱢᱮᱱᱴ ᱨᱮᱥᱚᱱᱟᱞᱟᱭᱤᱡᱽ ᱦᱚᱸ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱮᱰᱴᱮᱠ ᱡᱟᱭᱮᱱᱴ ᱫᱚ AI ᱰᱨᱟᱭᱵᱷᱮᱱ ᱯᱚᱨᱥᱚᱱᱟᱞᱟᱭᱤᱡᱽᱰ ᱞᱟᱨᱱᱤᱝ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱯᱩᱸᱡᱤᱭ ᱞᱟᱜᱟᱣᱟ ᱾", "normalised": "ᱵᱤᱼᱣᱟᱭᱼᱡᱮᱼᱭᱩᱼᱮᱥ ᱟᱡᱟᱜ ᱟᱭᱢᱟ ᱞᱮᱠᱟᱱ ᱮᱠᱣᱟᱭᱟᱨ ᱠᱚᱦᱚᱸ ᱢᱤᱫ ᱠᱟᱛᱮ ᱢᱮᱥᱟ ᱞᱟᱹᱜᱤᱫ ᱯᱞᱟᱱ ᱮᱫᱼᱟ, ᱦᱩᱰᱤᱧ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱠᱚ ᱟᱡᱟᱜ ᱢᱩᱬ ᱚᱯᱷᱚᱨᱤᱝ ᱨᱮ ᱢᱮᱥᱟᱭ ᱞᱟᱹᱜᱤᱫ᱾ ᱱᱚᱣᱟ ᱨᱮ ᱟᱠᱟᱥ ᱮᱡᱩᱠᱮᱥᱚᱱᱟᱞ ᱥᱟᱨᱵᱷᱤᱥ ᱞᱮᱠᱟᱱ ᱥᱚᱵᱽᱥᱤᱰᱟᱨᱤ ᱠᱚᱨᱮ ᱤᱱᱵᱷᱮᱥᱴᱢᱮᱱᱴ ᱨᱮᱥᱱᱟᱞᱟᱭᱤᱡᱽ ᱦᱚᱸ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱮᱰᱴᱮᱠ ᱜᱮᱡᱮᱱᱴ ᱮᱼᱟᱭ ᱰᱨᱟᱭᱵᱷᱮᱱ ᱯᱟᱨᱥᱚᱱᱟᱞᱟᱭᱤᱡᱽᱰ ᱞᱟᱨᱱᱤᱝ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱤᱱᱵᱷᱮᱥᱴ ᱞᱟᱹᱜᱤᱫ ᱯᱞᱟᱱ ᱮᱫᱼᱟ᱾"}
{"unnormalised": "ᱱᱚᱣᱟ ᱩᱪᱷᱟᱹᱱ ᱫᱚ ᱤᱱᱰᱟᱥᱴᱨᱤ ᱮᱱᱟᱞᱤᱥᱴ ᱠᱷᱚᱱ ᱢᱮᱥᱟᱼᱢᱮᱥᱟ ᱜᱚᱨᱚᱡᱽ ᱥᱟᱶᱛᱮ ᱠᱚ ᱧᱟᱢ ᱠᱮᱫᱼᱟ ᱾ ᱠᱤᱪᱷᱩ ᱦᱚᱲ ᱫᱚ ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱥᱴᱮᱱᱮᱵᱚᱞ ᱩᱛᱱᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱵᱟᱹᱲᱛᱤ ᱮᱱᱟᱝ ᱠᱚ ᱢᱮᱱᱮᱜᱼᱟ, ᱟᱨ ᱠᱤᱪᱷᱩ ᱦᱚᱲ ᱫᱚ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚ ᱪᱮᱛᱟᱱ ᱨᱮ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱚᱨᱥᱚᱝ ᱵᱟᱵᱚᱛ ᱛᱮ ᱟᱹᱭᱠᱟᱹᱣ ᱠᱚ ᱩᱫᱩᱜ ᱥᱚᱫᱚᱨᱮᱜᱼᱟ ᱾ ICICI ᱥᱤᱠᱭᱩᱨᱤᱴᱤᱥ ᱨᱤᱱ ᱮᱰᱩᱠᱮᱥᱚᱱ ᱥᱮᱠᱴᱚᱨ ᱮᱱᱟᱞᱤᱥᱴ ᱢᱨᱤᱱᱟᱞ ᱥᱚᱨᱢᱟ ᱫᱚᱭ ᱞᱟᱹᱭ ᱠᱮᱫᱼᱟ ᱡᱮ ᱨᱤᱥᱴᱨᱟᱠᱪᱚᱨᱤᱝ ᱫᱚ ᱵᱟᱭᱡᱩ'ᱥ ᱞᱟᱹᱜᱤᱫ ᱤᱱᱵᱷᱮᱥᱴᱚᱨ ᱠᱚᱣᱟᱜ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱨᱩᱣᱟᱹᱲ ᱞᱟᱹᱜᱤᱫ \"ᱵᱤᱞᱚᱢ ᱦᱩᱭ ᱟᱠᱟᱱ ᱢᱮᱱᱠᱷᱟᱱ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱵᱟᱹᱲᱛᱤ ᱮᱱᱟᱝ\" ᱠᱟᱱᱟ ᱾", "normalised": "ᱱᱚᱣᱟ ᱩᱪᱷᱟᱹᱱ ᱤᱱᱰᱟᱥᱴᱨᱤ ᱮᱱᱟᱞᱤᱥᱴ ᱠᱚ ᱴᱷᱮᱱ ᱠᱷᱚᱱ ᱢᱮᱥᱟ ᱟᱠᱟᱱ ᱨᱤᱭᱮᱠᱥᱚᱱ ᱥᱟᱶ ᱧᱟᱯᱟᱢ ᱟᱠᱟᱱᱟ᱾ ᱟᱫᱚᱢ ᱱᱚᱣᱟ ᱫᱚ ᱥᱚᱥᱴᱮᱱᱮᱵᱚᱞ ᱜᱨᱚᱛᱷ ᱥᱮᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ ᱢᱮᱱᱛᱮ ᱠᱚ ᱧᱮᱞ ᱮᱫᱼᱟ, ᱮᱱᱛᱮ ᱨᱮᱦᱚᱸ ᱟᱫᱚᱢ ᱫᱚ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚ ᱪᱮᱛᱟᱱ ᱨᱮ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱚᱨᱥᱚᱝ ᱵᱟᱵᱚᱫ ᱛᱮ ᱠᱚ ᱵᱚᱛᱚᱨᱚᱜ ᱠᱟᱱᱟ᱾ ᱟᱭᱼᱥᱤᱼᱟᱭᱼᱥᱤᱼᱟᱭ ᱥᱤᱠᱭᱩᱨᱤᱴᱤᱥ ᱨᱮᱱ ᱮᱡᱩᱠᱮᱥᱚᱱ ᱥᱮᱠᱴᱚᱨ ᱮᱱᱟᱞᱤᱥᱴ ᱢᱨᱤᱱᱟᱞ ᱥᱟᱨᱢᱟ ᱞᱟᱹᱭ ᱠᱮᱫᱼᱟ ᱡᱮ ᱨᱤᱥᱴᱨᱚᱠᱪᱟᱹᱨᱤᱝ ᱫᱚ ᱵᱤᱼᱣᱟᱭᱼᱡᱮᱼᱭᱩᱼᱮᱥ ᱞᱟᱹᱜᱤᱫ ᱤᱱᱵᱷᱮᱥᱴᱚᱨ ᱠᱚᱣᱟᱜ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱨᱩᱣᱟᱹᱲ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ \"ᱵᱤᱞᱚᱢ ᱟᱠᱟᱱ ᱢᱮᱱᱠᱷᱟᱱ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱹᱢᱤ\" ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱟᱨ ᱟᱯᱟᱛᱼᱮᱸᱜᱟᱛ ᱠᱚ ᱦᱚᱸ ᱥᱚᱥᱤᱭᱟᱞ ᱢᱤᱰᱤᱭᱟ ᱨᱮ ᱟᱠᱚᱣᱟᱜ ᱵᱤᱪᱟᱹᱨ ᱠᱚ ᱥᱚᱫᱚᱨ ᱟᱠᱟᱫᱟ ᱾ ᱟᱭᱢᱟ ᱦᱚᱲ ᱜᱮ ᱚᱱᱞᱟᱭᱤᱱ ᱠᱞᱟᱥ ᱨᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜ ᱵᱟᱹᱲᱤᱡ ᱟᱨ ᱥᱚᱦᱚᱫ ᱨᱮᱭᱟᱜ ᱜᱩᱱ ᱵᱟᱵᱚᱛ ᱛᱮ ᱵᱷᱟᱹᱵᱤᱛ ᱠᱚ ᱥᱚᱫᱚᱨᱮᱜᱼᱟ ᱾ ᱴᱣᱤᱴᱚᱨ ᱨᱮ ᱢᱤᱫ ᱟᱯᱟᱛᱼᱮᱸᱜᱟᱛ ᱮ ᱚᱞ ᱠᱮᱫᱼᱟ, \"ᱱᱚᱣᱟ ᱫᱚ ᱢᱟᱪᱮᱫ ᱠᱚᱣᱟᱜ ᱜᱩᱱ ᱪᱮᱛᱟᱱ ᱨᱮ ᱚᱨᱥᱚᱝ ᱮᱢᱟ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱥᱮ? ᱤᱧ ᱨᱤᱱ ᱠᱩᱲᱤ ᱜᱤᱫᱽᱨᱟᱹ ᱵᱟᱭᱡᱩ'ᱥ ᱥᱟᱶ ᱟᱭᱤ.ᱟᱭᱤ.ᱴᱤ.ᱡᱮ.ᱤ.ᱤ. ᱞᱟᱹᱜᱤᱫ ᱮ ᱯᱨᱤᱯᱟᱨᱮᱜᱼᱟ ᱾\"", "normalised": "ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱟᱨ ᱟᱭᱳᱼᱵᱟᱵᱟ ᱦᱚᱸ ᱥᱳᱥᱤᱭᱟᱹᱞ ᱢᱤᱰᱤᱭᱟ ᱨᱮ ᱟᱠᱚᱣᱟᱜ ᱩᱭᱦᱟᱹᱨ ᱠᱚ ᱞᱟᱹᱭ ᱥᱚᱫᱚᱨ ᱠᱮᱫᱼᱟ᱾ ᱟᱭᱢᱟ ᱚᱱᱞᱟᱹᱭᱤᱱ ᱠᱞᱟᱥ ᱨᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜ ᱵᱟᱹᱲᱤᱡ ᱟᱨ ᱥᱟᱯᱚᱨᱴ ᱨᱮᱭᱟᱜ ᱜᱩᱱ ᱵᱟᱵᱚᱫ ᱛᱮ ᱵᱚᱛᱚᱨ ᱠᱚ ᱥᱚᱫᱚᱨ ᱠᱮᱫᱼᱟ᱾ \"ᱱᱚᱣᱟ ᱫᱚ ᱢᱟᱪᱮᱫ ᱠᱚᱣᱟᱜ ᱜᱩᱱ ᱮ ᱚᱨᱥᱚᱝᱟ? ᱤᱧ ᱨᱮᱱ ᱠᱩᱲᱤ ᱫᱚ ᱵᱤᱼᱣᱟᱭᱼᱡᱮᱼᱭᱩᱼᱮᱥ ᱥᱟᱶ ᱟᱭᱼᱟᱭᱼᱴᱤᱼᱡᱮᱼᱤᱼᱤ ᱞᱟᱹᱜᱤᱫ ᱮ ᱯᱨᱤᱯᱮᱭᱟᱨᱚᱜ ᱠᱟᱱᱟ,\" ᱢᱤᱫ ᱟᱭᱳᱼᱵᱟᱵᱟ ᱴᱩᱭᱤᱴᱟᱨ ᱨᱮ ᱚᱞ ᱠᱮᱫᱼᱟ᱾"}
{"unnormalised": "ᱮᱰᱴᱮᱠ ᱥᱮᱠᱴᱚᱨ ᱫᱚ ᱡᱚᱛᱚ ᱞᱮᱠᱟᱛᱮ ᱛᱟᱭᱚᱢ ᱫᱟᱨᱟᱢ ᱪᱟᱸᱫᱚ ᱨᱮ ᱢᱤᱫ ᱥᱩᱫᱷᱟᱹᱨ ᱧᱮᱞ ᱟᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱯᱩᱸᱡᱤ ᱫᱚ ᱪᱟᱵᱟᱜ ᱠᱟᱱᱟ ᱟᱨ ᱵᱷᱮᱞᱩᱣᱮᱥᱚᱱ ᱠᱚ ᱫᱚ ᱞᱟᱛᱟᱨᱚᱜ ᱠᱟᱱᱟ ᱾ ᱩᱱᱟᱠᱮᱰᱢᱤ ᱟᱨ ᱵᱮᱫᱟᱱᱛᱩ ᱞᱮᱠᱟᱱ ᱠᱚᱢᱯᱟᱱᱤ ᱦᱚᱸ ᱠᱚᱥᱴᱼᱠᱚᱴᱤᱝ ᱟᱠᱟᱨ ᱠᱚ ᱠᱟᱹᱢᱤ ᱨᱮ ᱠᱚ ᱞᱟᱜᱟᱣ ᱮᱫᱼᱟ ᱾ ᱚᱱᱞᱟᱭᱤᱱ ᱞᱟᱨᱱᱤᱝ ᱨᱮ ᱯᱚᱥᱴᱼᱯᱮᱱᱰᱮᱢᱤᱠ ᱵᱩᱢ ᱫᱚ ᱪᱟᱵᱟᱜ ᱠᱟᱱᱟ, ᱚᱱᱟᱛᱮ ᱠᱚᱢᱯᱟᱱᱤ ᱠᱚ ᱫᱚ ᱱᱟᱣᱟ ᱥᱟᱹᱨᱤ ᱦᱟᱞᱚᱛ ᱥᱟᱶ ᱡᱩᱛ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱵᱟᱹᱲᱤᱡᱚᱜ ᱠᱟᱱᱟ ᱾", "normalised": "ᱮᱰᱴᱮᱠ ᱥᱮᱠᱴᱚᱨ ᱫᱚ ᱢᱩᱪᱟᱹᱫ ᱪᱟᱸᱫᱚ ᱨᱮ ᱜᱚᱴᱟ ᱞᱮᱠᱟᱛᱮ ᱥᱩᱫᱷᱟᱹᱨ ᱧᱮᱞ ᱟᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱯᱷᱚᱱᱰᱤᱝ ᱪᱟᱵᱟᱜ ᱠᱟᱱᱟ ᱟᱨ ᱢᱩᱞ ᱠᱚ ᱠᱚᱢᱚᱜ ᱠᱟᱱᱟ᱾ ᱩᱱᱮᱠᱟᱰᱮᱢᱤ ᱟᱨ ᱵᱮᱫᱟᱱᱛᱩ ᱞᱮᱠᱟᱱ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱠᱚᱦᱚᱸ ᱠᱚᱥᱴᱼᱠᱚᱴᱤᱝ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱠᱚ ᱞᱟᱜᱟᱣ ᱠᱮᱫᱼᱟ᱾ ᱚᱱᱞᱟᱹᱭᱤᱱ ᱞᱟᱨᱱᱤᱝ ᱨᱮ ᱯᱳᱥᱴᱼᱯᱮᱱᱰᱮᱢᱤᱠ ᱵᱩᱢ ᱫᱚ ᱪᱟᱵᱟᱜ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱠᱚ ᱱᱟᱣᱟ ᱨᱤᱭᱟᱹᱞᱤᱴᱤ ᱥᱟᱶ ᱢᱮᱥᱟ ᱞᱟᱹᱜᱤᱫ ᱮ ᱵᱟᱹᱫᱽ ᱮᱫ ᱠᱚᱣᱟ᱾"}
{"unnormalised": "ᱵᱟᱭᱡᱩ'ᱥ ᱫᱚᱭ ᱫᱚᱦᱲᱟᱭᱮᱜᱼᱟ ᱡᱮ ᱩᱱᱤ ᱫᱚ ᱥᱩᱞᱟᱹᱵᱽ ᱟᱨ ᱠᱚᱢ ᱜᱚᱱᱚᱝ ᱨᱮ ᱥᱮᱪᱮᱫ ᱮᱢᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱟᱡᱟᱜ ᱩᱫᱫᱮᱥ ᱨᱮ ᱜᱚᱴᱟ ᱢᱮᱱᱟᱭᱟ ᱾ ᱠᱚᱢᱯᱟᱱᱤ ᱫᱚ ᱟᱡᱟᱜ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱯᱞᱟᱴᱯᱷᱚᱨᱢ ᱵᱮᱥ ᱵᱮᱱᱟᱣ ᱟᱨ ᱟᱡᱟᱜ ᱠᱚᱱᱴᱮᱱᱴ ᱚᱯᱷᱟᱨᱤᱝ ᱵᱟᱲᱦᱟᱣ ᱪᱮᱛᱟᱱ ᱨᱮ ᱫᱷᱮᱭᱟᱱ ᱮ ᱮᱢᱟ ᱾ ᱢᱤᱫ ᱯᱨᱮᱥ ᱨᱤᱞᱤᱡᱽ ᱨᱮ ᱞᱟᱹᱭ ᱟᱠᱟᱱᱟ ᱡᱮ ᱵᱟᱭᱡᱩ'ᱥ ᱫᱚ ᱞᱟᱦᱟ ᱥᱮᱨᱢᱟ ᱨᱮᱭᱟᱜ ᱢᱩᱪᱟᱹᱫ ᱫᱷᱟᱹᱵᱤᱡ ᱞᱟᱵᱽ ᱦᱟᱛᱟᱣ ᱨᱮᱭᱟᱜ ᱠᱩᱠᱢᱩᱭ ᱫᱚᱦᱚᱭᱮᱜᱼᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱟᱨ ᱭᱩ.ᱮᱥ. ᱞᱮᱠᱟᱱ ᱢᱩᱬ ᱵᱟᱡᱟᱨ ᱪᱮᱛᱟᱱ ᱨᱮ ᱫᱷᱮᱭᱟᱱ ᱮᱢ ᱠᱟᱛᱮ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱠᱚᱢᱯᱟᱱᱤ ᱫᱚ FY᱒᱕ ᱨᱮ Rs. ᱑᱒,᱐᱐᱐ ᱠᱚᱨᱚᱲ ᱨᱮᱭᱟᱜ ᱨᱮᱵᱷᱮᱱᱭᱩᱭ ᱯᱨᱚᱡᱮᱠᱴᱮᱜᱼᱟ ᱾", "normalised": "ᱵᱤᱼᱣᱟᱭᱼᱡᱮᱼᱭᱩᱼᱮᱥ ᱮ ᱫᱚᱦᱲᱟ ᱠᱮᱫᱼᱟ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱥᱩᱞᱚᱵᱷ ᱟᱨ ᱥᱩᱞᱵᱷᱟᱹᱛᱟᱱ ᱥᱮᱪᱮᱫ ᱮᱢ ᱨᱮᱭᱟᱜ ᱡᱚᱥ ᱥᱟᱶ ᱡᱩᱲᱟᱹᱣ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱫᱚ ᱟᱡᱟᱜ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱥᱩᱫᱷᱟᱹᱨ ᱟᱨ ᱟᱡᱟᱜ ᱠᱚᱱᱴᱮᱱᱴ ᱚᱯᱷᱚᱨᱤᱝ ᱠᱚ ᱵᱟᱹᱲᱛᱤ ᱞᱟᱹᱜᱤᱫ ᱫᱷᱮᱭᱟᱱ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱯᱞᱟᱱ ᱮᱫᱼᱟ᱾ ᱢᱤᱫ ᱯᱨᱮᱥ ᱨᱤᱞᱤᱡ ᱨᱮ ᱞᱟᱹᱭ ᱟᱠᱟᱱᱟ ᱡᱮ ᱵᱤᱼᱣᱟᱭᱼᱡᱮᱼᱭᱩᱼᱮᱥ ᱟᱜ ᱞᱟᱹᱭ ᱛᱟᱦᱮᱸᱱ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱫᱟᱨᱟᱭ ᱠᱟᱱ ᱯᱷᱟᱭᱱᱟᱱᱥᱤᱭᱟᱹᱞ ᱥᱮᱨᱢᱟ ᱢᱩᱪᱟᱹᱫ ᱥᱮᱫ ᱞᱟᱵᱷ ᱦᱩᱭᱩᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱟᱨ ᱭᱩᱼᱮᱥ ᱞᱮᱠᱟᱱ ᱢᱩᱬᱩᱛ ᱵᱟᱡᱟᱨ ᱪᱮᱛᱟᱱ ᱨᱮ ᱫᱷᱮᱭᱟᱱ ᱮᱢ ᱠᱟᱛᱮ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱮᱯᱷᱼᱣᱟᱭ ᱵᱟᱜᱮ ᱢᱚᱬᱮ ᱨᱮ ᱵᱟᱨ ᱜᱮᱞ ᱦᱟᱡᱟᱨ ᱠᱚᱨᱚᱲ ᱴᱟᱠᱟ ᱟᱨᱡᱟᱣ ᱨᱮᱭᱟᱜ ᱯᱨᱚᱡᱮᱠᱴ ᱮᱫᱼᱟ᱾"}
{"unnormalised": "ᱱᱚᱣᱟ ᱨᱤᱥᱴᱨᱟᱠᱪᱚᱨᱤᱝ ᱨᱮᱭᱟᱜ ᱚᱨᱥᱚᱝ ᱫᱚ ᱮᱰᱴᱮᱠ ᱞᱮᱸᱰᱥᱠᱮᱯ ᱨᱮ ᱧᱮᱞ ᱡᱚᱝ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱢᱮᱱᱠᱷᱟᱱ, ᱱᱚᱣᱟ ᱫᱚ ᱤᱱᱰᱟᱥᱴᱨᱤ ᱨᱮ ᱵᱚᱫᱚᱞ ᱮ ᱩᱫᱩᱜ ᱥᱚᱫᱚᱨᱮᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱠᱚᱢᱯᱟᱱᱤ ᱠᱚ ᱩᱛᱱᱟᱹᱣ ᱵᱟᱲᱦᱟᱣ ᱪᱮᱛᱟᱱ ᱨᱮ ᱞᱟᱵᱽ ᱦᱟᱛᱟᱣ ᱟᱨ ᱥᱟᱥᱴᱮᱱᱮᱵᱚᱞ ᱩᱛᱱᱟᱹᱣ ᱠᱚ ᱢᱟᱱᱟᱣᱮᱜᱼᱟ ᱾ ᱮᱰᱴᱮᱠ ᱥᱴᱟᱨᱴᱟᱯ ᱠᱚ ᱠᱟᱥᱴᱚᱢᱚᱨ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱞᱟᱹᱲᱦᱟᱹᱭᱮᱜᱼᱟ, ᱚᱱᱟᱛᱮ ᱱᱚᱣᱟ ᱨᱤᱥᱴᱨᱟᱠᱪᱚᱨᱤᱝ ᱫᱚ ᱤᱱᱰᱟᱥᱴᱨᱤ ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱚᱨᱥᱚᱝ ᱮᱢᱟ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾", "normalised": "ᱱᱚᱣᱟ ᱨᱤᱥᱴᱨᱚᱠᱪᱟᱹᱨᱤᱝ ᱨᱮᱭᱟᱜ ᱮᱰᱴᱮᱠ ᱞᱮᱸᱰᱥᱠᱮᱯ ᱪᱮᱛᱟᱱ ᱨᱮ ᱪᱮᱫ ᱚᱨᱥᱚᱝ ᱦᱩᱭᱩᱜᱼᱟ ᱚᱱᱟ ᱫᱚ ᱧᱮᱞ ᱵᱟᱹᱠᱤ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ, ᱱᱚᱣᱟ ᱤᱱᱰᱟᱥᱴᱨᱤ ᱨᱮ ᱢᱤᱫ ᱵᱚᱫᱚᱞ ᱮ ᱥᱤᱜᱽᱱᱟᱞ ᱮᱫᱼᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱞᱟᱵᱷ ᱟᱨ ᱥᱚᱥᱴᱮᱱᱮᱵᱚᱞ ᱜᱨᱚᱛᱷ ᱠᱚ ᱩᱥᱟᱹᱨᱟ ᱯᱟᱥᱱᱟᱣ ᱪᱮᱛᱟᱱ ᱨᱮ ᱯᱨᱟᱭᱚᱨᱤᱴᱤ ᱮᱢ ᱮᱫᱼᱟ᱾ ᱠᱚᱥᱴᱚᱢᱟᱨ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱮᱰᱴᱮᱠ ᱥᱴᱟᱨᱴᱚᱯ ᱠᱚ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱮᱫ ᱛᱮ, ᱱᱚᱣᱟ ᱨᱤᱥᱴᱨᱚᱠᱪᱟᱹᱨᱤᱝ ᱤᱱᱰᱟᱥᱴᱨᱤ ᱪᱮᱛᱟᱱ ᱨᱮ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱚᱨᱥᱚᱝ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾"}
