{"unnormalised": "ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ EdTech ᱴᱚᱴᱷᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱪᱟᱞᱟᱠ ᱜᱮᱭᱟ! ᱵᱟᱭᱡᱩ'ᱥ ᱫᱚ ᱱᱟᱣᱟ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱠᱚ ᱩᱪᱷᱟᱹᱱ ᱟᱠᱟᱫᱟ ᱡᱮ ᱟᱹᱛᱩ ᱴᱚᱞᱟ ᱨᱮᱱ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱑᱕/᱐᱘/᱒᱐᱒᱔ ᱠᱷᱚᱱ ᱫᱚ ᱯᱷᱨᱤ ᱚᱱᱞᱟᱭᱤᱱ ᱠᱞᱟᱥ ᱠᱚ ᱮᱢᱟᱠᱚᱣᱟ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱖-᱑᱐ ᱠᱞᱟᱥ ᱞᱟᱹᱜᱤᱫ ᱮᱞᱠᱷᱟ ᱟᱨ ᱥᱟᱬᱮᱥ ᱪᱮᱛᱟᱱ ᱨᱮ ᱠᱚ ᱫᱷᱮᱭᱟᱱᱮᱫᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫᱴᱟᱹᱝ ᱢᱟᱨᱟᱝ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ!", "normalised": "ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱮᱰᱴᱮᱠ ᱴᱚᱴᱷᱟ ᱫᱚ ᱟᱹᱰᱤ ᱪᱟᱹᱞᱩ ᱜᱮᱭᱟ! ᱵᱤ-ᱣᱟᱭ-ᱡᱮ-ᱭᱩ'ᱥ ᱫᱚ ᱱᱟᱣᱟ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱹᱢᱤ ᱠᱚ ᱩᱪᱷᱟᱹᱱ ᱟᱠᱟᱫᱟ ᱡᱮ ᱟᱹᱛᱩ ᱴᱚᱞᱟ ᱨᱤᱱ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱜᱮᱞ ᱢᱚᱬᱮ ᱟᱜᱚᱥᱴ ᱵᱟᱨ ᱥᱟᱥᱟᱭ ᱵᱟᱜᱮ ᱯᱩᱱ ᱥᱮᱨᱢᱟ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱛᱮ ᱯᱷᱩᱨᱜᱟᱹᱞ ᱚᱱᱞᱟᱹᱭᱤᱱ ᱠᱞᱟᱥ ᱠᱚ ᱮᱢᱟ ᱠᱚᱣᱟ ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱛᱩᱨᱩᱭ ᱠᱷᱚᱱ ᱜᱮᱞ ᱪᱟᱱᱚᱪ ᱨᱤᱱ ᱜᱤᱫᱽᱨᱟᱹ ᱞᱟᱹᱜᱤᱫ ᱮᱞᱠᱷᱟ ᱟᱨ ᱥᱟᱭᱮᱱᱥ ᱪᱮᱛᱟᱱ ᱨᱮ ᱫᱷᱮᱭᱟᱱ ᱮᱢ ᱮᱫᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ!"}
{"unnormalised": "ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱡᱮ, ᱱᱚᱣᱟ ᱯᱨᱚᱜᱨᱟᱢ ᱫᱚ ᱦᱤᱱᱫᱤ, ᱛᱟᱢᱤᱞ ᱟᱨ ᱵᱟᱝᱞᱟ ᱞᱮᱠᱟᱱ ᱴᱚᱴᱷᱟᱣᱟᱨᱤ ᱯᱟᱹᱨᱥᱤ ᱠᱚ ᱵᱮᱵᱷᱟᱨᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱚᱲ ᱠᱚ ᱴᱷᱮᱱ ᱥᱮᱴᱮᱨᱚᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫᱴᱟᱹᱝ \"ᱰᱤᱡᱤᱴᱟᱞ ᱤᱱᱰᱤᱭᱟ\" ᱞᱮᱠᱟ ᱦᱩᱭᱩᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱚᱱᱟ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱚ ᱴᱷᱮᱱ ᱥᱮᱴᱮᱨᱚᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱱᱟᱯᱟᱭ ᱥᱮᱪᱮᱫ ᱵᱟᱝ ᱠᱚ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ, ᱦᱮᱸ ᱥᱮ? ᱩᱱᱠᱩ ᱫᱚ ᱕᱐᱐+ ᱴᱚᱴᱷᱟᱣᱟᱨᱤ ᱟᱥᱲᱟ ᱥᱟᱶ ᱠᱚ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ ᱤᱱᱴᱟᱨᱱᱮᱴ ᱥᱮᱴᱮᱨ ᱟᱨ ᱴᱮᱵᱽᱞᱮᱴ ᱮᱢ ᱞᱟᱹᱜᱤᱫ᱾ ᱡᱚᱛᱚ ᱴᱮᱵᱽᱞᱮᱴ ᱨᱮ ᱡᱚᱛᱚ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱳᱨᱥ ᱢᱮᱴᱮᱨᱤᱭᱟᱞ ᱢᱮᱱᱟᱜᱼᱟ᱾", "normalised": "ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱡᱮ, ᱱᱚᱣᱟ ᱯᱨᱚᱜᱨᱟᱢ ᱫᱚ ᱦᱤᱱᱫᱤ, ᱛᱟᱢᱤᱞ, ᱟᱨ ᱵᱮᱝᱜᱟᱞᱤ ᱞᱮᱠᱟᱱ ᱴᱚᱴᱷᱟᱣᱟᱨᱤ ᱯᱟᱹᱨᱥᱤ ᱠᱚ ᱵᱮᱵᱷᱟᱨᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱹᱰᱤ ᱥᱟᱺᱜᱤᱧ ᱨᱤᱱ ᱦᱚᱲ ᱠᱚ ᱴᱷᱮᱱ ᱥᱮᱴᱮᱨᱚᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ \"ᱰᱤᱡᱤᱴᱟᱞ ᱤᱱᱰᱤᱭᱟ\" ᱨᱮᱱᱟᱜ ᱠᱟᱹᱢᱤ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱩᱱᱠᱩ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱚ ᱴᱷᱮᱱ ᱥᱮᱴᱮᱨᱚᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱷᱟᱹᱜᱤ ᱥᱮᱪᱮᱫ ᱵᱟᱝ ᱠᱚ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱜᱮ ᱦᱩᱭᱩᱜᱼᱟ, ᱦᱮᱸ ᱥᱮ? ᱩᱱᱠᱩ ᱫᱚ ᱢᱚᱬᱮ ᱥᱟᱭ ᱠᱷᱚᱱ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱴᱚᱴᱷᱟᱣᱟᱨᱤ ᱟᱥᱲᱟ ᱥᱟᱶ ᱡᱚᱲᱟᱣ ᱢᱮᱱᱟᱜᱼᱟ ᱤᱱᱴᱟᱨᱱᱮᱴ ᱵᱮᱵᱷᱟᱨ ᱟᱨ ᱴᱮᱵᱽᱞᱮᱴ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱾ ᱡᱚᱛᱚ ᱴᱮᱵᱽᱞᱮᱴ ᱨᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱚᱨᱥ ᱢᱮᱴᱮᱨᱤᱭᱟᱞ ᱢᱟᱲᱟᱝ ᱠᱷᱚᱱ ᱜᱮ ጫን ᱠᱟᱛᱮ ᱮᱢᱚᱜᱼᱟ ᱾"}
{"unnormalised": "ᱱᱚᱣᱟ ᱩᱪᱷᱟᱹᱱ ᱫᱚ IIT ᱫᱤᱞᱞᱤ ᱨᱮ ᱦᱩᱭ ᱟᱠᱟᱱ ᱢᱤᱫ ᱯᱨᱮᱥ ᱠᱟᱱᱯᱷᱟᱨᱮᱱᱥ ᱨᱮ ᱦᱮᱡ ᱟᱠᱟᱱᱟ᱾ ᱵᱟᱭᱡᱩ'ᱥ ᱨᱮᱱ CEO ᱢᱤᱥᱴᱟᱨ ᱨᱟᱠᱮᱥ ᱥᱚᱨᱢᱟ ᱫᱚ ᱥᱮᱪᱮᱫ ᱨᱮ ᱰᱤᱡᱤᱴᱟᱞ ᱵᱷᱮᱜᱮᱫ ᱠᱚ ᱡᱩᱛ ᱨᱮᱱᱟᱜ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱮ ᱞᱟᱹᱭ ᱥᱚᱫᱚᱨ ᱠᱮᱫᱼᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱞᱟᱹᱭ ᱠᱮᱫᱼᱟ ᱡᱮ ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱡᱚᱥ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱫᱚᱥᱟᱨ ᱒ ᱥᱮᱨᱢᱟ ᱨᱮ ᱑ ᱞᱟᱠᱷ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱥᱚᱫᱚᱨ ᱫᱟᱲᱮᱭᱟᱠᱚ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱜᱮᱭᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ, ᱤᱧ ᱞᱟᱹᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ!", "normalised": "ᱱᱚᱣᱟ ᱩᱪᱷᱟᱹᱱ ᱫᱚ ᱟᱭᱤ-ᱟᱭᱤ-ᱴᱤ ᱫᱤᱞᱞᱤ ᱨᱮ ᱦᱩᱭ ᱟᱠᱟᱱ ᱢᱤᱫ ᱯᱨᱮᱥ ᱠᱟᱱᱯᱷᱮᱨᱮᱱᱥ ᱚᱠᱛᱮ ᱨᱮ ᱦᱮᱡ ᱞᱮᱱᱟ ᱾ ᱢᱤᱥᱴᱟᱨ ᱨᱟᱠᱮᱥ ᱥᱟᱨᱢᱟ, ᱥᱤ-ᱤ-ᱳ ᱵᱤ-ᱣᱟᱭ-ᱡᱮ-ᱭᱩ'ᱥ, ᱥᱮᱪᱮᱫ ᱨᱮ ᱰᱤᱡᱤᱴᱟᱞ ᱵᱷᱮᱜᱟᱨ ᱠᱚ ᱡᱚᱲᱟᱣ ᱨᱮᱱᱟᱜ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱚᱱᱥ ᱪᱮᱛᱟᱱ ᱨᱮ ᱫᱷᱮᱭᱟᱱ ᱮᱢ ᱠᱮᱫᱟ ᱾ ᱩᱱᱤ ᱞᱟᱹᱭ ᱠᱮᱫᱟ ᱡᱮ ᱩᱫᱫᱮᱥ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱵᱟᱨ ᱥᱮᱨᱢᱟ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱢᱤᱫ ᱞᱟᱠᱷ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱫᱟᱲᱮᱭᱟᱱ ᱵᱮᱱᱟᱣ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ, ᱤᱧ ᱞᱟᱹᱭᱟ!"}
{"unnormalised": "Unacademy, ᱟᱨ ᱢᱤᱫᱴᱟᱹᱝ ᱢᱟᱨᱟᱝ ᱠᱷᱮᱞᱚᱸᱰᱤᱭᱟᱹ, ᱟᱹᱛᱩ ᱴᱚᱞᱟ ᱨᱮ ᱠᱳᱪᱤᱝ ᱥᱮᱱᱴᱟᱨ ᱠᱚ ᱥᱟᱶ ᱯᱟᱨᱴᱱᱟᱨ ᱮ ᱵᱮᱱᱟᱣᱮᱫ ᱠᱟᱱᱟ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱦᱟᱭᱵᱽᱨᱤᱰ ᱢᱚᱰᱮᱞ ᱠᱚ ᱮᱢᱟᱠᱚ ᱠᱟᱱᱟ – ᱚᱱᱞᱟᱭᱤᱱ ᱞᱮᱠᱪᱟᱨ ᱥᱟᱶᱛᱮ ᱤᱱᱼᱯᱟᱨᱥᱚᱱ ᱰᱟᱣᱩᱴᱼᱠᱞᱤᱭᱟᱨᱤᱝ ᱥᱮᱥᱚᱱ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱥᱚᱡᱷᱮ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱱᱤᱛᱚᱜ ᱦᱚᱸ ᱱᱚᱣᱟ ᱯᱟᱨᱥᱚᱱᱟᱞ ᱴᱟᱪ ᱠᱚ ᱠᱩᱥᱤᱭᱟᱜᱼᱟ᱾ ᱚᱱᱟ ᱵᱮᱜᱚᱨ ᱱᱚᱣᱟ ᱫᱚ ᱚᱱᱟ ᱴᱚᱴᱷᱟ ᱨᱮ ᱢᱟᱪᱮᱫ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱹᱢᱤ ᱧᱟᱢ ᱨᱮᱱᱟᱜ ᱫᱟᱣ ᱮ ᱮᱢᱟᱭᱟ᱾ ᱢᱤᱫ ᱣᱤᱱᱼᱣᱤᱱ ᱦᱟᱞᱚᱛ ᱜᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱦᱮᱸ ᱥᱮ?", "normalised": "ᱭᱩᱱᱟᱠᱮᱰᱮᱢᱤ, ᱟᱨ ᱢᱤᱫ ᱢᱩᱬ ᱠᱷᱮᱞᱚᱸᱰᱤᱭᱟᱹ, ᱞᱟᱹᱭᱚᱜ ᱠᱟᱱᱟ ᱡᱮ ᱱᱩᱠᱩ ᱫᱚ ᱦᱩᱰᱤᱧ ᱱᱟᱜᱟᱨ ᱨᱮ ᱴᱚᱴᱷᱟᱣᱟᱨᱤ ᱠᱚᱪᱤᱝ ᱥᱮᱱᱴᱚᱨ ᱥᱟᱶ ᱥᱟᱹᱜᱟᱹᱭ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱩᱱᱠᱩ ᱢᱤᱫ ᱦᱟᱭᱵᱽᱨᱤᱰ ᱢᱚᱰᱮᱞ ᱮᱢᱚᱜ ᱠᱟᱱᱟ - ᱚᱱᱞᱟᱹᱭᱤᱱ ᱞᱮᱠᱪᱟᱨ ᱥᱟᱶ ᱥᱟᱶᱛᱮ ᱤᱱ-ᱯᱟᱨᱥᱚᱱ ᱰᱟᱣᱩᱴ-ᱠᱞᱤᱭᱟᱨᱤᱝ ᱥᱮᱥᱟᱱ ᱠᱚ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱱᱤᱛ ᱦᱚᱸ ᱩᱱᱠᱩᱣᱟᱜ ᱵᱷᱟᱹᱜᱤ ᱜᱮᱠᱚ ᱠᱩᱥᱤᱭᱟᱜᱼᱟ ᱾ ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱩᱱᱠᱩ ᱴᱚᱴᱷᱟ ᱨᱤᱱ ᱢᱟᱪᱮᱫ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱪᱟᱹᱠᱨᱤ ᱨᱮᱱᱟᱜ ᱫᱟᱣ ᱵᱮᱱᱟᱣ ᱮᱫᱟ ᱾ ᱢᱤᱫ ᱡᱤᱛᱠᱟᱹᱨ ᱡᱤᱛᱠᱟᱹᱨ ᱦᱟᱞᱟᱛ, ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ?"}
{"unnormalised": "Vedantu, ᱛᱟᱭᱚᱢ ᱨᱮ ᱵᱟᱝ ᱛᱟᱦᱮᱸ ᱠᱟᱛᱮ, ᱠᱩᱲᱤ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱱᱟᱣᱟ ᱠᱳᱰᱤᱝ ᱠᱳᱨᱥ ᱮ ᱮᱛᱚᱦᱚᱵ ᱮᱫᱼᱟ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱪᱮᱛᱟᱱ ᱑᱐᱐ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ₹᱕᱐,᱐᱐᱐ ᱴᱟᱠᱟ ᱨᱮᱱᱟᱜ ᱥᱠᱚᱞᱟᱨᱥᱤᱯ ᱠᱚ ᱮᱢᱟᱠᱚ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱠᱳᱨᱥ ᱫᱚ ᱯᱟᱭᱛᱷᱚᱱ, HTML, ᱟᱨ CSS ᱞᱮᱠᱟᱱ ᱴᱚᱯᱤᱠ ᱠᱚᱭ ᱥᱟᱵ ᱠᱮᱫᱟ᱾ ᱠᱩᱲᱤ ᱫᱟᱲᱮ! ᱱᱚᱣᱟ ᱠᱳᱰᱤᱝ ᱠᱳᱨᱥ ᱫᱚ ᱐᱑/᱐᱙/᱒᱐᱒᱔ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵᱚᱜᱼᱟ᱾", "normalised": "ᱵᱮᱫᱟᱱᱛᱩ, ᱛᱟᱭᱚᱢ ᱨᱮ ᱵᱟᱹᱜᱤ ᱵᱟᱝ ᱦᱩᱭᱩᱜ ᱞᱟᱹᱜᱤᱫ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱠᱩᱲᱤ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱱᱟᱣᱟ ᱠᱚᱰᱤᱝ ᱠᱚᱨᱥ ᱮᱛᱚᱦᱚᱵ ᱮᱫᱟ ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱢᱤᱫ ᱥᱟᱭ ᱵᱷᱟᱹᱜᱤ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱨᱩᱯᱤ ᱢᱚᱬᱮ ᱜᱮᱥᱟᱥᱟᱭ ᱠᱟᱛᱮ ᱥᱠᱚᱞᱟᱨᱥᱤᱯ ᱮᱢᱚᱜ ᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱠᱚᱨᱥ ᱨᱮ ᱯᱟᱭᱛᱷᱚᱱ, ᱮᱪ-ᱴᱤ-ᱮᱢ-ᱮᱞ, ᱟᱨ ᱥᱤ-ᱮᱥ-ᱮᱥ ᱞᱮᱠᱟᱱ ᱴᱚᱯᱤᱠ ᱠᱚ ᱥᱮᱞᱮᱫ ᱛᱟᱦᱮᱱᱟ ᱾ ᱠᱩᱲᱤ ᱠᱚᱣᱟᱜ ᱫᱟᱲᱮ! ᱠᱚᱰᱤᱝ ᱠᱚᱨᱥ ᱫᱚ ᱯᱩᱭᱞᱩ ᱥᱮᱯᱴᱮᱢᱵᱚᱨ ᱵᱟᱨ ᱥᱟᱥᱟᱭ ᱵᱟᱜᱮ ᱯᱩᱱ ᱥᱮᱨᱢᱟ ᱨᱮ ᱮᱛᱚᱦᱚᱵᱚᱜᱼᱟ ᱾"}
{"unnormalised": "ᱥᱚᱨᱠᱟᱨ ᱟᱜ ᱡᱟᱹᱛᱤᱭᱟᱹᱨᱤ ᱥᱮᱪᱮᱫ ᱯᱚᱞᱤᱥᱤ (NEP) ᱦᱚᱸ ᱢᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱵᱷᱟᱜ ᱮ ᱠᱷᱮᱞᱚᱸᱰᱮᱫᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱪᱮᱫ ᱪᱤᱠᱟᱹ ᱨᱮᱱᱟᱜ ᱚᱨᱡᱚ ᱵᱟᱲᱦᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱨᱮᱱᱟᱜ ᱵᱮᱵᱷᱟᱨ ᱮ ᱩᱫᱽᱜᱟᱹᱣᱟ᱾ ᱟᱹᱰᱤ ᱜᱟᱱ ᱯᱚᱱᱚᱛ ᱥᱚᱨᱠᱟᱨ ᱱᱤᱛᱚᱜ ᱫᱚ ᱠᱚᱢ ᱠᱟᱹᱣᱰᱤ ᱟᱹᱨᱤ ᱠᱷᱚᱱ ᱦᱮᱡ ᱟᱠᱟᱱ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱞᱮᱯᱴᱚᱯ ᱟᱨ ᱤᱱᱴᱟᱨᱱᱮᱴ ᱥᱮᱴᱮᱨ ᱠᱚ ᱮᱢ ᱮᱫ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱱᱟᱯᱟᱭ ᱰᱟᱦᱟᱨ ᱥᱮᱫ ᱢᱤᱫ ᱵᱟᱰᱟᱭ ᱠᱟᱱᱟ, ᱡᱩᱫᱤ ᱦᱚᱸ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱱᱤᱛᱚᱜ ᱦᱚᱸ ᱢᱤᱫ ᱵᱟᱹᱲᱤᱡ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾", "normalised": "ᱥᱚᱨᱠᱟᱨ ᱟᱜ ᱡᱟᱹᱛᱤᱭᱟᱹᱨᱤ ᱥᱮᱪᱮᱫ ᱯᱚᱞᱤᱥᱤ (ᱮᱱ-ᱤ-ᱯᱤ) ᱦᱚᱸ ᱢᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱹᱢᱤ ᱮ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱪᱮᱫ ᱪᱤᱠᱟᱹ ᱩᱛᱱᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱵᱮᱵᱷᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱮ ᱩᱫᱜᱟᱹᱣᱟ ᱾ ᱟᱹᱰᱤ ᱜᱟᱱ ᱯᱚᱱᱚᱛ ᱥᱚᱨᱠᱟᱨ ᱱᱤᱛ ᱮᱠᱱᱚᱢᱤᱠᱟᱞᱤ ᱠᱚᱢᱡᱚᱨ ᱥᱮᱠᱥᱟᱱ ᱨᱤᱱ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱞᱮᱯᱴᱚᱯ ᱟᱨ ᱤᱱᱴᱟᱨᱱᱮᱴ ᱵᱮᱵᱷᱟᱨ ᱮᱢᱚᱜ ᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱵᱷᱟᱹᱜᱤ ᱥᱮᱫ ᱨᱮᱱᱟᱜ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ, ᱵᱮᱥ ᱠᱟᱛᱮ ᱪᱟᱹᱞᱩ ᱠᱟᱹᱢᱤ ᱱᱤᱛ ᱦᱚᱸ ᱢᱤᱫ ᱦᱟᱨᱰᱟᱞ ᱜᱮᱭᱟ ᱾"}
{"unnormalised": "ᱠᱤᱪᱷᱩ ᱜᱟᱱ ᱮᱠᱥᱯᱚᱨᱴ ᱫᱚ ᱚᱱᱞᱟᱭᱤᱱ ᱥᱮᱪᱮᱫ ᱨᱮᱱᱟᱜ ᱜᱩᱱ ᱵᱟᱵᱚᱛ ᱛᱮ ᱠᱚ ᱞᱟᱹᱭᱮᱫ ᱠᱟᱱᱟ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱠᱚ ᱞᱟᱹᱭᱮᱫᱟ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱯᱩᱨᱟᱹᱯᱩᱨᱤ ᱞᱮᱠᱟᱛᱮ ᱠᱞᱟᱥᱨᱩᱢ ᱪᱮᱫ ᱵᱟᱭ ᱵᱚᱫᱚᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱥᱠᱨᱤᱱ ᱴᱟᱭᱤᱢ, ᱵᱟᱹᱲᱤᱡ ᱠᱟᱹᱢᱤ, ᱟᱨ ᱯᱟᱨᱥᱚᱱᱟᱞ ᱡᱩᱲᱟᱹᱭ ᱨᱮᱭᱟᱜ ᱠᱚᱢ ᱜᱟᱱ ᱞᱮᱠᱟᱱ ᱠᱟᱛᱷᱟ ᱠᱚ ᱫᱚ ᱡᱩᱛ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ᱾ ᱟᱨ ᱦᱚᱸ ᱥᱮᱴᱮᱨᱚᱜ ᱫᱚ ᱵᱷᱤᱲ ᱴᱚᱴᱷᱟ ᱨᱮ ᱤᱱᱴᱟᱨᱱᱮᱴ ᱡᱚᱲᱟᱣ ᱨᱮᱭᱟᱜ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱦᱟᱨᱰᱟᱞ ᱠᱟᱱᱟ᱾ ᱒᱔/᱗ ᱵᱤᱡᱽᱞᱤ ᱦᱚᱸ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ ᱟᱨ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱮ ᱱᱚᱣᱟ ᱫᱚ ᱵᱟᱝ ᱛᱟᱦᱮᱸᱱᱟ᱾", "normalised": "ᱠᱤᱪᱷᱩ ᱵᱤᱥᱮᱥᱚᱜᱽᱭᱚ ᱚᱱᱞᱟᱹᱭᱤᱱ ᱥᱮᱪᱮᱫ ᱨᱮᱱᱟᱜ ᱠᱣᱟᱞᱤᱴᱤ ᱤᱫᱤ ᱠᱟᱛᱮ ᱪᱤᱱᱛᱟᱹ ᱠᱚ ᱩᱫᱩᱜ ᱥᱚᱫᱚᱨ ᱮᱫᱟ ᱾ ᱩᱱᱠᱩᱣᱟᱜ ᱠᱟᱛᱷᱟ ᱞᱮᱠᱟᱛᱮ ᱱᱚᱣᱟ ᱫᱚ ᱯᱩᱨᱟᱹᱣ ᱠᱟᱛᱮ ᱨᱤᱛᱤᱣᱟᱡᱽ ᱠᱞᱟᱥᱨᱩᱢ ᱪᱮᱫ ᱪᱤᱠᱟᱹ ᱫᱚ ᱵᱟᱝ ᱵᱚᱫᱚᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱥᱠᱨᱤᱱ ᱴᱟᱭᱤᱢ, ᱰᱤᱥᱴᱨᱮᱠᱥᱚᱱ, ᱟᱨ ᱯᱟᱨᱥᱚᱱᱟᱞ ᱤᱱᱴᱟᱨᱮᱠᱥᱚᱱ ᱨᱮᱱᱟᱜ ᱠᱚᱢ ᱞᱮᱠᱟᱱ ᱢᱩᱫᱽᱫᱟᱹ ᱠᱚ ᱪᱮᱛᱟᱱ ᱨᱮ ᱫᱷᱮᱭᱟᱱ ᱮᱢ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ ᱾ ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱞᱤᱢᱤᱴᱮᱰ ᱤᱱᱴᱟᱨᱱᱮᱴ ᱠᱚᱱᱮᱠᱴᱤᱵᱤᱴᱤ ᱛᱟᱦᱮᱱ ᱡᱟᱜᱟ ᱨᱮ ᱦᱚᱸ ᱯᱟᱦᱴᱟ ᱦᱟᱹᱵᱤᱡ ᱥᱮᱴᱮᱨ ᱫᱚ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱦᱟᱨᱰᱟᱞ ᱠᱟᱱᱟ ᱾ ᱵᱟᱜᱮ ᱯᱩᱱ ᱴᱟᱲᱟᱝ ᱵᱤᱡᱽᱞᱤ ᱦᱚᱸ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ ᱟᱨ ᱟᱹᱰᱤ ᱚᱠᱛᱮ ᱱᱚᱣᱟ ᱫᱚ ᱵᱟᱝ ᱛᱟᱦᱮᱱᱟ ᱾"}
{"unnormalised": "ᱢᱮᱱᱠᱷᱟᱱ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱢᱟᱲᱟᱝ ᱨᱮ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱮᱰᱴᱮᱠ ᱵᱩᱢ ᱫᱚ ᱵᱟᱭ ᱵᱚᱫᱚᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱠᱚ ᱪᱮᱫᱚᱜ ᱠᱟᱱᱟ ᱚᱱᱟ ᱮ ᱵᱚᱫᱚᱞ ᱮᱫᱼᱟ ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱩᱱᱠᱩ ᱫᱟᱣ ᱠᱚ ᱮᱢᱟᱠᱚ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱟᱲᱟᱝ ᱫᱚ ᱟᱹᱭᱠᱟᱹᱣ ᱜᱮ ᱵᱟᱝ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱱᱚᱝᱠᱟᱱ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱠᱚ ᱥᱟᱶ ᱟᱥᱚᱜ ᱠᱟᱱᱟ ᱡᱮ ᱟᱞᱮ ᱫᱚ ᱡᱚᱛᱚ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱵᱟᱹᱲᱛᱤ ᱱᱟᱯᱟᱭ ᱟᱨ ᱥᱮᱴᱮᱨᱚᱜ ᱜᱟᱱ ᱥᱮᱪᱮᱫ ᱥᱤᱥᱴᱮᱢ ᱮ ᱵᱮᱱᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱯᱮ ᱫᱚ ᱱᱚᱣᱟ ᱵᱟᱵᱚᱛ ᱛᱮ ᱪᱮᱫ ᱯᱮ ᱵᱩᱡᱷᱟᱹᱣᱮᱫᱟ? ᱚᱱᱞᱟᱭᱤᱱ ᱠᱞᱟᱥ ᱫᱚ ᱦᱟᱯᱮᱱ ᱫᱤᱱ ᱨᱮ ᱦᱩᱭᱩᱜᱼᱟ ᱥᱮ ᱵᱟᱝ ᱢᱟᱱᱣᱟ ᱦᱚᱛᱮᱛᱮ ᱪᱮᱫ ᱪᱤᱠᱟᱹ ᱫᱚ ᱵᱟᱧᱪᱟᱣ ᱫᱚᱦᱚ ᱦᱩᱭᱩᱜᱼᱟ?", "normalised": "ᱢᱮᱱᱠᱷᱟᱱ ᱡᱚᱛᱚ ᱞᱮᱠᱟᱛᱮ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱮᱰᱴᱮᱠ ᱵᱩᱢ ᱫᱚ ᱵᱟᱝ ᱵᱟᱹᱜᱤᱭᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱪᱮᱫ ᱞᱮᱠᱟ ᱛᱮ ᱠᱚ ᱪᱮᱫᱚᱜ ᱠᱟᱱᱟ ᱟᱨ ᱱᱚᱝᱠᱟᱱ ᱫᱟᱣ ᱮᱢᱚᱜ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱟᱲᱟᱝ ᱵᱟᱝ ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱞᱮᱱᱟ ᱾ ᱟᱥᱚᱜ ᱟᱹᱱᱤᱡ ᱡᱮ ᱱᱚᱝᱠᱟᱱ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱹᱢᱤ ᱠᱚ ᱥᱟᱶ, ᱟᱥᱚᱜ ᱟᱹᱱᱤᱡ ᱡᱮ ᱟᱵᱚ ᱡᱚᱛᱚ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱥᱚᱢᱟᱱ ᱟᱨ ᱥᱮᱴᱮᱨ ᱫᱟᱲᱮᱭᱟᱱ ᱥᱮᱪᱮᱫ ᱥᱤᱥᱴᱚᱢ ᱵᱮᱱᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱟᱯᱮ ᱠᱚ ᱱᱚᱣᱟ ᱤᱫᱤ ᱠᱟᱛᱮ ᱪᱮᱫ ᱯᱮ ᱢᱮᱱᱮᱫᱼᱟ? ᱚᱱᱞᱟᱹᱭᱤᱱ ᱠᱞᱟᱥ ᱫᱚ ᱦᱟᱯᱮᱱ ᱫᱤᱱ ᱠᱟᱱᱟ ᱥᱮ ᱯᱟᱨᱥᱚᱱᱟᱞ ᱴᱤᱪᱤᱝ ᱫᱚ ᱫᱚᱦᱚ ᱫᱚᱦᱚ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ?"}
