{"unnormalised": "ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱚᱱᱞᱟᱭᱤᱱ ᱥᱮᱪᱮᱫ ᱫᱚ ᱪᱮᱫ ᱱᱟᱯᱟᱭ ᱜᱮᱭᱟ?", "normalised": "ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱚᱱᱞᱟᱹᱭᱤᱱ ᱯᱟᱲᱦᱟᱣ ᱫᱚ ᱪᱮᱫ ᱯᱟᱹᱴᱷᱩᱣᱟᱹᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ?"}
{"unnormalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱢᱮᱥᱟᱣ ᱡᱤᱱᱤᱥ ᱠᱟᱱᱟ, ᱥᱟᱹᱨᱤ ᱜᱮ ᱞᱟᱹᱭ ᱞᱮᱠᱷᱟᱱ᱾ ᱢᱤᱫ ᱥᱮᱫ ᱛᱮ, ᱮᱰᱴᱮᱠ ᱯᱞᱟᱴᱯᱷᱚᱨᱢ ᱡᱮᱞᱮᱠᱟ Byju's ᱟᱨ Vedantu ᱫᱚ ᱱᱟᱯᱟᱭ ᱥᱮᱪᱮᱫ ᱮ ᱯᱟᱥᱱᱟᱣ ᱟᱠᱟᱫᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱴᱤᱭᱟᱨ ᱒ ᱟᱨ ᱴᱤᱭᱟᱨ ᱓ ᱥᱚᱦᱚᱨ ᱨᱮᱱ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱞᱟᱹᱜᱤᱫ᱾ ᱜᱩᱣᱟᱦᱟᱴᱤ ᱨᱮᱱ ᱢᱤᱫ ᱦᱚᱲ ᱦᱚᱸ ᱠᱚᱴᱟ ᱨᱮᱱ ᱥᱚᱨᱮᱥ ᱢᱟᱪᱮᱫ ᱠᱷᱚᱱ ᱠᱚᱪᱤᱝ ᱠᱚ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱟᱲᱟᱝ ᱫᱚ ᱵᱟᱝ ᱵᱷᱟᱵᱽᱱᱟ ᱜᱟᱱᱚᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱫ᱾ ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱞᱚᱪᱚᱠ ᱜᱮᱭᱟ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱠᱟᱱᱟ᱾ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱚ ᱟᱠᱚᱣᱟᱜ ᱞᱟᱜᱮ ᱛᱮ ᱠᱚ ᱪᱮᱫᱚᱜ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱞᱟᱹᱠᱛᱤ ᱞᱮᱠᱟᱛᱮ ᱯᱟᱲᱦᱟᱣ ᱠᱚ ᱫᱚᱦᱲᱟ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱭᱢᱟ ᱦᱚᱲ ᱠᱚ ᱞᱟᱹᱭ ᱟᱠᱟᱫᱟ ᱡᱮ ᱵᱤᱱᱤᱰ ᱨᱮ ᱱᱟᱯᱟᱭ ᱢᱟᱨᱠ ᱠᱚ ᱧᱟᱢᱮᱫᱟ; ᱢᱮᱱ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱢᱤᱫ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱫᱚ ᱚᱱᱞᱟᱭᱤᱱ ᱥᱚᱨᱦᱚᱫ ᱠᱚ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱮᱞᱠᱷᱟ ᱨᱮ ᱗᱕% ᱠᱷᱚᱱ ᱘᱕% ᱮ ᱥᱮᱴᱮᱨ ᱟᱠᱟᱱᱟ᱾", "normalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱢᱮᱥᱟ ᱜᱮᱭᱟ, ᱥᱟᱹᱨᱤ ᱠᱟᱛᱷᱟ ᱫᱚ᱾ ᱢᱤᱫ ᱱᱟᱠᱷᱟ ᱨᱮ, ᱵᱟᱭᱡᱩ'ᱥ ᱟᱨ ᱵᱮᱫᱟᱱᱛᱩ ᱞᱮᱠᱟᱱ ᱮᱰ-ᱴᱮᱠ ᱯᱞᱟᱴᱯᱷᱚᱨᱢ ᱠᱚᱫᱚ ᱱᱟᱯᱟᱭ ᱥᱮᱪᱮᱫ ᱧᱟᱢ ᱨᱮᱱᱟᱜ ᱫᱟᱣ ᱠᱚ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱫᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱴᱤᱭᱟᱨ ᱴᱩ ᱟᱨ ᱴᱤᱭᱟᱨ ᱛᱷᱨᱤ ᱥᱚᱦᱚᱨ ᱨᱤᱱ ᱯᱟᱹᱴᱷᱩᱣᱟᱹᱠᱚ ᱞᱟᱹᱜᱤᱫ᱾ ᱜᱩᱣᱟᱦᱟᱴᱤ ᱨᱮ ᱢᱤᱫ ᱦᱚᱲ ᱱᱤᱛᱚᱜ ᱠᱚᱴᱟ ᱨᱤᱱ ᱱᱟᱯᱟᱭ ᱢᱟᱪᱮᱫ ᱠᱷᱚᱱ ᱠᱚᱪᱤᱝ ᱮ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱞᱟᱦᱟ ᱨᱮ ᱟᱫᱷᱟ ᱦᱚᱸ ᱵᱟᱝ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱚᱱᱟ ᱵᱮᱜᱚᱨ, ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱯᱷᱞᱮᱠᱥᱤᱵᱤᱞᱤᱴᱤ ᱫᱚ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱞᱟᱵᱽ ᱠᱟᱱᱟ᱾ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱚ ᱟᱠᱚᱣᱟᱜ ᱨᱟᱠᱟᱵ ᱞᱮᱠᱟᱛᱮ ᱠᱚ ᱯᱟᱲᱦᱟᱣ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ, ᱞᱮᱥᱟᱱ ᱠᱚ ᱞᱟᱹᱠᱛᱤ ᱞᱮᱠᱟᱛᱮ ᱠᱚ ᱫᱩᱦᱲᱟᱹ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ᱾ ᱟᱭᱢᱟ ᱦᱚᱲ ᱵᱤᱱᱤᱰ ᱨᱮ ᱱᱟᱯᱟᱭ ᱱᱚᱢᱵᱚᱨ ᱠᱚ ᱟᱹᱜᱩ ᱮᱫᱟ; ᱢᱮᱱ ᱢᱮ, ᱢᱤᱫ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱫᱚ ᱮᱞᱠᱷᱟ ᱨᱮ ᱮᱭᱟᱭ ᱜᱮᱞ ᱢᱚᱬᱮ ᱯᱟᱨᱥᱮᱱᱴ ᱠᱷᱚᱱ ᱤᱨᱟᱹᱞ ᱜᱮᱞ ᱢᱚᱬᱮ ᱯᱟᱨᱥᱮᱱᱴ ᱮ ᱥᱮᱴᱮᱨ ᱮᱱᱟ ᱚᱱᱞᱟᱹᱭᱤᱱ ᱥᱟᱯᱲᱟᱣ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ᱾"}
{"unnormalised": "ᱮᱱᱦᱚᱸ, ᱟᱭᱢᱟ ᱵᱟᱹᱲᱤᱡ ᱦᱚᱸ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱰᱤᱡᱤᱴᱟᱞ ᱥᱮᱪᱮᱫ ᱫᱚ ᱢᱤᱫ ᱟᱹᱭᱠᱟᱹᱣ ᱜᱮᱭᱟ᱾ ᱡᱚᱛᱚ ᱟᱭᱳ-ᱵᱟᱵᱟ ᱟᱨᱵᱟᱝ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱫᱚ ᱚᱱᱞᱟᱭᱤᱱ ᱯᱞᱟᱴᱯᱷᱚᱨᱢ ᱠᱚ ᱨᱟᱠᱟᱵ ᱨᱟᱲᱟ ᱨᱮ ᱵᱟᱠᱚ ᱟᱞᱜᱟᱜᱼᱟ᱾ ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱢᱟᱱᱢᱤ ᱥᱟᱶ ᱢᱩᱠᱷᱟᱹᱢᱩᱠᱷᱤ ᱵᱟᱝ ᱧᱟᱯᱟᱢ ᱫᱚ ᱵᱟᱹᱲᱤᱡ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱥᱟᱶᱛᱟᱨᱤ ᱫᱟᱲᱮ ᱟᱨ ᱜᱟᱛᱮ ᱠᱚ ᱥᱟᱶ ᱪᱮᱫ ᱠᱚᱢᱚᱜᱼᱟ᱾ ᱚᱱᱟ ᱛᱟᱭᱚᱢ ᱤᱱᱴᱟᱨᱱᱮᱴ ᱡᱩᱲᱟᱹᱭ ᱨᱮᱱᱟᱜ ᱢᱩᱫᱽᱫᱟᱹ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱵᱤᱦᱟᱨ ᱨᱮᱱ ᱟᱹᱛᱩ ᱫᱤᱥᱚᱢ ᱨᱮᱱ ᱢᱤᱫ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱫᱚ ᱞᱮᱛᱟᱲ ᱧᱟᱢ ᱨᱮ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜ ᱛᱟᱭᱟ᱾ ᱚᱱᱞᱟᱭᱤᱱ ᱠᱞᱟᱥ ᱨᱮ ᱥᱮᱞᱮᱫ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱢᱚᱱᱮ ᱢᱮ ᱡᱟᱦᱟᱸ ᱨᱮ ᱕ ᱢᱤᱱᱤᱴ ᱨᱮ ᱜᱮ ᱤᱱᱴᱟᱨᱱᱮᱴ ᱪᱟᱵᱟᱜ ᱠᱟᱱᱟ – ᱢᱚᱱᱮ ᱞᱟᱜᱟᱣ ᱫᱚ ᱟᱹᱰᱤ ᱠᱟᱹᱴᱤᱱᱟ᱾", "normalised": "ᱛᱚᱵᱮ ᱦᱚᱸ, ᱮᱴᱠᱮᱴᱚᱬᱮ ᱢᱮᱱᱟᱜ ᱜᱮᱭᱟ᱾ ᱰᱤᱡᱤᱴᱟᱞ ᱯᱟᱲᱦᱟᱣ ᱫᱚ ᱢᱤᱫ ᱪᱤᱱᱛᱟᱹ ᱠᱟᱱᱟ᱾ ᱡᱚᱛᱚ ᱟᱭᱳ-ᱵᱟᱵᱟ ᱥᱮ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱫᱚ ᱚᱱᱞᱟᱹᱭᱤᱱ ᱯᱞᱟᱴᱯᱷᱚᱨᱢ ᱪᱟᱞᱟᱣ ᱨᱮ ᱵᱟᱝ ᱠᱚ ᱟᱴᱠᱟᱣ ᱟᱠᱟᱱᱟ᱾ ᱚᱱᱟ ᱵᱮᱜᱚᱨ, ᱢᱟᱱᱣᱟ ᱥᱟᱶ ᱵᱟᱝ ᱧᱟᱯᱟᱢ ᱠᱟᱛᱮ ᱛᱟᱦᱮᱸᱱ ᱫᱚ ᱵᱟᱹᱲᱤᱡ ᱦᱚᱸ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ᱾ ᱥᱟᱶᱛᱟ ᱟᱹᱨᱤᱪᱟᱹᱞᱤ ᱟᱨ ᱜᱟᱛᱮ ᱠᱚ ᱥᱟᱶ ᱯᱟᱲᱦᱟᱣ ᱦᱚᱸ ᱠᱚᱢ ᱧᱚᱜᱚᱜ-ᱟ᱾ ᱛᱟᱨ ᱯᱚᱨᱮ ᱤᱱᱴᱟᱨᱱᱮᱴ ᱡᱚᱲᱟᱣ ᱨᱮᱱᱟᱜ ᱠᱟᱛᱷᱟ ᱦᱤᱡᱩᱜ-ᱟ᱾ ᱟᱹᱛᱩ ᱴᱚᱞᱟ ᱵᱤᱦᱟᱨ ᱨᱤᱱ ᱢᱤᱫ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱦᱚᱸ ᱞᱮᱛᱟᱲ ᱱᱚᱣᱟ ᱧᱟᱢ ᱨᱮ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜ ᱛᱟᱭᱟ᱾ ᱩᱭᱦᱟᱹᱨ ᱢᱮ ᱚᱱᱞᱟᱹᱭᱤᱱ ᱠᱞᱟᱥ ᱨᱮ ᱥᱮᱞᱮᱫᱚᱜ ᱡᱟᱦᱟᱸ ᱨᱮ ᱡᱚᱛᱚ ᱢᱚᱬᱮ ᱴᱤᱯᱤᱡ ᱨᱮ ᱤᱱᱴᱟᱨᱱᱮᱴ ᱪᱟᱵᱟᱜ ᱠᱟᱱᱟ, ᱢᱚᱱ ᱞᱟᱜᱟᱣ ᱫᱚ ᱟᱹᱰᱤ ᱟᱴ᱾"}
{"unnormalised": "ᱟᱨ ᱢᱤᱫ ᱵᱟᱹᱲᱛᱤ ᱢᱩᱫᱽᱫᱟᱹ ᱫᱚ ᱥᱠᱨᱤᱱ ᱚᱠᱛᱚ ᱠᱟᱱᱟ᱾ ᱢᱤᱫ ᱢᱳᱵᱟᱭᱤᱞ ᱨᱮ ᱖-᱘ ᱴᱟᱲᱟᱝ ᱧᱮᱞ ᱫᱚ ᱦᱚᱲᱢᱚ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱭ ᱱᱟᱯᱟᱭᱟ᱾ ᱢᱮᱫ ᱦᱟᱹᱥᱩ, ᱩᱵ ᱦᱟᱹᱥᱩ ᱟᱨ ᱥᱤᱸᱜᱤᱫ ᱵᱚᱫᱚᱞ ᱱᱚᱣᱟ ᱠᱚ ᱫᱚ ᱠᱚᱢᱮᱱᱴ ᱜᱮᱭᱟ᱾ ᱟᱵᱚ ᱫᱚ ᱱᱚᱣᱟ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ ᱡᱮ ᱥᱮᱪᱮᱫ ᱫᱚ ᱵᱟᱝ ᱠᱷᱟᱹᱞᱤ ᱮᱠᱟᱰᱮᱢᱤ ᱤᱫᱤ ᱠᱟᱛᱮ ᱜᱮ; ᱱᱚᱣᱟ ᱫᱚ ᱦᱚᱲᱢᱚ ᱟᱨ ᱢᱚᱱᱮ ᱱᱟᱯᱟᱭ ᱫᱚᱦᱚᱭ ᱤᱫᱤ ᱠᱟᱛᱮ ᱦᱚᱸ ᱠᱟᱱᱟ᱾ ᱟᱥᱲᱟ ᱟᱨ ᱟᱭᱳ-ᱵᱟᱵᱟ ᱠᱚ ᱱᱚᱣᱟ ᱱᱤᱥᱪᱤᱛ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ ᱡᱮ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱚ ᱑-᱒ ᱴᱟᱲᱟᱝ ᱦᱚᱲᱢᱚ ᱪᱟᱞᱟᱣ ᱦᱚᱸ ᱠᱚ ᱧᱟᱢ ᱢᱟ᱾", "normalised": "ᱟᱨ ᱢᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱛᱷᱟ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱥᱠᱨᱤᱱ ᱴᱟᱭᱤᱢ᱾ ᱢᱤᱫ ᱰᱤᱵᱷᱟᱭᱤᱥ ᱨᱮ ᱛᱩᱨᱩᱭ ᱠᱷᱚᱱ ᱤᱨᱟᱹᱞ ᱴᱟᱲᱟᱝ ᱫᱤᱱ ᱦᱤᱞᱚᱜ ᱧᱮᱞ ᱫᱚ ᱵᱟᱝ ᱱᱟᱯᱟᱭᱟ᱾ ᱢᱮᱫ ᱫᱷᱤᱨᱤᱭᱟᱹᱣ, ᱦᱚᱲᱢᱚ ᱦᱟᱹᱥᱩ, ᱟᱨ ᱱᱤᱫᱟᱹ ᱵᱟᱝ ᱦᱩᱭᱩᱜ ᱫᱚ ᱧᱮᱞᱚᱜ ᱠᱟᱱ ᱠᱟᱛᱷᱟ ᱠᱟᱱᱟ᱾ ᱟᱵᱚ ᱱᱚᱣᱟ ᱩᱭᱦᱟᱹᱨ ᱦᱩᱭᱩᱜ-ᱟ ᱡᱮ ᱥᱮᱪᱮᱫ ᱫᱚ ᱵᱟᱝ ᱥᱩᱢᱩᱝ ᱮᱠᱟᱰᱮᱢᱤᱠ ᱠᱟᱱᱟ; ᱱᱚᱣᱟ ᱫᱚ ᱦᱚᱲᱢᱚ ᱟᱨ ᱢᱚᱱᱮ ᱱᱟᱯᱟᱭ ᱨᱮᱱᱟᱜ ᱦᱚᱸ ᱠᱟᱛᱷᱟ ᱠᱟᱱᱟ᱾ ᱤᱥᱠᱩᱞ ᱟᱨ ᱟᱭᱳ-ᱵᱟᱵᱟ ᱫᱚ ᱱᱚᱣᱟ ᱧᱮᱞ ᱦᱩᱭᱩᱜ ᱛᱟᱠᱚᱣᱟ ᱡᱮ ᱜᱤᱫᱽᱨᱟᱹ ᱫᱚ ᱢᱤᱫ ᱠᱷᱚᱱ ᱵᱟᱨ ᱴᱟᱲᱟᱝ ᱦᱚᱲᱢᱚ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱸ ᱠᱟᱹᱢᱤ ᱠᱚ ᱠᱚᱨᱟᱣ ᱮᱫᱟ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱚᱱᱞᱟᱭᱤᱱ ᱪᱮᱫ ᱨᱮᱭᱟᱜ ᱱᱟᱯᱟᱭ ᱫᱚ ᱟᱭᱢᱟ ᱡᱤᱱᱤᱥ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱷᱟᱨᱚᱥᱟ ᱢᱮᱱᱟᱜᱼᱟ: ᱯᱞᱟᱴᱯᱷᱚᱨᱢ ᱨᱮᱱᱟᱜ ᱠᱩᱣᱟᱞᱤᱴᱤ, ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱣᱟᱜ ᱥᱟᱥᱚᱱ, ᱟᱭᱳ-ᱵᱟᱵᱟ ᱠᱚᱣᱟᱜ ᱥᱮᱞᱮᱫ ᱟᱨ ᱵᱷᱚᱨᱚᱥᱟ ᱫᱚᱦᱚᱭ ᱜᱟᱱᱚᱜ ᱤᱱᱴᱟᱨᱱᱮᱴ ᱧᱟᱢ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱫᱟᱲᱮ ᱟᱱᱟᱜ ᱥᱚᱨᱦᱚᱫ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱫᱷᱤᱭᱟᱱ ᱛᱮ ᱵᱮᱵᱷᱟᱨ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ ᱟᱨ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱵᱤᱫᱷᱤ ᱥᱟᱞᱟᱜ ᱢᱮᱥᱟ ᱠᱟᱛᱮ ᱵᱮᱵᱷᱟᱨ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱓ ᱫᱤᱱ ᱚᱯᱷᱞᱟᱭᱤᱱ ᱟᱨ ᱒ ᱫᱤᱱ ᱚᱱᱞᱟᱭᱤᱱ ᱢᱤᱫ ᱢᱮᱥᱟ ᱵᱤᱫᱷᱤ ᱫᱚ ᱟᱫᱷᱟᱱ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱥ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱚᱱᱞᱟᱹᱭᱤᱱ ᱯᱟᱲᱦᱟᱣ ᱨᱮᱱᱟᱜ ᱠᱟᱹᱢᱤ ᱫᱚ ᱟᱭᱢᱟ ᱞᱮᱠᱟᱱ ᱠᱟᱹᱢᱤ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱷᱚᱨᱥᱟᱜ ᱠᱟᱱᱟ: ᱯᱞᱟᱴᱯᱷᱚᱨᱢ ᱨᱮᱱᱟᱜ ᱱᱟᱯᱟᱭ, ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱨᱮᱱᱟᱜ ᱪᱟᱹᱞ, ᱟᱭᱳ-ᱵᱟᱵᱟ ᱠᱚᱣᱟᱜ ᱥᱮᱞᱮᱫ, ᱟᱨ ᱵᱷᱚᱨᱥᱟ ᱫᱚᱦᱚᱭᱟᱱ ᱤᱱᱴᱟᱨᱱᱮᱴ ᱧᱟᱢ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱫᱟᱲᱮᱭᱟᱱ ᱥᱟᱯᱟᱵᱽ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱵᱟᱝ ᱠᱟᱹᱢᱤ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱥᱮᱫᱟᱭ ᱟᱹᱨᱤᱪᱟᱹᱞᱤ ᱥᱟᱶ ᱛᱮ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱞᱟᱹᱠᱛᱤᱜ-ᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱯᱮ ᱢᱟᱦᱟᱸ ᱚᱯᱷᱞᱟᱹᱭᱤᱱ ᱟᱨ ᱵᱟᱨ ᱢᱟᱦᱟᱸ ᱚᱱᱞᱟᱹᱭᱤᱱ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱢᱮᱥᱟ ᱟᱹᱨᱤᱪᱟᱹᱞᱤ ᱫᱚ ᱠᱤᱪᱷᱩ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱥ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ᱾"}
