{"unnormalised": "هندوستان ۾ قرض، خاص طور تي ذاتي قرض، سڀني انگن اکرن جي ڪري پريشان ڪندڙ لڳي سگهن ٿا. توهان 10.5٪ p.a. وانگر سود جي شرحن بابت ٻڌندا آهيو ۽ EMIs جي قيمت ₹ 15,000 هر مهيني - گم ٿيڻ آسان آهي! هن آرٽيڪل جو مقصد قرضن جي ڪرنسي واري پاسي کي ٽوڙڻ آهي، ان کي هر ڪنهن لاءِ آسان بڻائڻ.", "normalised": "هند ۾ قرض، خاص طور تي ذاتي قرض، سڀني انگن اکرن سان پريشان ڪندڙ لڳي سگهن ٿا. توهان وياج جي شرحن بابت ٻڌندا آهيو جهڙوڪ ڏهه پوائنٽ پنج سيڪڙو پي. اي. ۽ اي-ايم-آيز جي قيمت روپيه پندرهن هزار في مهيني - اهو گم ٿيڻ آسان آهي! هن آرٽيڪل جو مقصد قرضن جي ڪرنسي واري پاسي کي ٽوڙڻ آهي، ان کي هر ڪنهن لاءِ آسان بڻائڻ آهي."}
{"unnormalised": "سڀ کان پهريان، اصل رقم کي سمجھو. اچو ته چئو ته توهان HDFC بئنڪ کان Rs. 1 لک جو ذاتي قرض وٺو. اهو توهان جو شروعاتي نقطو آهي. پوءِ سود اچي ٿو. مختلف بئنڪون مختلف سود جي شرح پيش ڪن ٿيون؛ اهو 9٪ کان 15٪ تائين ٿي سگهي ٿو، يا ان کان به وڌيڪ، توهان جي ڪريڊٽ اسڪور ۽ ٻين عنصرن تي منحصر آهي. ياد رکو، 9.5٪ جهڙي گهٽ شرح جو مطلب آهي ته توهان مجموعي طور تي گهٽ ادا ڪندا.", "normalised": "پهريون، پرنسپل رقم کي سمجھو. اچو ته چئو ته توهان ايڇ-ڊي-ايف-سي بئنڪ کان هڪ لک روپيه جو ذاتي قرض وٺو ٿا. اھو توھان جو شروعاتي نقطو آھي. پوءِ اچي ٿو سود. مختلف بئنڪون مختلف سود جي شرحون پيش ڪن ٿيون؛ اهو نو سيڪڙو کان پندرهن سيڪڙو تائين، يا ان کان به وڌيڪ ٿي سگهي ٿو، توهان جي ڪريڊٽ اسڪور ۽ ٻين عنصرن تي منحصر آهي. ياد رکو، نو پوائنٽ پنج سيڪڙو جهڙي گهٽ شرح جو مطلب آهي ته توهان مجموعي طور تي گهٽ ادا ڪندا."}
{"unnormalised": "هاڻي، انهن EMIs (Equated Monthly Installments) بابت. هي اها مقرر رقم آهي جيڪا توهان هر مهيني ادا ڪندا آهيو جيستائين توهان سڄو قرض صاف نه ڪندا آهيو. اچو ته فرض ڪريون ته توهان جو EMI Rs آهي. 3 سالن جي قرض لاءِ 4500. ان جو هڪ حصو اصل رقم واپس ادا ڪرڻ ڏانهن وڃي ٿو، ۽ ٻيو حصو سود کي ڍڪي ٿو. وقت سان گڏ، EMI جو اصل حصو وڌي ٿو جڏهن ته سود جو حصو گهٽجي ٿو.", "normalised": "هاڻي، انهن اي-ايم-آيز (Equated Monthly Installments) بابت. هي اها مقرر رقم آهي جيڪا توهان هر مهيني ادا ڪندا آهيو جيستائين توهان سڄو قرض صاف نه ڪندا. اچو ته فرض ڪريون ته توهان جي اي-ايم-آءِ ٽن سالن جي قرض لاءِ روپيه چار هزار پنج سئو آهي. ان جو هڪ حصو پرنسپل واپس ادا ڪرڻ ۾ ويندو آهي، ۽ ٻيو حصو سود کي ڍڪي ٿو. وقت سان گڏ، اي-ايم-آئي جو پرنسپل حصو وڌندو آهي جڏهن ته سود وارو حصو گهٽجي ويندو آهي."}
{"unnormalised": "پروسيسنگ فيس ٻي شيء آهي جنهن تي ڌيان ڏيڻ گهرجي. اهي عام طور تي قرض جي رقم جو هڪ سيڪڙو آهن، چئو ته 1٪ يا 2٪. تنهن ڪري، ₹ 1,00,000 قرض تي، 1.5٪ پروسيسنگ فيس Rs هوندي. 1500. بئنڪون اڪثر ڪري هن فيس کي توهان جي قرض جي رقم مان پيشگي طور تي ڪٽينديون آهن.", "normalised": "پروسيسنگ فيس به هڪ ٻي شيءِ آهي جنهن تي نظر رکڻ گهرجي. اهي عام طور تي قرض جي رقم جو سيڪڙو هوندا آهن، چئو ته هڪ سيڪڙو يا ٻه سيڪڙو. تنهن ڪري، هڪ لک روپين جي قرض تي، هڪ پوائنٽ پنج سيڪڙو پروسيسنگ فيس روپيه هڪ هزار پنج سئو هوندي. بئنڪون اڪثر توهان جي قرض جي رقم مان هي فيس اڳ ۾ ڪٽينديون آهن."}
{"unnormalised": "پريپيمينٽ چارجز تي غور ڪرڻ پڻ ضروري آهي. جيڪڏهن توهان وٽ اوچتو وڌيڪ پئسا آهن (شايد بونس يا ڪنهن مائٽ کان)، توهان شايد پنهنجو قرض جلد ادا ڪرڻ چاهيندا. بهرحال، ڪجهه بئنڪون اهو ڪرڻ لاءِ فيس وٺنديون آهن، شايد بقايا رقم جو 2-4٪. تعجب کان بچڻ لاءِ پنهنجي بئنڪ سان اڳ ۾ چيڪ ڪريو. Rs 50000 جي قرض تي 3٪ چارج سان فارکلوز ڪرڻ جو مطلب ٿيندو اضافي Rs 1500 ادا ڪرڻ.", "normalised": "پريپيمنٽ چارجز تي غور ڪرڻ پڻ ضروري آهي. جيڪڏهن توهان وٽ اوچتو اضافي نقد آهي (شايد بونس يا ڪنهن مائٽ کان)، توهان شايد پنهنجو قرض جلد ادا ڪرڻ چاهيندا. بهرحال، ڪجهه بئنڪون ائين ڪرڻ لاءِ فيس وٺنديون آهن، شايد بقايا رقم جو ٻه کان چار سيڪڙو. تعجب کان بچڻ لاءِ پنهنجي بئنڪ سان اڳ ۾ چيڪ ڪريو. ٽن سيڪڙو چارج سان روپيه پنجاهه هزار جي قرض تي فورڪلوزنگ جو مطلب آهي روپيه هڪ هزار پنج سئو اضافي ادا ڪرڻ."}
{"unnormalised": "آخرڪار، ڪرنسي جي لاڳاپن تي نظر رکو، خاص طور تي جيڪڏهن توهان بين الاقوامي قرضن يا ترسیلات سان معاملو ڪري رهيا آهيو. INR ۽ USD جي وچ ۾ مٽاسٽا جي شرح، مثال طور، توهان جي قرض جي مؤثر قيمت کي متاثر ڪري سگهي ٿي جيڪڏهن توهان ٻاهرين ملڪ کان قرض وٺي رهيا آهيو. ان کي سادو رکو، شرطن کي سمجھو، ۽ سوال پڇڻ کان نه ڊڄو! ياد رکو ته ننڍڙا چارج وقت سان وڏا Rs بڻجي سگهن ٿا!", "normalised": "آخرڪار، ڪرنسي جي ڦيرڦار تي نظر رکو، خاص طور تي جيڪڏهن توهان بين الاقوامي قرضن يا ريميٽنس سان معاملو ڪري رهيا آهيو. آءِ-اين-آر ۽ يو-ايس-ڊي جي وچ ۾ مٽاسٽا جي شرح، مثال طور، توهان جي قرض جي مؤثر قيمت تي اثر انداز ڪري سگهي ٿي جيڪڏهن توهان ٻاهرين ملڪ کان قرض وٺي رهيا آهيو. ان کي سادو رکو، شرطن کي سمجھو، ۽ سوال پڇڻ کان نه ڊڄو! ياد رکو ته اهي ننڍا چارجز وقت سان گڏ وڏا روپيا ٿي سگهن ٿا!"}
