{"unnormalised": "قرض وٺڻ ائين محسوس ٿي سگهي ٿو ته هڪ وڏو وزن توهان جي ڪلهن تان لهي ويو، صحيح؟ پوءِ ڀلي اهو بنگلور ۾ توهان جي خوابن وارو گهر هجي، توهان جي ٻارن جي آءِ آءِ ٽي (IIT) ۾ تعليم هجي، يا وري ڪجهه قرضن کي گڏ ڪرڻ جو معاملو هجي، قرض زندگي بچائيندڙ ثابت ٿي سگهن ٿا. پر اچو ته حقيقت جو مقابلو ڪريون، واپسي جي عمل کي سمجهڻ، خاص طور تي مالي اصطلاحن سان، ڪجهه ڏکوئيندڙ ٿي سگهي ٿو. هن مضمون جو مقصد ان کي اهڙي طريقي سان ٽوڙڻ آهي جيڪو سمجهڻ ۾ آسان هجي، جيتوڻيڪ توهان مالي ماهر نه آهيو.", "normalised": "قرض وٺڻ ائين لڳندو آھي ڄڻ ڪنڌ تان ڪو وڏو بار لهي ويو ھجي، صحيح؟ چاهي اھو بنگلور ۾ خوابن وارو گھر ھجي، توھان جي ٻارن جي تعليم آءِ-آءِ-ٽي ۾ ھجي، يا پوءِ ڪجھ پريشان ڪندڙ قرضن کي گڏ ڪرڻ لاءِ ھجي، قرض ھڪ حقيقي زندگي بچائيندڙ ٿي سگهن ٿا. پر اچو ته ان جو مقابلو ڪريون، واپسي جي عمل کي سمجھڻ، خاص طور تي سڀني مالي اصطلاحن سان، ھڪڙو ڪجھ تڪليف ڏيندڙ ٿي سگهي ٿو. ھن آرٽيڪل جو مقصد اھو آھي ته ان کي اهڙي طريقي سان ٽوڙيو وڃي جيڪو هضم ڪرڻ ۾ آسان هجي، جيتوڻيڪ توھان مالي ماھر نه آھيو."}
{"unnormalised": "سڀ کان پهريان، اچو ته سود جي شرحن بابت ڳالهايون. توهان اڪثر \"8.5٪ سالياني\" يا \"10٪ آر او آءِ\" جهڙيون شيون ڏسندا. 'پي. اي.' جو مطلب آهي 'في اينم،' يعني في سال. تنهنڪري، جيڪڏهن توهان 10٪ سالياني تي ₹1,00,000 قرض وٺندا آهيو، ته توهان هر سال ₹10,000 سود طور ادا ڪندا، ان سان گڏ اصل رقم جو حصو به. ايس بي آءِ (SBI) يا ايڇ ڊي ايف سي (HDFC) جهڙا بئنڪ عام طور تي انهن شرحن جو واضح طور تي اشتهار ڏيندا آهن، تنهنڪري انهن تي نظر رکو. ياد رکو، گهٽ هجڻ عام طور تي بهتر آهي!", "normalised": "سڀ کان پھريان، اچو ته سود جي شرحن بابت ڳالهايون. توھان اڪثر ڪري شيون ڏسندا آھيو جيئن ته \"اٺ پوائنٽ پنج سيڪڙو پي. اي.\" يا \"ڏهه سيڪڙو آر-او-آءِ.\" اھو 'پي. اي.' جو مطلب آهي 'في سال،' مطلب ته هر سال. تنهن ڪري، جيڪڏهن توهان هڪ لک روپيا ڏهه سيڪڙو پي. اي. تي قرض وٺو ٿا، ته توهان هر سال ڏهه هزار روپيا سود ادا ڪندا، ان کان علاوه اصل رقم جو حصو. ايس-بي-آءِ يا ايڇ-ڊي-ايف-سي جھڙا بئنڪ عام طور تي انهن شرحن کي نمايان طور تي اشتهار ڏيندا آهن، تنهنڪري انهن تي نظر رکو. ياد رکو، گھٽ عام طور تي بهتر آهي!"}
{"unnormalised": "پوءِ اتي مدت جو سوال آهي، يا توهان وٽ قرض واپس ڪرڻ لاءِ ڪيترو وقت آهي. اهو ڪجهه مهينن کان ڪيترن ئي سالن تائين ٿي سگهي ٿو. ڊگھي مدت جو مطلب آهي گهٽ مھينا ادائگيون (اي ايم آءِ، يا برابر مھينا قسطون)، پر توهان مجموعي طور تي وڌيڪ سود ادا ڪندا آهيو. مثال طور، 20 سالن ۾ ₹50 لک جي گهر واري قرض ۾ 10 سالن جي ڀيٽ ۾ گهٽ اي ايم آءِ هوندي، پر توهان ڊگھي عرصي ۾ سود جي چارجز ۾ خاص طور تي وڌيڪ رقم ادا ڪندا.", "normalised": "وري مدّت جو سوال آھي، يا توھان کي قرض واپس ڪرڻ لاءِ ڪيترو وقت آھي. اهو ڪجھ مهينن کان وٺي ڪيترن ئي سالن تائين ٿي سگهي ٿو. ڊگھي مدّت جو مطلب آھي گھٽ مھينا ادائيگيون (اي-ايم-آءِ، يا ايڪوئيٽڊ مھينا قسطون)، پر توھان آخر ۾ مجموعي طور تي وڌيڪ سود ادا ڪندا آھيو. مثال طور، ويهن سالن ۾ پنجاهه لک روپين جي گھر واري قرض ۾ ڏهن سالن کان مٿي ساڳئي قرض جي ڀيٽ ۾ گهٽ اي-ايم-آءِ ھوندي، پر توھان ڊگھي عرصي ۾ سود جي چارجز ۾ وڌيڪ رقم ادا ڪندا."}
{"unnormalised": "پري پيمنٽ جرمانو هڪ ٻي شيءِ آهي جنهن تي غور ڪرڻ گهرجي. ڪجهه بئنڪون توهان کان فيس وٺي سگهن ٿيون جيڪڏهن توهان پنهنجو قرض جلد ادا ڪرڻ جو فيصلو ڪيو. اهو عام طور تي بقايا رقم جي سيڪڙو جي طور تي ظاهر ڪيو ويندو آهي، چئو ته \"باقي بيلنس جو 2٪.\" بهرحال، آر بي آءِ (RBI) جي ضابطن وڏي ڏنڊ کان سواءِ گهر جي قرضن کي ادا ڪرڻ آسان بڻائي ڇڏيو آهي، تنهنڪري دستخط ڪرڻ کان پهريان تفصيلي معلومات چيڪ ڪريو. ڪجهه بئنڪون پري پيمنٽ تي معافي پيش ڪن ٿيون جيڪڏهن توهان پنهنجي فنڊز مان ادا ڪري رهيا آهيو.", "normalised": "اڳواٽ ادائيگي جون سزائون ٻي شيءِ آهن جن تي غور ڪرڻ گھرجي. ڪجھ بئنڪ توھان کان فيس وٺي سگھن ٿا جيڪڏھن توھان پنھنجو قرض جلد ادا ڪرڻ جو فيصلو ڪيو. اھو عام طور تي بقايا رقم جي سيڪڙو جي طور تي ظاھر ڪيو ويندو آھي، مثال طور \"بقايا بيلنس جو ٻه سيڪڙو.\" جڏهن ته، آر-بي-آءِ جي ضابطن گھر جي قرضن کي وڏي جرماني کان سواءِ اڳواٽ ادا ڪرڻ آسان بڻائي ڇڏيو آهي، تنهنڪري ڊاٽڊ لائين تي دستخط ڪرڻ کان پھريان ٺيڪ ڇپيل ضرور چيڪ ڪريو. ڪجھ بئنڪ اڳواٽ ادائيگي تي معافي پيش ڪندا آهن جيڪڏهن توهان پنهنجي فنڊ مان ادا ڪري رهيا آهيو."}
{"unnormalised": "۽ اصل ادائگي جي عمل بابت ڇا؟ گهڻا بئنڪ اين اي ايف ٽي (NEFT)، آر ٽي جي ايس (RTGS)، يا يو پي آءِ (UPI) ذريعي آسان آن لائن ادائگي جا اختيار پيش ڪن ٿا. توهان پنهنجي اڪائونٽ مان خودڪار ڊيبٽ پڻ سيٽ ڪري سگهو ٿا ته توهان کي ادائگي کان محروم ٿيڻ جي باري ۾ پريشان ٿيڻ جي ضرورت ناهي. بس پڪ ڪريو ته توهان وٽ مقرر تاريخ تي توهان جي اڪائونٽ ۾ ڪافي فنڊ آهن! ادائگي کان محروم ٿيڻ جي نتيجي ۾ دير سان فيس ٿي سگهي ٿي، عام طور تي اي ايم آءِ جو هڪ سيڪڙو (مثال طور، \"2٪ دير سان ادائگي جي فيس\")، ۽ توهان جي ڪريڊٽ اسڪور تي پڻ منفي اثر انداز ٿي سگهي ٿي.", "normalised": "۽ اصل واپسي جي عمل بابت ڇا؟ گھڻا بئنڪ اين-اي-ايف-ٽي، آر-ٽي-جي-ايس، يا يو-پي-آءِ ذريعي آسان آن لائن ادائگي جا اختيار پيش ڪندا آهن. توھان پنھنجي اڪائونٽ مان خودڪار ڊيبٽ پڻ سيٽ ڪري سگھو ٿا ته جيئن توھان کي ادائيگي وڃائڻ جي باري ۾ پريشان ٿيڻ جي ضرورت نه پوي. بس پڪ ڪريو ته توھان وٽ مقرر تاريخ تي توھان جي اڪائونٽ ۾ ڪافي فنڊ آھن! ادائيگي وڃائڻ جي نتيجي ۾ دير سان فيس ٿي سگھي ٿي، عام طور تي اي-ايم-آءِ جو سيڪڙو (مثال طور، \"ٻه سيڪڙو دير سان ادائيگي جي فيس\")، ۽ توھان جي ڪريڊٽ اسڪور تي منفي اثر پئجي سگھي ٿو."}
{"unnormalised": "آخر ۾، ياد رکو ته توهان جي قرض جي اسٽيٽمينٽ ۽ ادائگي جي شيڊول تي نظر رکو. اهو هميشه ڄاڻڻ سٺو آهي ته توهان ڪيترو ادا ڪيو آهي، توهان اڃا تائين ڪيترو واجب الادا آهيو، ۽ توهان جي ايندڙ ادائگي ڪڏهن آهي. بئنڪون عام طور تي اهي اسٽيٽمينٽون مهيني موڪلينديون آهن، پر توهان انهن کي پنهنجي ويب سائيٽ يا موبائل ايپ تان پڻ ڊائون لوڊ ڪري سگهو ٿا. فعال ٿيڻ ۽ توهان جي قرض جي شرطن کي سمجهڻ ڊگھي عرصي ۾ توهان کي تمام گهڻو دٻاءُ ۽ پئسا بچائي سگهي ٿو!", "normalised": "آخر ۾، ياد رکو ته پنھنجي قرض جي بيانن ۽ واپسي جي شيڊول تي نظر رکو. اھو ھميشه ڄاڻڻ سٺو آھي ته توھان ڪيترو ادا ڪيو آھي، توھان اڃا تائين ڪيترو واجب الادا آھيو، ۽ توھان جي ايندڙ ادائيگي ڪڏھن مقرر آھي. بئنڪ عام طور تي اھي بيان مھينا موڪليندا آھن، پر توھان انھن کي انھن جي ويب سائيٽ يا موبائل ايپ تان پڻ ڊائون لوڊ ڪري سگھو ٿا. فعال ھجڻ ۽ پنھنجي قرض جي شرطن کي سمجھڻ توھان کي ڊگھي عرصي ۾ تمام گھڻو دٻاءُ ۽ پئسو بچائي سگھي ٿو!"}
