{"unnormalised": "هيلو دوستو، مون کي قرض واري صورتحال تي ڪجهه صلاح جي ضرورت آهي. بنيادي طور تي، مون جنوري 2023 ۾ هڪ مقامي اين بي ايف سي کان 50,000 رپيا جو ذاتي قرض ورتو. سود جي شرح تقريبن 18٪ سالياني هئي، جيڪا مون کي خبر آهي ته ٿوري وڌيڪ آهي، پر مون کي منهنجي ڀيڻ جي شادي لاء فوري طور تي پئسا گهربل هئا. مون سوچيو ته مان آساني سان اي ايم آءِ ايس کي منظم ڪري سگهان ٿو.", "normalised": "هاءِ دوستو، مون کي قرض جي صورتحال تي ڪجھ صلاح جي ضرورت آھي. بنيادي طور تي، مون جنوري ٻه هزار ٽيويھ ۾ هڪ مقامي اين-بي-ايف-سي کان روپي پنجاھ هزار جو ذاتي قرض ورتو. وياج جي شرح اٽڪل ارڙهن سيڪڙو في سال هئي، جيڪا مون کي خبر آهي ته ڪجھ وڌيڪ آهي، پر مون کي پئسن جي فوري طور تي پنهنجي ڀيڻ جي شادي لاءِ ضرورت هئي. مون سوچيو ته مان آساني سان اي-ايم-آءِ کي سنڀالي سگهان ٿو."}
{"unnormalised": "هاڻي اڳتي هلون ٿا، ۽ شيون ٿوريون تنگ آهن. منهنجي پگهار ايتري نه وڌي آهي جيترو مون کي اميد هئي، ۽ مهانگائي هر شيء تي اثر انداز ٿيڻ سان، مهيني جي قسطن کي منظم ڪرڻ ڏکيو ٿي رهيو آهي. مان في الحال 2,000 رپيا في مهيني اي ايم آءِ طور ادا ڪري رهيو آهيان. شروع ۾ مون سوچيو ته مان سڄي رقم 12 مهينن ۾ اڳ ادا ڪري سگهان ٿو، پر هاڻي اهو ناممڪن لڳي رهيو آهي.", "normalised": "هاڻي تائين صورتحال ٿوري تنگ آهي. منهنجي پگهار ايتري نه وڌي آهي جيترو مون کي اميد هئي، ۽ هر شيءِ تي مهانگائي جي اثر سبب، مهيني جي قسطن کي سنڀالڻ ڏکيو ٿي رهيو آهي. مان هن وقت روپي ٻه هزار في مهيني اي-ايم-آءِ ادا ڪري رهيو آهيان. شروعات ۾ مون سوچيو ته مان پوري رقم کي ٻارهن مهينن ۾ اڳي ادا ڪري سگهان ٿو، پر هاڻي ناممڪن لڳي ٿو."}
{"unnormalised": "مان بوجھ گھٽائڻ جا طريقا سوچي رھيو آھيان. ھڪڙو اختيار جيڪو مون سمجھيو اھو ھو ته بيلنس جي منتقلي ٻئي بئنڪ ڏانھن گھٽ سود جي شرح سان. ايڇ ڊي ايف سي بئنڪ تقريبن 12٪ تي قرض پيش ڪري رهي آهي، پر مون کي پڪ ناهي ته مان اهل آهيان ڇو ته منهنجو ڪريڊٽ اسڪور ايترو سٺو ناهي (تقريبن 700 جي لڳ ڀڳ). ان کان سواء، مون کي شامل سڀني لڪيل چارجز جي جانچ ڪرڻ جي ضرورت آهي.", "normalised": "مان بوجھ کي گھٽائڻ جا طريقا سوچي رھيو آھيان. ھڪڙو آپشن جيڪو مون غور ڪيو اھو آھي ته بيلنس کي ٻئي بئنڪ ۾ گھٽ وياج جي شرح سان منتقل ڪيو وڃي. ايڇ-ڊي-ايف-سي بئنڪ اٽڪل ٻارهن سيڪڙو تي قرض پيش ڪري رهي آهي، پر مون کي پڪ ناهي ته مان ان لاءِ اهل آهيان ڇو ته منهنجو ڪريڊٽ اسڪور ايترو سٺو ناهي (اٽڪل ست سئو آهي). ان کان علاوه، مون کي شامل سڀ لڪيل چارجز چيڪ ڪرڻ جي ضرورت آهي."}
{"unnormalised": "ٻي ڳالهه جيڪا مون کي عجب ۾ وجهي ٿي اها آهي ته ڇا مون کي اين بي ايف سي سان ڳالهين جي ڪوشش ڪرڻ گهرجي. ڇا ڪنهن کي گهٽ سود جي شرح يا ٻيهر ترتيب ڏنل ادائگي جو منصوبو حاصل ڪرڻ ۾ ڪاميابي ملي آهي؟ شايد مان انهن کان قرض جو مدو وڌائڻ لاءِ چئي سگهان ٿو، مثال طور، 36 مهينا اي ايم آءِ جي رقم گھٽائڻ لاءِ؟ مون کي پڪ ناهي ته اهي راضي ٿيندا، پر اهو هڪ شاٽ جي لائق آهي، صحيح؟", "normalised": "ھڪڙي ٻي شيءِ جيڪا مان سوچي رھيو آھيان اھو آھي ته ڇا مون کي اين-بي-ايف-سي سان ڳالهين جي ڪوشش ڪرڻ گھرجي. ڇا ڪنهن کي گهٽ وياج جي شرح يا نئين سر ترتيب ڏنل ادائگي واري منصوبي حاصل ڪرڻ ۾ ڪاميابي ملي آهي؟ ٿي سگھي ٿو ته مان انھن کان قرض جي مدي کي وڌائڻ لاءِ چئي سگھان، مثال طور، ڇٽيھ مهينا اي-ايم-آءِ جي رقم کي گھٽائڻ لاءِ؟ مون کي پڪ ناهي ته اهي راضي ٿيندا، پر اها ڪوشش ڪرڻ جي لائق آهي، صحيح؟"}
{"unnormalised": "انهي سان گڏ، ڇا اهو هڪ سٺو خيال آهي ته موجوده قرض جي سود جي ادائگي لاء هڪ ننڍو قرض وٺو؟ ڇا ٿيندو جيڪڏهن مان پنهنجي دوست کان ذاتي قرض ٺاهيان؟ هن چيو ته هو مون کي 10,000 رپيا بغير سود جي قرض ڏيندو.", "normalised": "ان کان علاوه، ڇا ھڪ ننڍو قرض وٺڻ ھڪ سٺو خيال آھي موجوده قرض جي وياج کي ادا ڪرڻ لاءِ؟ ڇا ٿيندو جيڪڏهن مان پنهنجي دوست کان ذاتي قرض وٺان؟ هن چيو ته هو مون کي صفر وياج تي ڏھ هزار روپيا قرض ڏيندو."}
{"unnormalised": "ڪا به صلاح يا تجربا جيڪي توهان شيئر ڪري سگهو ٿا انتهائي ساراهه جوڳا هوندا! مان واقعي قرض تي ڊفالٽ ڪرڻ کان پاسو ڪرڻ چاهيان ٿو ۽ پنهنجي ڪريڊٽ تاريخ کي خراب ڪرڻ کان. 30 سالن کان گهٽ عمر ۾ ذاتي ماليات کي منظم ڪرڻ تي ڪا به تجويز بهترين هوندي!", "normalised": "ڪا به صلاح يا تجربا جيڪي توهان شيئر ڪري سگهو ٿا انهن جي تمام گهڻي تعريف ڪئي ويندي! مان واقعي قرض تي ڊفالٽ ڪرڻ ۽ پنهنجي ڪريڊٽ جي تاريخ کي خراب ڪرڻ کان بچڻ چاهيان ٿو. ٽيھ سالن کان گھٽ عمر ۾ ذاتي مالي انتظام ڪرڻ لاءِ ڪا به تجويز بهتر ٿيندي!"}
