{"unnormalised": "ڇا مان غلط آهيان پنھنجي والدين کان اھو قرض واپس گھرڻ تي جيڪو مون انھن کي ڏنو ھو؟", "normalised": "ڇا مان پنھنجي والدين کان اھو قرض واپس وٺڻ لاءِ غلط آهيان جيڪو مون کين ڏنو هو؟"}
{"unnormalised": "مون، (28M) گذريل ڪجھ سالن کان سافٽ ويئر انجنيئر طور ڪم ڪيو آھي ۽ ڪافي پئسا بچائڻ ۾ ڪامياب ٿي ويو آھيان. منھنجا والدين، ٻئي طرف، يو پي ۾ اسان جي ڳوٺ ۾ ھڪ ننڍو ڪرائڻي جو دڪان ھلائيندا آھن. ڪجھ سال اڳ، انھن کي دڪان جي فوري مرمت ۽ تجديد لاءِ 5،00،000 رپين جي ضرورت ھئي، خاص طور تي خراب برسات جي موسم کان پوءِ. انھن جو عام واڍو وڏي وياج جي شرح (جهڙوڪ 24٪ سالياني!) وٺي رھيو ھو، ان ڪري مون انھن کي قرض ڏيڻ جي آڇ ڪئي.", "normalised": "سو، مان (اٺاويهه سالن جو مرد) گذريل ڪجھ سالن کان سافٽ ويئر انجنيئر طور ڪم ڪري رھيو آھيان ۽ مون مناسب رقم بچائي ورتي آھي. منھنجا والدين، ٻئي طرف، يو-پي ۾ اسان جي ڳوٺ ۾ ھڪ ننڍو ڪرانا اسٽور ھلائيندا آھن. ڪجھ سال اڳ، کين پنج لک رپيا ڪجھ ضروري مرمتن ۽ خاص طور تي خراب برسات جي موسم کان پوءِ اسٽور جي تجديد لاءِ گھرجن پيا. سندن معمولي قرض ڏيندڙ تمام گھڻا وياج وارا نرخ وٺي رھيو ھو (جهڙوڪ چوويھه سيڪڙو في سال!)، تنھنڪري مون کين ان جي بدران پئسا قرض ڏيڻ جي آڇ ڪئي."}
{"unnormalised": "اسان واپسي جي منصوبي تي راضي ٿي ويا - 10،000 رپيا في مھينو 10٪ سالياني وياج سان، جيڪو انھن کي ٻئي ڪٿي کان گھٽ ملندو. مون ھڪ سادي معاهدي سان سڀ ڪجھ دستاويز ڪيو. اھو سڀني لاءِ ھڪ سٺو حل لڳي رھيو ھو. اھي ڪجھ بي ترتيب سان ادائگيون ڪري رھيا آھن؛ ڪجھ مھينن ۾ اھي پوري رقم ادا ڪندا آھن، ٻين مھينن ۾ صرف 5،000 روپيا، سست ڪاروبار يا اڻڄاتل خرچن جو حوالو ڏيندي.", "normalised": "اسان ھڪ ادائگي جي منصوبي تي اتفاق ڪيو – ڏھ ھزار رپيا في مھينو ڏھ سيڪڙو وياج في سال سان، جيڪو ان کان گھڻو گھٽ آھي جيڪو کين ٻئي ھنڌان ملي سگھيو ھو. مون ھڪ سادي معاهدي سان ھر شيءِ دستاويز ڪئي. اھو سڀني لاءِ ھڪ سٺو حل لڳي رھيو ھو. ھو ڪجھ بي قاعدگي سان ادائگيون ڪري رھيا آھن؛ ڪجھ مھينن ۾ ھو پوري رقم ادا ڪندا آھن، ٻين مھينن ۾ رڳو پنج ھزار رپيا، سست ڪاروبار يا غير متوقع خرچن جو حوالو ڏيندا آھن."}
{"unnormalised": "تازو، مان بنگلور ۾ ھڪ ننڍو اپارٽمنٽ خريد ڪرڻ بابت سوچي رھيو آھيان. اڄڪلھ ريئل اسٽيٽ جي قيمتن سان، ھڪ معمولي 1BHK کي به ڪافي ڊائون پيمنٽ جي ضرورت آھي - تقريبن 15 لک رپيا. مون کي اھا ابتدائي سيڙپڪاري گھرجي ۽ مان 31/12/2024 تائين اپارٽمنٽ حاصل ڪرڻ جو ارادو ڪري رھيو آھيان. مان پنھنجي والدين سان رابطو ڪيو ته واپسي کي تيز ڪرڻ لاءِ، شايد ٿوري وڏي رقم سان. اھي شروع ۾ سمجھندا ھئا، پر پوءِ انھن اھڙيون ڳالھيون ڪرڻ شروع ڪيون جھڙوڪ \"ڪٽنب ڪٽنب کان وياج نٿو وٺي\" ۽ \"اسان توکي سڀ ڪجھ ڏنو، ھاڻي تون پئسا واپس گھرين ٿو؟\"", "normalised": "تازو، مان بنگلور ۾ ھڪ ننڍو اپارٽمنٽ خريد ڪرڻ بابت سوچي رھيو آھيان. اڄڪلھ ريئل اسٽيٽ جي قيمتن سان، ايستائين جو ھڪ معمولي ون بي-ايڇ-ڪي کي به ڪافي ڊائون پيمنٽ جي ضرورت آھي – لڳ ڀڳ پندرهن لک رپيا. مون کي ان شروعاتي سيڙپڪاري جي ضرورت آھي ۽ مان ھڪٽيھين ڊسمبر ٻه ھزار چوويھه تائين اپارٽمنٽ محفوظ ڪرڻ جو ارادو رکان ٿو. مون پنھنجي والدين سان ادائگي کي تيز ڪرڻ جي لاءِ ڳالھ ٻولھ ڪرڻ لاءِ رابطو ڪيو، ٿي سگھي ٿو ته ٿوري وڏي رقم سان. ھو شروع ۾ سمجھي رھيا ھئا، پر پوءِ اھڙيون ڳالھيون ڪرڻ شروع ڪيائون ته ”ڪٽنب ڪٽنب کان وياج نٿو وٺي“ ۽ ”اسان توھان کي سڀ ڪجھ ڏنو، ھاڻي توھان پئسا واپس گھري رھيا آھيو؟“"}
{"unnormalised": "ھاڻي، شيون تلخ ٿي ويون آھن. انھن کي لڳي ٿو ته مان لالچي آھيان. انھن جو چوڻ آھي ته جي ايس ٽي جي عملدرآمد کان وٺي دڪان سٺو نه ڪري رھيو آھي ۽ اھي 6،000 رپين کان وڌيڪ في مھينو ادا نٿا ڪري سگھن. منھنجو ڀاءُ، جيڪو اڃا تائين انھن سان رھي ٿو، اھو به انھن جو ساٿ ڏئي رھيو آھي. ڇا مان غلط آهيان ته انهن کان معاهدي تي قائم رهڻ جي اميد رکڻ ۾، خاص طور تي جڏهن مون کي پئسن جي ضرورت آهي هڪ اهم زندگي جي فيصلي لاءِ؟ مون کي لڳي ٿو ته مون انھن جي مدد ڪئي جڏھن اھي تنگ دست ھئا، ۽ ھاڻي مون کي پئسا واپس گھرڻ تي ڏوھاري محسوس ڪرايو پيو وڃي. خيال؟", "normalised": "ھاڻي، شيون خراب ٿي ويون آھن. ھو سمجھن ٿا ته مان لالچي ٿي رھيو آھيان. ھو دعويٰ ڪن ٿا ته جي-ايس-ٽي لاڳو ٿيڻ کان وٺي اسٽور سٺو ڪم نٿو ڪري رھيو ۽ ھو ڇھ ھزار رپين کان وڌيڪ ادا ڪرڻ جي سگھ نٿا رکن. منھنجو ڀاءُ، جيڪو اڃا تائين ساڻن گڏ رھي ٿو، اھو به سندن طرفداري ڪري رھيو آھي. ڇا مان معاهدي تي قائم رھڻ جي توقع ڪرڻ ۾ غلط آهيان، خاص طور تي جڏھن مون کي پئسن جي زندگي جي ھڪ اھم فيصلي لاءِ ضرورت آھي؟ مون کي لڳي ٿو ته مون انھن جي مدد ڪئي جڏھن ھو تنگيءَ ۾ ھئا، ۽ ھاڻي مون کي پئسا واپس گھرڻ تي ڏوھاري ٿيڻ جو احساس ڏياريو پيو وڃي. خيال؟"}
