{"unnormalised": "भारत में बैंकिंग और वित्तीय लेन-देन में उपयोग होने वाले विभिन्न पहचानकर्ताओं के बारे में मुझसे अक्सर पूछा जाता है। यह भ्रमित करने वाला हो सकता है, इसलिए मैं कुछ प्रमुख लोगों को स्पष्ट करने की कोशिश करूंगा। उदाहरण के लिए, आप अक्सर \"आईएफएससी कोड\" शब्द सुनते हैं। यह एक 11-अक्षर का अल्फ़ान्यूमेरिक कोड (जैसे, SBIN0001234) है जिसका उपयोग NEFT, RTGS और IMPS जैसे इलेक्ट्रॉनिक फंड ट्रांसफर के लिए बैंक शाखाओं की पहचान करने के लिए किया जाता है। यह सुनिश्चित करने के लिए महत्वपूर्ण है कि पैसा सही गंतव्य तक पहुंचे। आप आमतौर पर आईएफएससी कोड अपनी चेक बुक या बैंक स्टेटमेंट पर पा सकते हैं।", "normalised": "मुझे अक्सर भारत में बैंकिंग और वित्तीय लेन-देन में उपयोग होने वाले विभिन्न पहचानकर्ताओं के बारे में पूछा जाता है। यह भ्रमित करने वाला हो सकता है, इसलिए मैं कुछ प्रमुख लोगों को स्पष्ट करने की कोशिश करूंगा। उदाहरण के लिए, आप अक्सर \"आई-एफ-एस-सी कोड\" शब्द का सामना करते हैं। यह एक ग्यारह-अंकों का अल्फ़ान्यूमेरिक कोड है (जैसे, एस-बी-आई-एन शून्य शून्य शून्य एक दो तीन चार) जिसका उपयोग एन-ई-एफ-टी, आर-टी-जी-एस और आई-एम-पी-एस जैसे इलेक्ट्रॉनिक फंड ट्रांसफर के लिए बैंक शाखाओं की पहचान करने के लिए किया जाता है। यह सुनिश्चित करने के लिए महत्वपूर्ण है कि पैसा सही गंतव्य पर जाए। आप आमतौर पर अपना आई-एफ-एस-सी कोड अपनी चेक बुक या बैंक स्टेटमेंट पर पा सकते हैं।"}
{"unnormalised": "एक अन्य महत्वपूर्ण पहचानकर्ता \"MICR कोड\" है। यह 9 अंकों का कोड है जो चेक लीफ पर छपा होता है (जैसे, 400006001)। यह मैग्नेटिक इंक कैरेक्टर रिकॉग्निशन कोड का संक्षिप्त रूप है और इसका उपयोग चेक के तेजी से प्रसंस्करण के लिए किया जाता है। पहले 3 अंक शहर कोड का प्रतिनिधित्व करते हैं, अगले 3 बैंक कोड का प्रतिनिधित्व करते हैं, और अंतिम 3 शाखा कोड का प्रतिनिधित्व करते हैं। आप \"खाता संख्या\" भी देखेंगे, जो आमतौर पर 11 से 16 अंकों की होती है (जैसे, 1234567890123456), जो एक बैंक के भीतर प्रत्येक खाता धारक के लिए अद्वितीय होती है।", "normalised": "एक अन्य महत्वपूर्ण पहचानकर्ता \"एम-आई-सी-आर कोड\" है। यह चेक लीफ पर मुद्रित नौ अंकों का कोड है (जैसे, चार लाख छह हजार एक)। यह मैग्नेटिक इंक कैरेक्टर रिकॉग्निशन कोड के लिए है और इसका उपयोग चेक के तेजी से प्रसंस्करण के लिए किया जाता है। पहले तीन अंक शहर कोड का प्रतिनिधित्व करते हैं, अगले तीन बैंक कोड का प्रतिनिधित्व करते हैं, और अंतिम तीन शाखा कोड का प्रतिनिधित्व करते हैं। आप \"खाता संख्या\" का भी सामना करेंगे, जो आमतौर पर ग्यारह से सोलह अंकों तक लंबी होती है (जैसे, एक दो तीन चार पांच छह सात आठ नौ शून्य एक दो तीन चार पांच छह), जो एक बैंक के भीतर प्रत्येक खाता धारक के लिए अद्वितीय होती है।"}
{"unnormalised": "अंत में, पैन (स्थायी खाता संख्या) आयकर विभाग द्वारा जारी किया गया 10-अक्षर का अल्फ़ान्यूमेरिक पहचानकर्ता है (जैसे, ABCDE1234F)। जबकि यह विशेष रूप से बैंकिंग पहचानकर्ता नहीं है, यह कई वित्तीय लेनदेन के लिए अनिवार्य है, विशेष रूप से 50,000 रुपये से अधिक के लेनदेन के लिए, और यह आपके सिबिल स्कोर से जुड़ा है। हमेशा सुनिश्चित करें कि आप अपने लेनदेन में किसी भी देरी या जटिलताओं से बचने के लिए सही पहचानकर्ता प्रदान करें।", "normalised": "अंत में, पी-ए-एन (स्थायी खाता संख्या) आयकर विभाग द्वारा जारी किया गया दस अंकों का अल्फ़ान्यूमेरिक पहचानकर्ता है (जैसे, ए-बी-सी-डी-ई एक दो तीन चार एफ)। हालांकि यह विशेष रूप से एक बैंकिंग पहचानकर्ता नहीं है, लेकिन यह कई वित्तीय लेनदेन के लिए अनिवार्य है, विशेष रूप से पचास हजार रुपये से अधिक के लेनदेन के लिए, और यह आपके सी-आई-बी-आई-एल स्कोर से जुड़ा है। अपने लेन-देन में किसी भी देरी या जटिलताओं से बचने के लिए हमेशा सही पहचानकर्ता प्रदान करना सुनिश्चित करें।"}
