```json
{
  "unnormalised": "সরকার তাদের বিভিন্ন আইডি লিঙ্ক করার জন্য সবার উপর জোর দিচ্ছে, তাই না? যেমন, সিম কার্ড পাওয়া থেকে শুরু করে আপনার ব্যাংক থেকে টাকা তোলার জন্য এটি প্রায় বাধ্যতামূলক হয়ে উঠছে। মনে আছে যখন তারা প্রথম আধার চালু করেছিল? এর চূড়ান্ত হিসাব-নিকাশ! তখন এটিকে একটি বিশাল ব্যাপার মনে হয়েছিল, এবং সত্যি বলতে, এখনও তাই মনে হয়।",
  "normalised": "সরকার তাদের বিভিন্ন আইডি লিঙ্ক করার জন্য সবার উপর জোর দিচ্ছে, তাই না? যেমন, একটি এস-আই-এম কার্ড পাওয়া থেকে শুরু করে আপনার ব্যাংক থেকে টাকা তোলার জন্য এটি প্রায় বাধ্যতামূলক হয়ে উঠছে। মনে আছে যখন তারা প্রথম আধার চালু করেছিল? এর চূড়ান্ত হিসাব-নিকাশ! তখন এটিকে একটি বিশাল ব্যাপার মনে হয়েছিল, এবং সত্যি বলতে, এখনও তাই মনে হয়।",
  "raw": "সরকার তাদের বিভিন্ন আইডি লিঙ্ক করার জন্য সবার উপর জোর দিচ্ছে, তাই না? যেমন, সিম কার্ড পাওয়া থেকে শুরু করে আপনার ব্যাংক থেকে টাকা তোলার জন্য এটি প্রায় বাধ্যতামূলক হয়ে উঠছে। মনে আছে যখন তারা প্রথম আধার চালু করেছিল? এর চূড়ান্ত হিসাব-নিকাশ! তখন এটিকে একটি বিশাল ব্যাপার মনে হয়েছিল, এবং সত্যি বলতে, এখনও তাই মনে হয়।"
}
```
```json
{
  "unnormalised": "সর্বশেষ আপডেট হল আপনার প্যান কার্ডটিকে আপনার আধারের সাথে লিঙ্ক করার শেষ তারিখ দ্রুত এগিয়ে আসছে। আমার মনে হয় এটা ৩০/০৬/২০২৪, যদি আমি ভুল না করি। তা করতে ব্যর্থ হলে আপনার প্যান নিষ্ক্রিয় হয়ে যেতে পারে। ঝামেলাটা একবার ভাবুন! কোনো আইটিআর ফাইল করা যাবে না, কোনো বড় লেনদেন করা যাবে না... মূলত, আর্থিক সমস্যার একটি বিশাল বোঝা। আমার সিএ কয়েক দিন আগে আমাকে আমার সমস্ত ফাইলিং আরও আগে করার জন্য বলেছিলেন। আমি সবসময় এই জিনিসগুলিতে দেরি করি; এটা একটা বিপর্যয়!",
  "normalised": "সর্বশেষ আপডেট হল আপনার পি-এ-এন কার্ডটিকে আপনার আধারের সাথে লিঙ্ক করার শেষ তারিখ দ্রুত এগিয়ে আসছে। আমার মনে হয় এটা তিরিশশে জুন দুই হাজার চব্বিশ, যদি আমি ভুল না করি। তা করতে ব্যর্থ হলে আপনার পি-এ-এন নিষ্ক্রিয় হয়ে যেতে পারে। ঝামেলাটা একবার ভাবুন! কোনো আই-টি-আর ফাইল করা যাবে না, কোনো বড় লেনদেন করা যাবে না... মূলত, আর্থিক সমস্যার একটি বিশাল বোঝা। আমার সি-এ কয়েক দিন আগে আমাকে আমার সমস্ত ফাইলিং আরও আগে করার জন্য বলেছিলেন। আমি সবসময় এই জিনিসগুলিতে দেরি করি; এটা একটা বিপর্যয়!",
  "raw": "সর্বশেষ আপডেট হল আপনার প্যান কার্ডটিকে আপনার আধারের সাথে লিঙ্ক করার শেষ তারিখ দ্রুত এগিয়ে আসছে। আমার মনে হয় এটা ৩০/০৬/২০২৪, যদি আমি ভুল না করি। তা করতে ব্যর্থ হলে আপনার প্যান নিষ্ক্রিয় হয়ে যেতে পারে। ঝামেলাটা একবার ভাবুন! কোনো আইটিআর ফাইল করা যাবে না, কোনো বড় লেনদেন করা যাবে না... মূলত, আর্থিক সমস্যার একটি বিশাল বোঝা। আমার সিএ কয়েক দিন আগে আমাকে আমার সমস্ত ফাইলিং আরও আগে করার জন্য বলেছিলেন। আমি সবসময় এই জিনিসগুলিতে দেরি করি; এটা একটা বিপর্যয়!"
}
```
```json
{
  "unnormalised": "আর গুরুত্বপূর্ণ আইডি নিয়ে কথা বলতে গেলে, আপনার ড্রাইভিং লাইসেন্সের বিবরণ আপডেট করার বিষয়ও রয়েছে। এটা ছোট বিষয় মনে হলেও, আপনার ডিএল-এর ঠিকানা যদি আপনার বর্তমান ঠিকানার সাথে না মেলে, তাহলে আপনি সমস্যায় পড়তে পারেন, বিশেষ করে বীমা দাবি বা এমনকি ট্র্যাফিক স্টপের মতো বিষয়ে। আমার মহল্লার শর্মা আঙ্কেলের কথা মনে আছে? স্থানান্তরের পর তার ডিএল আপডেট করতে তাকে দিনের পর দিন দৌড়াতে হয়েছিল।",
  "normalised": "আর গুরুত্বপূর্ণ আইডি নিয়ে কথা বলতে গেলে, আপনার ড্রাইভিং লাইসেন্সের বিবরণ আপডেট করার বিষয়ও রয়েছে। এটা ছোট বিষয় মনে হলেও, আপনার ডি-এল-এর ঠিকানা যদি আপনার বর্তমান ঠিকানার সাথে না মেলে, তাহলে আপনি সমস্যায় পড়তে পারেন, বিশেষ করে বীমা দাবি বা এমনকি ট্র্যাফিক স্টপের মতো বিষয়ে। আমার মহল্লার মিঃ শর্মার কথা মনে আছে? স্থানান্তরের পর তার ডি-এল আপডেট করতে তাকে দিনের পর দিন দৌড়াতে হয়েছিল।",
  "raw": "আর গুরুত্বপূর্ণ আইডি নিয়ে কথা বলতে গেলে, আপনার ড্রাইভিং লাইসেন্সের বিবরণ আপডেট করার বিষয়ও রয়েছে। এটা ছোট বিষয় মনে হলেও, আপনার ডি-এল-এর ঠিকানা যদি আপনার বর্তমান ঠিকানার সাথে না মেলে, তাহলে আপনি সমস্যায় পড়তে পারেন, বিশেষ করে বীমা দাবি বা এমনকি ট্র্যাফিক স্টপের মতো বিষয়ে। আমার মহল্লার মিঃ শর্মার কথা মনে আছে? স্থানান্তরের পর তার ডি-এল আপডেট করতে তাকে দিনের পর দিন দৌড়াতে হয়েছিল।"
}
```
```json
{
  "unnormalised": "নির্বাচন কমিশন ভোটার আইডি কার্ড আপডেট করার জন্য প্রচার চালাচ্ছে, অথবা তারা একে EPIC বলে। আপনার নাম এবং ঠিকানা সঠিকভাবে নিবন্ধিত হয়েছে কিনা, তা নিশ্চিত করা খুবই গুরুত্বপূর্ণ, বিশেষ করে যখন নির্বাচন প্রায় কাছাকাছি। আপনি নিশ্চয়ই চান না যে আপনাকে নির্বাচনের দিন ভোট কেন্দ্র থেকে ফিরিয়ে দেওয়া হোক, তাই না? আমার EPIC নম্বর ABC1234567 এর মতো, এবং আমি ভোট দেওয়ার আগে সবসময় এটি ভালো করে দেখে নিই।",
  "normalised": "নির্বাচন কমিশন ভোটার আই-ডি কার্ড আপডেট করার জন্য প্রচার চালাচ্ছে, অথবা তারা একে ই-পি-আই-সি বলে। আপনার নাম এবং ঠিকানা সঠিকভাবে নিবন্ধিত হয়েছে কিনা, তা নিশ্চিত করা খুবই গুরুত্বপূর্ণ, বিশেষ করে যখন নির্বাচন প্রায় কাছাকাছি। আপনি নিশ্চয়ই চান না যে আপনাকে নির্বাচনের দিন ভোট কেন্দ্র থেকে ফিরিয়ে দেওয়া হোক, তাই না? আমার ই-পি-আই-সি নম্বর এ-বি-সি এক দুই তিন চার পাঁচ ছয় সাত এর মতো, এবং আমি ভোট দেওয়ার আগে সবসময় এটি ভালো করে দেখে নিই।",
  "raw": "নির্বাচন কমিশন ভোটার আইডি কার্ড আপডেট করার জন্য প্রচার চালাচ্ছে, অথবা তারা একে EPIC বলে। আপনার নাম এবং ঠিকানা সঠিকভাবে নিবন্ধিত হয়েছে কিনা, তা নিশ্চিত করা খুবই গুরুত্বপূর্ণ, বিশেষ করে যখন নির্বাচন প্রায় কাছাকাছি। আপনি নিশ্চয়ই চান না যে আপনাকে নির্বাচনের দিন ভোট কেন্দ্র থেকে ফিরিয়ে দেওয়া হোক, তাই না? আমার EPIC নম্বর ABC1234567 এর মতো, এবং আমি ভোট দেওয়ার আগে সবসময় এটি ভালো করে দেখে নিই।"
}
```
```json
{
  "unnormalised": "তারপর পুরো DigiLocker ব্যাপারটা তো আছেই। আমি জানি, আরেকটা অ্যাপ, আরেকটা পাসওয়ার্ড। তবে সিরিয়াসলি বলছি, এটা একটা লাইফসেভার! আমি আমার আধার, প্যান, ডিএল, এমনকি আমার দশম শ্রেণীর মার্কশিটের ডিজিটাল কপিও এখানে রাখি। সবকিছু ফিজিক্যাল কপির বদলে এটা অনেক বেশি সহজ। যখন কোনো ডকুমেন্ট চায়, আমি শুধু আমার ফোনটা বের করে দেখাই।",
  "normalised": "তারপর পুরো DigiLocker ব্যাপারটা তো আছেই। আমি জানি, আরেকটা অ্যাপ, আরেকটা পাসওয়ার্ড। তবে সিরিয়াসলি বলছি, এটা একটা লাইফসেভার! আমি আমার আধার, পি-এ-এন, ডি-এল, এমনকি আমার দশম শ্রেণীর মার্কশিটের ডিজিটাল কপিও এখানে রাখি। সবকিছু ফিজিক্যাল কপির বদলে এটা অনেক বেশি সহজ। যখন কোনো ডকুমেন্ট চায়, আমি শুধু আমার ফোনটা বের করে দেখাই।",
  "raw": "তারপর পুরো DigiLocker ব্যাপারটা তো আছেই। আমি জানি, আরেকটা অ্যাপ, আরেকটা পাসওয়ার্ড। তবে সিরিয়াসলি বলছি, এটা একটা লাইফসেভার! আমি আমার আধার, প্যান, ডিএল, এমনকি আমার দশম শ্রেণীর মার্কশিটের ডিজিটাল কপিও এখানে রাখি। সবকিছু ফিজিক্যাল কপির বদলে এটা অনেক বেশি সহজ। যখন কোনো ডকুমেন্ট চায়, আমি শুধু আমার ফোনটা বের করে দেখাই।"
}
```
```json
{
  "unnormalised": "এখানে অন্তর্নিহিত বার্তাটি স্পষ্ট: আপনার সরকার-প্রদত্ত পরিচয়পত্রগুলি আপ-টু-ডেট রাখুন এবং সঠিকভাবে লিঙ্ক করুন। এটি একটি ঝামেলার মতো মনে হতে পারে, তবে লাইনে অনেক অপ্রয়োজনীয় সমস্যা এড়ানোর জন্য এটি একটি ছোট মূল্য। আমার প্রতিবেশীর মতো হবেন না, সবসময় শেষ মুহূর্তে দৌড়াতে থাকেন! এটা যত তাড়াতাড়ি সম্ভব করুন।",
  "normalised": "এখানে অন্তর্নিহিত বার্তাটি স্পষ্ট: আপনার সরকার-প্রদত্ত পরিচয়পত্রগুলি আপ-টু-ডেট রাখুন এবং সঠিকভাবে লিঙ্ক করুন। এটি একটি ঝামেলার মতো মনে হতে পারে, তবে লাইনে অনেক অপ্রয়োজনীয় সমস্যা এড়ানোর জন্য এটি একটি ছোট মূল্য। আমার প্রতিবেশীর মতো হবেন না, সবসময় শেষ মুহূর্তে দৌড়াতে থাকেন! এটা এ-এস-এ-পি করুন।",
  "raw": "এখানে অন্তর্নিহিত বার্তাটি স্পষ্ট: আপনার সরকার-প্রদত্ত পরিচয়পত্রগুলি আপ-টু-ডেট রাখুন এবং সঠিকভাবে লিঙ্ক করুন। এটি একটি ঝামেলার মতো মনে হতে পারে, তবে লাইনে অনেক অপ্রয়োজনীয় সমস্যা এড়ানোর জন্য এটি একটি ছোট মূল্য। আমার প্রতিবেশীর মতো হবেন না, সবসময় শেষ মুহূর্তে দৌড়াতে থাকেন! এটা যত তাড়াতাড়ি সম্ভব করুন।\n\n{\"unnormalised\": \"এখানে অন্তর্নিহিত বার্তাটি স্পষ্ট: আপনার সরকার-প্রদত্ত পরিচয়পত্রগুলি আপ-টু-ডেট রাখুন এবং সঠিকভাবে লিঙ্ক করুন। এটি একটি ঝামেলার মতো মনে হতে পারে, তবে লাইনে অনেক অপ্রয়োজনীয় সমস্যা এড়ানোর জন্য এটি একটি ছোট মূল্য। আমার প্রতিবেশীর মতো হবেন না, সবসময় শেষ মুহূর্তে দৌড়াতে থাকেন! এটা যত তাড়াতাড়ি সম্ভব করুন।\", \"normalised\": \"এখানে অন্তর্নিহিত বার্তাটি স্পষ্ট: আপনার সরকার-প্রদত্ত পরিচয়পত্রগুলি আপ-টু-ডেট রাখুন এবং সঠিকভাবে লিঙ্ক করুন। এটি একটি ঝামেলার মতো মনে হতে পারে, তবে লাইনে অনেক অপ্রয়োজনীয় সমস্যা এড়ানোর জন্য এটি একটি ছোট মূল্য। আমার প্রতিবেশীর মতো হবেন না, সবসময় শেষ মুহূর্তে দৌড়াতে থাকেন! এটা এ-এস-এ-পি করুন।\", \"raw\": \"এখানে অন্তর্নিহিত বার্তাটি স্পষ্ট: আপনার সরকার-প্রদত্ত পরিচয়পত্রগুলি আপ-টু-ডেট রাখুন এবং সঠিকভাবে লিঙ্ক করুন। এটি একটি ঝামেলার মতো মনে হতে পারে, তবে লাইনে অনেক অপ্রয়োজনীয় সমস্যা এড়ানোর জন্য এটি একটি ছোট মূল্য। আমার প্রতিবেশীর মতো হবেন না, সবসময় শেষ মুহূর্তে দৌড়াতে থাকেন! এটা যত তাড়াতাড়ি সম্ভব করুন।\"}"
}
```
```json
{
  "unnormalised": "আর একটি বিষয়, এই সমস্ত ডিজিটাল জিনিসপত্র যখন চলছে, তখন অনলাইন প্রতারণা সম্পর্কে অতিরিক্ত সতর্কতা অবলম্বন করুন। আপনার আইডি বিবরণ আপলোড করার জন্য আপনি যে ওয়েবসাইট এবং অ্যাপগুলি ব্যবহার করছেন তা সর্বদা দুবার-চেক করুন। সাইবার পুলিশ আমাদের ফিশিং স্ক্যাম সম্পর্কে সতর্ক করছে যেখানে তারা আপনার আধার নম্বর বা প্যান তথ্য চুরি করার চেষ্টা করে। নিরাপদ থাকুন, সচেতন থাকুন এবং কোনও অনলাইন ফাঁদে পড়বেন না, ঠিক আছে?",
  "normalised": "আর একটি বিষয়, এই সমস্ত ডিজিটাল জিনিসপত্র যখন চলছে, তখন অনলাইন প্রতারণা সম্পর্কে অতিরিক্ত সতর্কতা অবলম্বন করুন। আপনার আইডি বিবরণ আপলোড করার জন্য আপনি যে ওয়েবসাইট এবং অ্যাপগুলি ব্যবহার করছেন তা সর্বদা দুবার-চেক করুন। সাইবার পুলিশ আমাদের ফিশিং স্ক্যাম সম্পর্কে সতর্ক করছে যেখানে তারা আপনার আধার নম্বর বা পি-এ-এন তথ্য চুরি করার চেষ্টা করে। নিরাপদ থাকুন, সচেতন থাকুন এবং কোনও অনলাইন ফাঁদে পড়বেন না, ঠিক আছে?",
  "raw": "আর একটি বিষয়, এই সমস্ত ডিজিটাল জিনিসপত্র যখন চলছে, তখন অনলাইন প্রতারণা সম্পর্কে অতিরিক্ত সতর্কতা অবলম্বন করুন। আপনার আইডি বিবরণ আপলোড করার জন্য আপনি যে ওয়েবসাইট এবং অ্যাপগুলি ব্যবহার করছেন তা সর্বদা দুবার-চেক করুন। সাইবার পুলিশ আমাদের ফিশিং স্ক্যাম সম্পর্কে সতর্ক করছে যেখানে তারা আপনার আধার নম্বর বা প্যান তথ্য চুরি করার চেষ্টা করে। নিরাপদ থাকুন, সচেতন থাকুন এবং কোনও অনলাইন ফাঁদে পড়বেন না, ঠিক আছে?"
}
```
```json
{
  "unnormalised": "মোটকথা, আপনার আইডিগুলোর দিকে নজর রাখা ভারতে আজকের দিনে একজন প্রাপ্তবয়স্ক হওয়ার একঘেয়ে কিন্তু প্রয়োজনীয় একটি অংশ। এটা শুধুমাত্র বাক্সগুলিতে টিক দেওয়ার বিষয় নয়; এটি নিশ্চিত করার বিষয় যে আপনি প্রয়োজনীয় পরিষেবাগুলিতে অ্যাক্সেস করতে পারেন এবং সমাজে সম্পূর্ণরূপে অংশগ্রহণ করতে পারেন। তাই যান, কয়েক মিনিট সময় নিন, আপনার নথিগুলি পরীক্ষা করুন এবং নিশ্চিত করুন যে সবকিছু ঠিক আছে। পরে আপনি নিজেকে ধন্যবাদ জানাবেন।",
  "normalised": "মোটকথা, আপনার আই-ডিগুলোর দিকে নজর রাখা ভারতে আজকের দিনে একজন প্রাপ্তবয়স্ক হওয়ার একঘেয়ে কিন্তু প্রয়োজনীয় একটি অংশ। এটা শুধুমাত্র বাক্সগুলিতে টিক দেওয়ার বিষয় নয়; এটি নিশ্চিত করার বিষয় যে আপনি প্রয়োজনীয় পরিষেবাগুলিতে অ্যাক্সেস করতে পারেন এবং সমাজে সম্পূর্ণরূপে অংশগ্রহণ করতে পারেন। তাই যান, কয়েক মিনিট সময় নিন, আপনার নথিগুলি পরীক্ষা করুন এবং নিশ্চিত করুন যে সবকিছু ঠিক আছে। পরে আপনি নিজেকে ধন্যবাদ জানাবেন।",
  "raw": "মোটকথা, আপনার আইডিগুলোর দিকে নজর রাখা ভারতে আজকের দিনে একজন প্রাপ্তবয়স্ক হওয়ার একঘেয়ে কিন্তু প্রয়োজনীয় একটি অংশ। এটা শুধুমাত্র বাক্সগুলিতে টিক দেওয়ার বিষয় নয়; এটি নিশ্চিত করার বিষয় যে আপনি প্রয়োজনীয় পরিষেবাগুলিতে অ্যাক্সেস করতে পারেন এবং সমাজে সম্পূর্ণরূপে অংশগ্রহণ করতে পারেন। তাই যান, কয়েক মিনিট সময় নিন, আপনার নথিগুলি পরীক্ষা করুন এবং নিশ্চিত করুন যে সবকিছু ঠিক আছে। পরে আপনি নিজেকে ধন্যবাদ জানাবেন।"
}
```
