```json
{
  "unnormalised": "ইলেকট্রনিক্স এবং তথ্য প্রযুক্তি মন্ত্রণালয় (MeitY) DigiLocker প্ল্যাটফর্মের সাথে বিভিন্ন সরকার-প্রদত্ত পরিচয়পত্রগুলির একত্রীকরণ সংক্রান্ত আপডেট ঘোষণা করেছে। 2024-07-26 তারিখ থেকে, নাগরিকরা এখন সরাসরি অ্যাপের মাধ্যমে তাদের প্যান কার্ড, আধার কার্ড এবং ভোটার আইডি অ্যাক্সেস এবং ডিজিটালভাবে যাচাই করতে পারবেন। এই উদ্যোগের লক্ষ্য হল বিভিন্ন সরকারি পরিষেবা গ্রহণের জন্য পরিচয় যাচাইকরণ প্রক্রিয়াকে সুগম করা।",
  "normalised": "ইলেকট্রনিক্স এবং তথ্য প্রযুক্তি মন্ত্রণালয় (M-e-i-t-Y) DigiLocker প্ল্যাটফর্মের সাথে বিভিন্ন সরকার-প্রদত্ত পরিচয়পত্রগুলির একত্রীকরণ সংক্রান্ত আপডেট ঘোষণা করেছে। দুই হাজার চব্বিশ সালের ছাব্বিশশে জুলাই থেকে, নাগরিকরা এখন সরাসরি অ্যাপের মাধ্যমে তাদের পি-এ-এন কার্ড, আধার কার্ড এবং ভোটার আই-ডি অ্যাক্সেস এবং ডিজিটালভাবে যাচাই করতে পারবেন। এই উদ্যোগের লক্ষ্য হল বিভিন্ন সরকারি পরিষেবা গ্রহণের জন্য পরিচয় যাচাইকরণ প্রক্রিয়াকে সুগম করা।",
  "raw": "ইলেকট্রনিক্স এবং তথ্য প্রযুক্তি মন্ত্রণালয় (MeitY) DigiLocker প্ল্যাটফর্মের সাথে বিভিন্ন সরকার-প্রদত্ত পরিচয়পত্রগুলির একত্রীকরণ সংক্রান্ত আপডেট ঘোষণা করেছে। 2024-07-26 তারিখ থেকে, নাগরিকরা এখন সরাসরি অ্যাপের মাধ্যমে তাদের প্যান কার্ড, আধার কার্ড এবং ভোটার আইডি অ্যাক্সেস এবং ডিজিটালভাবে যাচাই করতে পারবেন। এই উদ্যোগের লক্ষ্য হল বিভিন্ন সরকারি পরিষেবা গ্রহণের জন্য পরিচয় যাচাইকরণ প্রক্রিয়াকে সুগম করা।"
}
```
```json
{
  "unnormalised": "আজ সকালে প্রকাশিত একটি প্রেস বিজ্ঞপ্তি অনুসারে, ইন্টিগ্রেশনটি শারীরিক নথির প্রয়োজনীয়তা উল্লেখযোগ্যভাবে হ্রাস করবে। উদাহরণস্বরূপ, নতুন ফোন সংযোগের জন্য আবেদন করা নাগরিকদের তাদের আধার কার্ডের একটি শারীরিক অনুলিপি জমা দেওয়ার প্রয়োজন হবে না, যদি এটি তাদের DigiLocker অ্যাকাউন্টের সাথে লিঙ্ক করা থাকে। UIDAI-এর জারি করা আধার নম্বর 9876-5432-1012, মিঃ আর. কুমারের, একটি পাইলট প্রোগ্রামের সময় সফলভাবে যাচাই করা হয়েছে।",
  "normalised": "আজ সকালে প্রকাশিত একটি প্রেস বিজ্ঞপ্তি অনুসারে, ইন্টিগ্রেশনটি শারীরিক নথির প্রয়োজনীয়তা উল্লেখযোগ্যভাবে হ্রাস করবে। উদাহরণস্বরূপ, নতুন ফোন সংযোগের জন্য আবেদন করা নাগরিকদের তাদের আধার কার্ডের একটি শারীরিক অনুলিপি জমা দেওয়ার প্রয়োজন হবে না, যদি এটি তাদের DigiLocker অ্যাকাউন্টের সাথে লিঙ্ক করা থাকে। ইউ-আই-ডি-এ-আই কর্তৃক জারি করা আধার নম্বর নয় আট সাত ছয় ড্যাশ পাঁচ চার তিন দুই ড্যাশ এক শূন্য এক দুই, মিঃ আর. কুমারের, একটি পাইলট প্রোগ্রামের সময় সফলভাবে যাচাই করা হয়েছে।",
  "raw": "আজ সকালে প্রকাশিত একটি প্রেস বিজ্ঞপ্তি অনুসারে, ইন্টিগ্রেশনটি শারীরিক নথির প্রয়োজনীয়তা উল্লেখযোগ্যভাবে হ্রাস করবে। উদাহরণস্বরূপ, নতুন ফোন সংযোগের জন্য আবেদন করা নাগরিকদের তাদের আধার কার্ডের একটি শারীরিক অনুলিপি জমা দেওয়ার প্রয়োজন হবে না, যদি এটি তাদের DigiLocker অ্যাকাউন্টের সাথে লিঙ্ক করা থাকে। UIDAI-এর জারি করা আধার নম্বর 9876-5432-1012, মিঃ আর. কুমারের, একটি পাইলট প্রোগ্রামের সময় সফলভাবে যাচাই করা হয়েছে।"
}
```
```json
{
  "unnormalised": "উপরন্তু, MeitY কর্মকর্তারা বলেছেন যে প্ল্যাটফর্মটি ডেটা লঙ্ঘন এবং অপব্যবহার প্রতিরোধের জন্য শক্তিশালী নিরাপত্তা ব্যবস্থা দিয়ে সজ্জিত। প্ল্যাটফর্মটি ব্যবহারকারীর তথ্য রক্ষার জন্য এন্ড-টু-এন্ড এনক্রিপশন এবং কঠোর অ্যাক্সেস কন্ট্রোল ব্যবহার করে। ইন্টিগ্রেশনটি প্যান কার্ড (যেমন, ABCDE1234F), ড্রাইভিং লাইসেন্স (যেমন, DL-1234567890), এবং পাসপোর্ট (যেমন, Z1234567) সহ বিভিন্ন ফরম্যাটের পরিচয়পত্রগুলির জন্য সমর্থন অন্তর্ভুক্ত করে।",
  "normalised": "উপরন্তু, M-e-i-t-Y কর্মকর্তারা বলেছেন যে প্ল্যাটফর্মটি ডেটা লঙ্ঘন এবং অপব্যবহার প্রতিরোধের জন্য শক্তিশালী নিরাপত্তা ব্যবস্থা দিয়ে সজ্জিত। প্ল্যাটফর্মটি ব্যবহারকারীর তথ্য রক্ষার জন্য এন্ড-টু-এন্ড এনক্রিপশন এবং কঠোর অ্যাক্সেস কন্ট্রোল ব্যবহার করে। ইন্টিগ্রেশনটি প্যান কার্ড (যেমন, A-B-C-D-E এক দুই তিন চার F), ড্রাইভিং লাইসেন্স (যেমন, D-L ড্যাশ এক দুই তিন চার পাঁচ ছয় সাত আট নয় শূন্য), এবং পাসপোর্ট (যেমন, Z এক দুই তিন চার পাঁচ ছয় সাত) সহ বিভিন্ন ফরম্যাটের পরিচয়পত্রগুলির জন্য সমর্থন অন্তর্ভুক্ত করে।",
  "raw": "উপরন্তু, MeitY কর্মকর্তারা বলেছেন যে প্ল্যাটফর্মটি ডেটা লঙ্ঘন এবং অপব্যবহার প্রতিরোধের জন্য শক্তিশালী নিরাপত্তা ব্যবস্থা দিয়ে সজ্জিত। প্ল্যাটফর্মটি ব্যবহারকারীর তথ্য রক্ষার জন্য এন্ড-টু-এন্ড এনক্রিপশন এবং কঠোর অ্যাক্সেস কন্ট্রোল ব্যবহার করে। ইন্টিগ্রেশনটি প্যান কার্ড (যেমন, ABCDE1234F), ড্রাইভিং লাইসেন্স (যেমন, DL-1234567890), এবং পাসপোর্ট (যেমন, Z1234567) সহ বিভিন্ন ফরম্যাটের পরিচয়পত্রগুলির জন্য সমর্থন অন্তর্ভুক্ত করে।"
}
```
```json
{
  "unnormalised": "ডিজিটাল লকার প্ল্যাটফর্ম তার প্রতিষ্ঠার পর থেকে ব্যবহারকারীর গ্রহণের ক্ষেত্রে উল্লেখযোগ্য বৃদ্ধি পেয়েছে। 30 জুন, 2024 পর্যন্ত, 150 মিলিয়নেরও বেশি নাগরিক প্ল্যাটফর্মে নিবন্ধিত হয়েছেন এবং তাদের ডিজিটাল নথিগুলি সংরক্ষণ ও অ্যাক্সেস করতে এটি সক্রিয়ভাবে ব্যবহার করছেন। কর্মকর্তারা অনুমান করছেন যে এই সাম্প্রতিক সংহতকরণ প্ল্যাটফর্মের ব্যবহারকে আরও বাড়িয়ে তুলবে এবং আরও দক্ষ ও স্বচ্ছ শাসন ব্যবস্থায় অবদান রাখবে।",
  "normalised": "ডিজিটাল লকার প্ল্যাটফর্ম তার প্রতিষ্ঠার পর থেকে ব্যবহারকারীর গ্রহণের ক্ষেত্রে উল্লেখযোগ্য বৃদ্ধি পেয়েছে। জুন ত্রিশ, দুই হাজার চব্বিশ পর্যন্ত, একশ পঞ্চাশ মিলিয়নেরও বেশি নাগরিক প্ল্যাটফর্মে নিবন্ধিত হয়েছেন এবং তাদের ডিজিটাল নথিগুলি সংরক্ষণ ও অ্যাক্সেস করতে এটি সক্রিয়ভাবে ব্যবহার করছেন। কর্মকর্তারা অনুমান করছেন যে এই সাম্প্রতিক সংহতকরণ প্ল্যাটফর্মের ব্যবহারকে আরও বাড়িয়ে তুলবে এবং আরও দক্ষ ও স্বচ্ছ শাসন ব্যবস্থায় অবদান রাখবে।",
  "raw": "ডিজিটাল লকার প্ল্যাটফর্ম তার প্রতিষ্ঠার পর থেকে ব্যবহারকারীর গ্রহণের ক্ষেত্রে উল্লেখযোগ্য বৃদ্ধি পেয়েছে। 30 জুন, 2024 পর্যন্ত, 150 মিলিয়নেরও বেশি নাগরিক প্ল্যাটফর্মে নিবন্ধিত হয়েছেন এবং তাদের ডিজিটাল নথিগুলি সংরক্ষণ ও অ্যাক্সেস করতে এটি সক্রিয়ভাবে ব্যবহার করছেন। কর্মকর্তারা অনুমান করছেন যে এই সাম্প্রতিক সংহতকরণ প্ল্যাটফর্মের ব্যবহারকে আরও বাড়িয়ে তুলবে এবং আরও দক্ষ ও স্বচ্ছ শাসন ব্যবস্থায় অবদান রাখবে।"
}
```
```json
{
  "unnormalised": " নাগরিকদের তাদের সরকারী-ইস্যুকৃত পরিচয়পত্রগুলি তাদের DigiLocker অ্যাকাউন্টের সাথে লিঙ্ক করতে উত্সাহিত করা হচ্ছে প্ল্যাটফর্মের বৈশিষ্ট্যগুলির সম্পূর্ণ সুবিধা নিতে। মন্ত্রণালয় শীঘ্রই অন্যান্য প্রয়োজনীয় নথি, যেমন সম্পত্তি নিবন্ধীকরণ কাগজপত্র এবং বীমা পলিসিগুলির জন্য অনুরূপ ইন্টিগ্রেশন চালু করার পরিকল্পনা করছে। ২০২৪ সালের Q৪ এর মধ্যে আরও ঘোষণা আশা করা হচ্ছে।",
  "normalised": " নাগরিকদের তাদের সরকারী-ইস্যুকৃত পরিচয়পত্রগুলি তাদের DigiLocker অ্যাকাউন্টের সাথে লিঙ্ক করতে উত্সাহিত করা হচ্ছে প্ল্যাটফর্মের বৈশিষ্ট্যগুলির সম্পূর্ণ সুবিধা নিতে। মন্ত্রণালয় শীঘ্রই অন্যান্য প্রয়োজনীয় নথি, যেমন সম্পত্তি নিবন্ধীকরণ কাগজপত্র এবং বীমা পলিসিগুলির জন্য অনুরূপ ইন্টিগ্রেশন চালু করার পরিকল্পনা করছে। দুই হাজার চব্বিশ সালের Q৪ এর মধ্যে আরও ঘোষণা আশা করা হচ্ছে।",
  "raw": " নাগরিকদের তাদের সরকারী-ইস্যুকৃত পরিচয়পত্রগুলি তাদের DigiLocker অ্যাকাউন্টের সাথে লিঙ্ক করতে উত্সাহিত করা হচ্ছে প্ল্যাটফর্মের বৈশিষ্ট্যগুলির সম্পূর্ণ সুবিধা নিতে। মন্ত্রণালয় শীঘ্রই অন্যান্য প্রয়োজনীয় নথি, যেমন সম্পত্তি নিবন্ধীকরণ কাগজপত্র এবং বীমা পলিসিগুলির জন্য অনুরূপ ইন্টিগ্রেশন চালু করার পরিকল্পনা করছে। ২০২৪ সালের Q৪ এর মধ্যে আরও ঘোষণা আশা করা হচ্ছে।"
}
```
