{"unnormalised": "دیوالی، روشنیوں کا تہوار، بالکل قریب ہے! اس سال یہ 01/11/2024 کو ہے، تو اپنے کیلنڈر پر نشان لگا لیں! ہر ایک نے پہلے ہی تیاریاں شروع کر دی ہیں، اور جوش و خروش واضح ہے۔ یہ سال کا وہ وقت ہے جب گھروں کو صاف کیا جاتا ہے، نئے کپڑے خریدے جاتے ہیں، اور مزیدار مٹھائیوں کی خوشبو ہوا میں پھیل جاتی ہے۔ دہلی میں بڑے ہونے کے دوران، دیوالی ہمیشہ ایک بڑا تہوار ہوتا تھا۔ ہم ہفتوں پہلے سے منصوبہ بندی شروع کر دیتے تھے!", "normalised": "دیوالی، روشنیوں کا تہوار، بس آنے ہی والا ہے! اس سال یہ یکم نومبر دو ہزار چوبیس کو ہے، تو اپنی تاریخیں نشان زد کر لیں! ہر کوئی پہلے سے ہی اپنی تیاریوں میں لگ گیا ہے، اور جوش و خروش واضح طور پر محسوس کیا جا سکتا ہے۔ یہ سال کا وہ وقت ہے جب گھر صاف کیے جاتے ہیں، نئے کپڑے خریدے جاتے ہیں، اور مزیدار مٹھائیوں کی خوشبو ہوا میں پھیل جاتی ہے۔ دہلی میں بڑے ہونے کے دوران، دیوالی ہمیشہ ایک بہت بڑا تہوار ہوتا تھا۔ ہم ہفتوں پہلے سے منصوبہ بندی شروع کر دیتے تھے!"}
{"unnormalised": "کیا آپ کو سکول سے ملنے والی دیوالی کی چھٹیاں یاد ہیں؟ ہمیں تقریباً 2 ہفتوں کی چھٹی ملتی تھی جو تقریباً 25/10 سے شروع ہوتی تھی۔ سچ کہوں تو یہ سب سے بہترین حصہ تھا۔ خاندان کے ساتھ وقت گزارنا، گھر کو دیوں سے سجانا، اور یقیناً آتش بازی! بس ایک اطلاع ہے کہ پٹاخے پھوڑنے کی اجازت صرف رات 8 بجے سے 10 بجے تک ہے جیسا کہ ہدایات میں ہے، تو پولیس کے ساتھ مشکل میں نہ پڑیں۔ نیز، آئیے اس بار شور اور فضائی آلودگی کے بارے میں تھوڑا محتاط رہنے کی کوشش کریں، ٹھیک ہے؟", "normalised": "وہ سکول سے دیوالی کی چھٹیاں یاد ہیں؟ ہمیں تقریباً دو ہفتے کی چھٹیاں ملتی تھیں جو تقریباً پچیس اکتوبر سے شروع ہوتی تھیں۔ وہ سب سے بہترین حصہ تھا، سچ بتاؤں تو۔ خاندان کے ساتھ وقت گزارنا، گھر کو دیوں سے سجانا، اور یقیناً، آتش بازی! لیکن ایک بات کا دھیان رہے، پٹاخے صرف آٹھ پی-ایم سے دس پی-ایم تک چلانے کی اجازت ہے جیسا کہ ہدایات میں ہے، تو پولیس کے ساتھ کسی مصیبت میں نہ پڑیں۔ اس کے علاوہ، آئیے اس بار شور اور فضائی آلودگی کا تھوڑا خیال رکھیں، ٹھیک ہے؟"}
{"unnormalised": "لکشمی پوجا مرکزی تقریب ہے، جو عام طور پر شام 6:30 بجے کے آس پاس ہوتی ہے، جو کہ مبارک وقت پر منحصر ہے۔ یہ دعاؤں کا وقت ہے، خوشحالی اور اچھی قسمت کے لیے برکتیں طلب کی جاتی ہیں۔ اس کے بعد، یہ سب کھانے پینے کے بارے میں ہے! امی سب سے حیرت انگیز لڈو اور برفی بناتی ہیں۔ اور پھر، خاندان کے افراد کے ساتھ دیر رات تک تاش کھیلنا - ہمیشہ ایک تفریحی روایت، چاہے میں عام طور پر ہار ہی کیوں نہ جاؤں! بنگلور سے میرے کزنز جشن میں شامل ہونے کے لیے 31/10 کو اتر رہے ہیں!", "normalised": "لکshmi پوجا مرکزی تقریب ہے، جو عام طور پر شام چھ تیس پی-ایم کے آس پاس ہوتی ہے، یہ منحصر ہے مبارک وقت پر۔ یہ دعاؤں کا وقت ہے، خوشحالی اور اچھی قسمت کے لیے برکتیں طلب کرنا۔ اس کے بعد، یہ سب کھانے پینے کے بارے میں ہے! امی سب سے بہترین لڈو اور برفی بناتی ہیں۔ اور پھر، خاندان کے افراد کے ساتھ دیر رات تک تاش کے کھیل – ہمیشہ ایک تفریحی روایت، چاہے میں عام طور پر ہار ہی کیوں نہ جاؤں! بنگلور سے میرے کزنز اکتیس اکتوبر کو جشن میں شامل ہونے کے لیے اتر رہے ہیں!"}
{"unnormalised": "اور بھائی دوج کو نہ بھولیں، جو اس سال 03/11/2024 کو ہے! یہ بھائیوں اور بہنوں کے درمیان بندھن کا ایک خوبصورت جشن ہے۔ بہنیں اپنے بھائیوں کی خیریت اور خوشحالی کے لیے دعا کرتی ہیں، اور بھائی، ٹھیک ہے، وہ عام طور پر اپنی بہنوں کو پیار کی نشانی کے طور پر کچھ نہ کچھ دیتے ہیں۔ میری بہن نے پہلے ہی اس نئی ساڑھی کی خواہش کا اشارہ دے دیا ہے، تو بچت شروع کرنی ہوگی!", "normalised": "اور بھائی دوج کو مت بھولنا، جو اس سال تین نومبر دو ہزار چوبیس کو ہے! یہ بھائیوں اور بہنوں کے درمیان رشتے کا ایک خوبصورت جشن ہے۔ بہنیں اپنے بھائیوں کی خیریت اور خوشحالی کے لیے دعا کرتی ہیں، اور بھائی، ٹھیک ہے، وہ عام طور پر اپنی بہنوں کو محبت کی نشانی کے طور پر کچھ نہ کچھ دیتے ہیں۔ میری بہن نے پہلے ہی اس نئی ساڑھی کے بارے میں اشارہ دے دیا ہے، تو اب بچت شروع کرنی ہوگی!"}
{"unnormalised": "تو، اس دیوالی اپنے گھروں اور دلوں کو روشن کرنے کے لیے تیار ہو جائیں! ذمہ داری سے جشن منانا اور اپنے پیاروں کے ساتھ لمحات کو عزیز رکھنا یاد رکھیں۔ سب کو دیوالی کی بہت بہت مبارکباد! آئیے اس دیوالی کو خوشی، ہنسی اور یقیناً بہت ساری مٹھائیوں سے بھرپور یادگار بنائیں۔", "normalised": "تو، اس دیوالی پر اپنے گھروں اور دلوں کو روشن کرنے کے لیے تیار ہو جائیں! ذمہ داری سے جشن منانا اور اپنے پیاروں کے ساتھ لمحات کو یاد رکھنا مت بھولیے گا۔ سب کو پیشگی طور پر دیوالی کی بہت بہت مبارکباد! آئیے اس دیوالی کو یادگار بنائیں، جو خوشی، ہنسی، اور یقیناً، بہت ساری مٹھائیوں سے بھری ہو!"}
