{"unnormalised": "میں تہواروں کی صحیح تاریخوں کے بارے میں تھوڑا سا پریشان ہوں۔ کیا کوئی ان میں سے کچھ کی تاریخوں کو واضح کرنے میں مدد کر سکتا ہے؟", "normalised": "میں کچھ تہواروں کی تاریخوں کے بارے میں تھوڑا سا پریشان ہوں۔ کیا کوئی ان میں سے چند کی تاریخوں کی وضاحت کرنے میں مدد کر سکتا ہے؟"}
{"unnormalised": "مثال کے طور پر، میں ہمیشہ دیوالی کے بارے میں الجھن کا شکار رہتا ہوں۔ کیا یہ ہمیشہ اکتوبر میں ہوتی ہے، یا یہ نومبر میں بھی ہو سکتی ہے؟ کسی نے مجھے بتایا کہ یہ قمری کیلنڈر پر منحصر ہے، لیکن مجھے سمجھ نہیں آتی کہ یہ کیسے کام کرتا ہے۔ پچھلے سال یہ 24/10/2022 کو تھی، لیکن کسی نے کہا کہ اس سال یہ 12/11/2023 کو ہے۔ بہت الجھن ہے! اور تقریبات عام طور پر کس وقت شروع ہوتی ہیں؟ کیا یہ سارا دن چلتی ہیں یا زیادہ تر شام میں ہوتی ہیں؟", "normalised": "جیسے، میں ہمیشہ دیوالی کے بارے میں الجھن کا شکار رہتا ہوں۔ کیا یہ ہمیشہ اکتوبر میں ہوتی ہے، یا یہ نومبر میں بھی ہو سکتی ہے؟ کسی نے مجھے بتایا کہ یہ قمری کیلنڈر پر منحصر ہے، لیکن مجھے سمجھ نہیں آتی کہ یہ کیسے کام کرتا ہے۔ پچھلے سال یہ چوبیس اکتوبر دو ہزار بائیس کو تھی، لیکن کسی نے کہا کہ اس سال یہ بارہ نومبر دو ہزار تئیس کو ہے۔ کتنا مبہم ہے! اور تقریبات عام طور پر کب شروع ہوتی ہیں؟ کیا یہ سارا دن چلتی ہیں یا زیادہ تر شام کو؟"}
{"unnormalised": "اسی طرح، ہولی کی تاریخ بھی بہت بدلتی رہتی ہے۔ مجھے معلوم ہے کہ یہ مارچ میں ہوتی ہے، لیکن بعض اوقات یہ مہینے کے شروع میں محسوس ہوتی ہے، اور بعض اوقات یہ بالکل آخر میں ہوتی ہے۔ کیا ہندوستانی کیلنڈر میں کوئی مخصوص تاریخ ہے جس سے یہ جڑی ہوئی ہے، یا وہ بھی ہر سال بدلتی رہتی ہے؟ نیز، اگر میں سفر کر رہا ہوں، تو کیا یہ پورے ہندوستان میں ایک ہی تاریخ کو منائی جاتی ہے، یا کچھ مقامات پر تقریبات کو پہلے یا بعد میں منعقد کیا جاتا ہے؟", "normalised": "اسی طرح، ہولی کی تاریخ بھی بہت بدلتی رہتی ہے۔ مجھے معلوم ہے کہ یہ مارچ میں ہوتی ہے، لیکن کبھی کبھی یہ مہینے کے شروع میں ہوتی ہے، اور کبھی بالکل آخر میں۔ کیا ہندوستانی کیلنڈر میں کوئی مخصوص تاریخ ہے جس سے یہ منسلک ہے، یا یہ بھی ہر سال بدلتی رہتی ہے؟ نیز، اگر میں سفر کر رہا ہوں، تو کیا یہ پورے ہندوستان میں ایک ہی تاریخ کو منائی جاتی ہے، یا کچھ مقامات تقریبات کو پہلے یا بعد میں کرتے ہیں؟"}
{"unnormalised": "اور آخر میں، رکشا بندھن کے لیے، مجھے یاد ہے کہ میں نے اسے 11/08/2022 کو منایا تھا، لیکن مجھے نہیں معلوم کہ یہ اس سال کب ہوگی۔ کیا ہر سال ان تاریخوں کا پتہ لگانے کا کوئی قابل اعتماد طریقہ ہے، یا مجھے صرف کیلنڈروں کے آنے کا انتظار کرنا پڑے گا؟ کیا کوئی قابل اعتماد آن لائن ذرائع موجود ہیں جو ان تاریخوں کو بہت پہلے سے دکھاتے ہیں؟", "normalised": "اور آخر میں، رکھشا بندھن کے لیے، مجھے یاد ہے کہ میں نے اسے گیارہ اگست دو ہزار بائیس کو منایا تھا، لیکن مجھے کوئی اندازہ نہیں ہے کہ یہ اس سال کب ہوگی۔ کیا ہر سال ان تاریخوں کا پتہ لگانے کا کوئی قابل اعتماد طریقہ ہے، یا مجھے صرف کیلنڈر کے آنے کا انتظار کرنا پڑے گا؟ کیا کوئی قابل اعتماد آن لائن ذرائع ہیں جو یہ تاریخیں پہلے سے دکھاتے ہیں؟"}
{"unnormalised": "اس کو سمجھنے میں کوئی بھی مدد بہت سراہا جائے گا! میں ہمیشہ آخری وقت پر اپنی امی سے پوچھتا ہوں، لیکن میں آخر کار خود ہی اس کا پتہ لگانا چاہتا ہوں! شکریہ دوستو!", "normalised": "اس کو سمجھنے میں کسی بھی قسم کی مدد بہت قابل تعریف ہوگی! میں ہمیشہ آخری وقت میں اپنی ماں سے پوچھتا ہوں، لیکن میں آخر میں خود ہی اس کا پتہ لگانا پسند کروں گا! شکریہ، دوستو!"}
