```json
{
  "unnormalised": "کیا میں اس بات پر ایم ٹی اے ہوں کہ میں اپنے آجر سے توقع کروں کہ وہ ہندوستان میں مزدور قوانین کی پیروی کرے؟ میں پچھلے 2 سالوں سے بنگلور میں ایک ٹیک سٹارٹ اپ میں کام کر رہا ہوں۔ ابتدائی طور پر، کام کی ثقافت بہت اچھی لگ رہی تھی، لیکن پچھلے 6 مہینوں میں چیزیں ڈرامائی طور پر بدل گئی ہیں۔ اب ہم سے توقع کی جاتی ہے کہ ہم روزانہ 12+ گھنٹے کام کریں، اکثر کم سے کم وقفوں کے ساتھ، اور شاذ و نادر ہی اوور ٹائم ادا کیا جاتا ہے۔ میں نے HR کے ساتھ خدشات کا اظہار کیا ہے، جس میں فیکٹریز ایکٹ، 1948 کی خلاف ورزیوں کی نشاندہی کی گئی ہے، خاص طور پر کام کے اوقات (Sec. 54) اور اوور ٹائم (Sec. 59) کے حوالے سے۔",
  "normalised": "کیا میں اس بات پر بطور گدھا ہوں کہ میں اپنے آجر سے توقع کروں کہ وہ ہندوستان میں مزدور قوانین کی پیروی کرے؟ میں پچھلے دو سالوں سے بنگلور میں ایک ٹیک سٹارٹ اپ میں کام کر رہا ہوں۔ ابتدائی طور پر، کام کی ثقافت بہت اچھی لگ رہی تھی، لیکن پچھلے چھ مہینوں میں چیزیں ڈرامائی طور پر بدل گئی ہیں۔ اب ہم سے توقع کی جاتی ہے کہ ہم روزانہ بارہ پلس گھنٹے کام کریں، اکثر کم سے کم وقفوں کے ساتھ، اور شاذ و نادر ہی اوور ٹائم ادا کیا جاتا ہے۔ میں نے ایچ آر کے ساتھ خدشات کا اظہار کیا ہے، جس میں فیکٹریز ایکٹ، ایک ہزار نو سو اڑتالیس کی خلاف ورزیوں کی نشاندہی کی گئی ہے، خاص طور پر کام کے اوقات (سیکشن پچاس فور) اور اوور ٹائم (سیکشن پچاس نو) کے حوالے سے۔",
  "raw": "کیا میں اس بات پر ایم ٹی اے ہوں کہ میں اپنے آجر سے توقع کروں کہ وہ ہندوستان میں مزدور قوانین کی پیروی کرے؟ میں پچھلے 2 سالوں سے بنگلور میں ایک ٹیک سٹارٹ اپ میں کام کر رہا ہوں۔ ابتدائی طور پر، کام کی ثقافت بہت اچھی لگ رہی تھی، لیکن پچھلے 6 مہینوں میں چیزیں ڈرامائی طور پر بدل گئی ہیں۔ اب ہم سے توقع کی جاتی ہے کہ ہم روزانہ 12+ گھنٹے کام کریں، اکثر کم سے کم وقفوں کے ساتھ، اور شاذ و نادر ہی اوور ٹائم ادا کیا جاتا ہے۔ میں نے HR کے ساتھ خدشات کا اظہار کیا ہے، جس میں فیکٹریز ایکٹ، 1948 کی خلاف ورزیوں کی نشاندہی کی گئی ہے، خاص طور پر کام کے اوقات (Sec. 54) اور اوور ٹائم (Sec. 59) کے حوالے سے۔"
}
```
```json
{
  "unnormalised": "میرے ساتھیوں اور میں نے حال ہی میں دریافت کیا کہ ہمارے آجر ملازمین کے پراویڈنٹ فنڈز اور متفرق دفعات ایکٹ، 1952 کے مطابق ہمارے ای پی ایف کے تعاون کو جمع نہیں کر رہے ہیں۔ ہم میں سے کچھ نے اجتماعی کارروائی پر تبادلہ خیال کرنے اور اپنے قانونی اختیارات کو تلاش کرنے کے لیے ایک چھوٹی، غیر رسمی میٹنگ منعقد کرنے کی بھی کوشش کی۔ تاہم، انتظامیہ کو اس کی اطلاع مل گئی اور ہم میں سے ہر ایک کو ایک انتباہی خط جاری کیا، جس میں ہمارے ملازمت کے معاہدوں میں 01/01/2022 کی تاریخ کے کچھ مبہم الفاظ والے شق کے تحت ممکنہ تادیبی کارروائی کا حوالہ دیا گیا۔",
  "normalised": "میرے ساتھیوں اور میں نے حال ہی میں دریافت کیا کہ ہمارے آجر ملازمین کے پراویڈنٹ فنڈز اور متفرق دفعات ایکٹ، ایک ہزار نو سو باون کے مطابق ہمارے ای-پی-ایف کے تعاون کو جمع نہیں کر رہے ہیں۔ ہم میں سے کچھ نے اجتماعی کارروائی پر تبادلہ خیال کرنے اور اپنے قانونی اختیارات کو تلاش کرنے کے لیے ایک چھوٹی، غیر رسمی میٹنگ منعقد کرنے کی بھی کوشش کی۔ تاہم، انتظامیہ کو اس کی اطلاع مل گئی اور ہم میں سے ہر ایک کو ایک انتباہی خط جاری کیا، جس میں ہمارے ملازمت کے معاہدوں میں یکم جنوری دو ہزار بائیس کی تاریخ کے کچھ مبہم الفاظ والے شق کے تحت ممکنہ تادیبی کارروائی کا حوالہ دیا گیا۔",
  "raw": "میرے ساتھیوں اور میں نے حال ہی میں دریافت کیا کہ ہمارے آجر ملازمین کے پراویڈنٹ فنڈز اور متفرق دفعات ایکٹ، 1952 کے مطابق ہمارے ای پی ایف کے تعاون کو جمع نہیں کر رہے ہیں۔ ہم میں سے کچھ نے اجتماعی کارروائی پر تبادلہ خیال کرنے اور اپنے قانونی اختیارات کو تلاش کرنے کے لیے ایک چھوٹی، غیر رسمی میٹنگ منعقد کرنے کی بھی کوشش کی۔ تاہم، انتظامیہ کو اس کی اطلاع مل گئی اور ہم میں سے ہر ایک کو ایک انتباہی خط جاری کیا، جس میں ہمارے ملازمت کے معاہدوں میں 01/01/2022 کی تاریخ کے کچھ مبہم الفاظ والے شق کے تحت ممکنہ تادیبی کارروائی کا حوالہ دیا گیا۔"
}
```
```json
{
  "unnormalised": "اب، میں سوچ رہا ہوں کہ کیا میں غیر معقول ہو رہا ہوں۔ کیا میں اکیلا ہوں جو یہ سمجھتا ہے کہ یہ طریقے ناقابل قبول ہیں؟ کیا مجھے صرف صورتحال کو قبول کر لینا چاہیے یا مجھے قانونی چارہ جوئی تلاش کرنی چاہیے؟ کسی نے مشورہ دیا کہ لیبر قانون میں مہارت رکھنے والے وکیل سے رابطہ کریں یا لیبر کمشنر کے دفتر میں شکایت درج کریں۔ کسی بھی ساتھی ریڈیٹر کی طرف سے کوئی بھی مشورہ جس نے اسی طرح کی صورتحال کا سامنا کیا ہے، خاص طور پر انڈسٹریل ڈسپیوٹس ایکٹ، 1947 کے تحت، بہت سراہا جائے گا۔",
  "normalised": "اب، میں سوچ رہا ہوں کہ کیا میں غیر معقول ہو رہا ہوں۔ کیا میں اکیلا ہوں جو یہ سمجھتا ہے کہ یہ طریقے ناقابل قبول ہیں؟ کیا مجھے صرف صورتحال کو قبول کر لینا چاہیے یا مجھے قانونی چارہ جوئی تلاش کرنی چاہیے؟ کسی نے مشورہ دیا کہ لیبر قانون میں مہارت رکھنے والے وکیل سے رابطہ کریں یا لیبر کمشنر کے دفتر میں شکایت درج کریں۔ کسی بھی ساتھی ریڈیٹر کی طرف سے کوئی بھی مشورہ جس نے اسی طرح کی صورتحال کا سامنا کیا ہے، خاص طور پر انڈسٹریل ڈسپیوٹس ایکٹ، ایک ہزار نو سو سینتالیس کے تحت، بہت سراہا جائے گا۔",
  "raw": "اب، میں سوچ رہا ہوں کہ کیا میں غیر معقول ہو رہا ہوں۔ کیا میں اکیلا ہوں جو یہ سمجھتا ہے کہ یہ طریقے ناقابل قبول ہیں؟ کیا مجھے صرف صورتحال کو قبول کر لینا چاہیے یا مجھے قانونی چارہ جوئی تلاش کرنی چاہیے؟ کسی نے مشورہ دیا کہ لیبر قانون میں مہارت رکھنے والے وکیل سے رابطہ کریں یا لیبر کمشنر کے دفتر میں شکایت درج کریں۔ کسی بھی ساتھی ریڈیٹر کی طرف سے کوئی بھی مشورہ جس نے اسی طرح کی صورتحال کا سامنا کیا ہے، خاص طور پر انڈسٹریل ڈسپیوٹس ایکٹ، 1947 کے تحت، بہت سراہا جائے گا۔"
}
```
