{"unnormalised": "अरे दोस्तों, कभी सोचा है कि बच्चों की दवाओं की दुनिया में क्या होता है? बाल चिकित्सा, इसे यही कहते हैं, वयस्कों के इलाज से बिल्कुल अलग खेल है। इसके बारे में सोचो - छोटे शरीर, हर समय बड़े बदलाव हो रहे हैं, और हमेशा यह बताने में सक्षम नहीं होते हैं कि क्या गलत है! यह एक जासूस होने जैसा है, केवल सुराग कभी-कभी एक प्यारे, लेकिन आंसू-धुले चेहरे के पीछे छिपे होते हैं।", "normalised": "अरे दोस्तों, कभी सोचा है कि बच्चों की दवाओं की दुनिया में क्या होता है? बाल चिकित्सा, इसे यही कहते हैं, वयस्कों के इलाज से बिल्कुल अलग मामला है। ज़रा सोचिए – छोटे शरीर, हर समय बड़े बदलाव हो रहे हैं, और हमेशा यह बताने में सक्षम नहीं होते कि क्या गलत है! यह एक जासूस होने जैसा है, केवल सुराग कभी-कभी एक प्यारे, लेकिन आँसुओं से सने चेहरे के पीछे छिपे होते हैं।"}
{"unnormalised": "बाल रोग विशेषज्ञों के लिए सबसे बड़ी चीजों में से एक, खासकर भारत जैसे स्थानों में, संक्रामक रोग हैं। हम टाइफाइड जैसी चीजों के बारे में बात कर रहे हैं, जो दुर्भाग्य से अभी भी प्रचलित है। मुझे याद है कि एम्स में डॉ. शर्मा ने मुझे बताया था कि वे चरम मौसम के दौरान प्रति सप्ताह कम से कम 10 मामले देखते हैं! और फिर नियमित चीजें हैं - सर्दी, खांसी, बुखार... मूल रूप से, वह सब कुछ जो आपका बच्चा स्कूल में पकड़ेगा। अच्छी खबर? इनमें से अधिकांश चीजों का आसानी से इलाज किया जा सकता है, बस उस तापमान पर नज़र रखें - 100.4°F (38°C) से ऊपर कुछ भी होने पर अपने स्थानीय डॉक्टर से परामर्श करने का समय है।", "normalised": "बाल रोग विशेषज्ञ जिन सबसे बड़ी चीजों से निपटते हैं, खासकर भारत जैसी जगहों पर, वह है संक्रामक रोग। हम टाइफाइड जैसी चीजों के बारे में बात कर रहे हैं, जो दुर्भाग्य से अभी भी प्रचलित है। मुझे याद है कि ए-आई-आई-एम-एस में डॉक्टर शर्मा ने मुझसे कहा था कि वे चरम मौसम में प्रति सप्ताह कम से कम दस मामले देखते हैं! और फिर नियमित चीजें हैं - सर्दी, खांसी, बुखार... मूल रूप से, वह सब कुछ जो आपका बच्चा स्कूल में पकड़ेगा। अच्छी खबर? इनमें से अधिकांश चीजें आसानी से ठीक हो जाती हैं, बस उस तापमान पर नज़र रखें - एक सौ दशमलव चार डिग्री फ़ारेनहाइट (अड़तीस डिग्री सेल्सियस) से ऊपर कुछ भी और यह आपके स्थानीय डॉक्टर से परामर्श करने का समय है।"}
{"unnormalised": "फिर आपके पास चीजों का निवारक पहलू है। बाल चिकित्सा में टीकाकरण बहुत महत्वपूर्ण है। हम सिर्फ बुनियादी लोगों के बारे में बात नहीं कर रहे हैं। खासकर खसरे के मामलों में वृद्धि के साथ, कुछ डॉक्टर मानक 12 महीनों से पहले भी एमएमआर वैक्सीन की सलाह देते हैं। अपने बच्चे को समय पर इंजेक्शन लगवाने से उन्हें आगे चलकर बहुत सारी परेशानियों से बचाया जा सकता है। ईमानदारी से कहूं तो यह एक माता-पिता के रूप में आप जो सबसे अच्छी चीजें कर सकते हैं उनमें से एक है।", "normalised": "फिर आपके पास चीजों का निवारक पहलू है। बाल रोग में टीकाकरण बहुत बड़ा है। हम केवल बुनियादी लोगों के बारे में बात नहीं कर रहे हैं। विशेष रूप से खसरे के मामलों में वृद्धि के साथ, कुछ डॉक्टर मानक बारह महीनों से पहले भी एम-एम-आर वैक्सीन की सलाह देते हैं। समय पर अपने बच्चे को टीके लगवाने से उन्हें आगे चलकर बहुत सारी परेशानियों से बचाया जा सकता है। ईमानदारी से कहूं तो यह सबसे अच्छी चीजों में से एक है जो आप एक माता-पिता के रूप में कर सकते हैं।"}
{"unnormalised": "और यह सिर्फ शारीरिक स्वास्थ्य के बारे में नहीं है, ध्यान रखें। बाल रोग विशेषज्ञ विकास पर भी नजर रखते हैं। क्या आपका बच्चा अपने मील के पत्थर तक पहुंच रहा है? क्या वे 2 साल की उम्र तक स्पष्ट रूप से बोल रहे हैं? क्या वे 15 महीने तक चल रहे हैं? ये वे चीजें हैं जिन्हें आपका बाल रोग विशेषज्ञ चेक-अप के दौरान ट्रैक करेगा। यदि कोई देरी होती है, तो शुरुआती हस्तक्षेप एक बड़ा बदलाव ला सकता है।", "normalised": "और यह सिर्फ शारीरिक स्वास्थ्य के बारे में नहीं है, ध्यान रहे। बाल रोग विशेषज्ञ विकास पर भी नज़र रखते हैं। क्या आपका बच्चा अपने मील के पत्थर तक पहुँच रहा है? क्या वे दो साल की उम्र तक स्पष्ट रूप से बोल रहे हैं? क्या वे पंद्रह महीने तक चल रहे हैं? ये वे चीजें हैं जिन्हें आपका बाल रोग विशेषज्ञ चेक-अप के दौरान ट्रैक करेगा। यदि कोई देरी है, तो प्रारंभिक हस्तक्षेप एक बड़ा बदलाव ला सकता है।"}
{"unnormalised": "पोषण एक और बड़ी बात है। आपको आश्चर्य होगा कि कितने बच्चों को वे पोषक तत्व नहीं मिल रहे हैं जिनकी उन्हें आवश्यकता है, खासकर बचपन में। एक अच्छा बाल रोग विशेषज्ञ आपको स्तनपान से लेकर ठोस पदार्थों को पेश करने तक हर चीज पर सलाह दे सकता है। और जंक फूड के खिलाफ लड़ाई पर तो मुझे शुरू ही मत करो! उन छोटे बच्चों को उनकी सब्जियां खिलाना, यह हमेशा एक मुश्किल काम होता है। लेकिन मेरा विश्वास करो, यह लड़ाई के लायक है।", "normalised": "पोषण एक और बड़ी बात है। आपको आश्चर्य होगा कि कितने बच्चों को आवश्यक पोषक तत्व नहीं मिल रहे हैं, खासकर बचपन में। एक अच्छा बाल रोग विशेषज्ञ आपको स्तनपान से लेकर ठोस पदार्थों को पेश करने तक हर चीज पर सलाह दे सकता है। और मुझे जंक फूड के खिलाफ लड़ाई के बारे में तो शुरू भी मत करो! उन छोटे बच्चों को उनकी सब्जियां खिलाना, यह हमेशा एक मुश्किल काम होता है। लेकिन मेरा विश्वास करो, यह लड़ाई के लायक है।"}
{"unnormalised": "अब, यहाँ एक थोड़ा डरावना हिस्सा है - जन्मजात स्थितियाँ। कुछ बच्चे ऐसी स्थितियों के साथ पैदा होते हैं जिन्हें शुरू से ही विशेष देखभाल की आवश्यकता होती है। हृदय दोष, आनुवंशिक विकार आदि जैसी चीजें। प्रारंभिक निदान महत्वपूर्ण है। आमतौर पर, इन्हें इकोकार्डियोग्राम जैसे विशेष परीक्षणों से पता लगाया जा सकता है, जिसकी कीमत एक अच्छे निजी अस्पताल में लगभग 3500 रुपये हो सकती है। बाल रोग विशेषज्ञ इन शिशुओं को जल्द से जल्द पहचानने और उन्हें आवश्यक देखभाल दिलाने के लिए प्रशिक्षित होते हैं।", "normalised": "अब, यहाँ एक थोड़ा डरावना हिस्सा है - जन्मजात स्थितियाँ। कुछ बच्चे ऐसी स्थितियों के साथ पैदा होते हैं जिन्हें शुरू से ही विशेष देखभाल की आवश्यकता होती है। हृदय दोष, आनुवंशिक विकार, वगैरह जैसी चीजें। प्रारंभिक निदान महत्वपूर्ण है। आमतौर पर, इन्हें इकोकार्डियोग्राम जैसे विशेष परीक्षणों से पता लगाया जा सकता है, जिसकी लागत एक अच्छे निजी अस्पताल में लगभग तीन हजार पांच सौ रुपये हो सकती है। बाल रोग विशेषज्ञ इन बच्चों को जल्दी पहचानने और उन्हें आवश्यक देखभाल दिलाने के लिए प्रशिक्षित होते हैं।"}
{"unnormalised": "तो, बाल चिकित्सा केवल \"बच्चों की दवा\" से कहीं अधिक है। यह बच्चों के जन्म से लेकर किशोरावस्था तक उनके स्वास्थ्य और भलाई को सुनिश्चित करने के लिए समर्पित एक पूरा क्षेत्र है। यह रोकथाम, उपचार और यह सुनिश्चित करने के बारे में है कि हर बच्चे को फलने-फूलने का अवसर मिले। साथ ही, आइए ईमानदार रहें, बच्चों के साथ व्यवहार करना चिड़चिड़े वयस्कों के साथ व्यवहार करने से कहीं अधिक मजेदार है। मेरा मतलब है, चेक-अप के बाद स्टिकर किसे पसंद नहीं है?", "normalised": "इसलिए, बाल चिकित्सा केवल \"बच्चों की दवा\" से कहीं अधिक है। यह एक पूरा क्षेत्र है जो बच्चों के जन्म से लेकर किशोरावस्था तक उनके स्वास्थ्य और कल्याण को सुनिश्चित करने के लिए समर्पित है। यह रोकथाम, उपचार और यह सुनिश्चित करने के बारे में है कि हर बच्चे को फलने-फूलने का अवसर मिले। साथ ही, ईमानदार रहें, बच्चों से निपटना चिड़चिड़े वयस्कों से निपटने की तुलना में कहीं अधिक मजेदार है। मेरा मतलब है, चेक-अप के बाद स्टिकर किसे पसंद नहीं है?"}
