{"unnormalised": "डॉ. शर्मा, मेरी माँ, अक्सर एम्स, दिल्ली में बाल रोग चिकित्सा में अपने शुरुआती दिनों को याद करती थीं। वह हंसती थीं, चिंतित माता-पिता और उनके उतने ही बेचैन बच्चों से भरे अराजक ओपीडी को याद करके। \"कल्पना करो,\" वह कहती थीं, \"दिल्ली की चिलचिलाती गर्मी के बीच दस्त के कारण डिहाइड्रेशन से पीड़ित बच्चे के लिए ओआरएस घोल के महत्व को समझाने की कोशिश करना। तापमान 45 डिग्री सेल्सियस तक पहुंच रहा है, कोई एसी नहीं, और एक कतार दरवाजे तक फैली हुई है!\" मामलों की सरासर मात्रा बहुत अधिक थी, लेकिन उन्होंने हमेशा बनाए रखा कि प्रत्येक बच्चा व्यक्तिगत ध्यान का हकदार है।", "normalised": "डॉक्टर शर्मा, मेरी माँ, अक्सर दिल्ली के ए-आई-आई-एम-एस में बाल रोग विभाग में अपने शुरुआती दिनों को याद करती थीं। वह हंसती थीं, उन अराजक ओ-पी-डी-एस को याद करके जो चिंतित माता-पिता और उनके उतने ही बेचैन बच्चों से भरी होती थीं। \"कल्पना करो,\" वह कहती थीं, \"दिल्ली की भीषण गर्मी के बीच दस्त के कारण डिहाइड्रेशन से पीड़ित बच्चे के लिए ओ-आर-एस घोल के महत्व को समझाने की कोशिश करना। तापमान पैंतालीस डिग्री सेल्सियस तक पहुँच रहा है, ए-सी नहीं है, और दरवाज़े तक एक कतार लगी हुई है!\" मामलों की भारी मात्रा बहुत ज़्यादा थी, लेकिन उन्होंने हमेशा कहा कि प्रत्येक बच्चे को व्यक्तिगत ध्यान देना चाहिए।"}
{"unnormalised": "एक विशेष घटना हमेशा उन्हें याद रहती थी। यह लगभग 10/08/1998 की बात है, एक विशेष रूप से खराब मानसून का मौसम था, जब बिहार से एक परिवार अपने 6 महीने के बच्चे के साथ आया, जिसे गंभीर निमोनिया का निदान किया गया था। शिशु का ऑक्सीजन सैचुरेशन खतरनाक रूप से कम था, लगभग 70%। संसाधन कम थे। आईसीयू भरा हुआ था और वेंटिलेटर तुरंत उपलब्ध नहीं था। डॉ. शर्मा और उनकी टीम ने घंटों तक बच्चे को मैन्युअल रूप से वेंटिलेट करते हुए अथक प्रयास किया, जब तक कि अंततः एक बिस्तर खाली नहीं हो गया।", "normalised": "एक विशेष घटना हमेशा उनके साथ जुड़ी रही। यह लगभग दस अगस्त उन्नीस सौ अट्ठानबे की बात है, एक विशेष रूप से खराब मानसून का मौसम था, जब बिहार से एक परिवार अपने छह महीने के बच्चे के साथ आया, जिसे गंभीर निमोनिया का पता चला था। शिशु का ऑक्सीजन स्तर खतरनाक रूप से कम था, लगभग सत्तर प्रतिशत। संसाधन कम थे। आई-सी-यू भरा हुआ था और वेंटिलेटर तुरंत उपलब्ध नहीं था। डॉक्टर शर्मा और उनकी टीम ने अथक प्रयास किया, बच्चे को घंटों तक मैन्युअल रूप से वेंटिलेट किया, जब तक कि आखिरकार एक बिस्तर खाली नहीं हो गया।"}
{"unnormalised": "उन्होंने मुझे माता-पिता के साथ संवाद करने की अनूठी चुनौतियों के बारे में बताया, जो अक्सर विभिन्न पृष्ठभूमि से आते थे, जो जटिल चिकित्सा जानकारी से जूझ रहे थे। ब्रोंकियोलाइटिस जैसे निदान, 2.5 मिलीग्राम एल्ब्युटेरोल के साथ नेबुलाइजेशन की आवश्यकता, या टीकाकरण कार्यक्रम की जटिलताओं को ऐसे व्यक्ति को समझाना, जिसे औपचारिक शिक्षा तक पहुंच नहीं थी, इसके लिए अपार धैर्य और सहानुभूति की आवश्यकता थी। उन्हें जटिल चिकित्सा शब्दावली को सरल बनाना पड़ा और यह सुनिश्चित करने के लिए दृश्य सहायक सामग्री और उपमाओं पर निर्भर रहना पड़ा कि वे समझ गए।", "normalised": "उन्होंने मुझे माता-पिता के साथ संवाद करने की अनूठी चुनौतियों के बारे में बताया, जो अक्सर विविध पृष्ठभूमि से थे, जो जटिल चिकित्सा जानकारी से जूझ रहे थे। ब्रोंकियोलाइटिस जैसे निदान, दो दशमलव पाँच मिलीग्राम एल्ब्युटेरोल के साथ नेबुलाइजेशन की आवश्यकता, या टीकाकरण कार्यक्रम की जटिलताओं को किसी ऐसे व्यक्ति को समझाना जिसने औपचारिक शिक्षा प्राप्त नहीं की थी, इसके लिए अपार धैर्य और सहानुभूति की आवश्यकता थी। उन्हें जटिल चिकित्सा शब्दावली को सरल बनाना पड़ा और यह सुनिश्चित करने के लिए कि वे समझें, दृश्य सहायक सामग्री और सादृश्य पर भरोसा करना पड़ा।"}
{"unnormalised": "एक और स्मृति जो उन्होंने अक्सर साझा की, वह रोहन नामक एक युवा लड़के के बारे में थी, जो एक दुर्लभ आनुवंशिक स्थिति से पीड़ित था। वह हर महीने चेक-अप के लिए क्लिनिक जाता था। उसके माता-पिता समर्पित थे और उन्होंने वह सब कुछ किया जो वे कर सकते थे, लेकिन इलाज महंगा था, विशेष इंजेक्शन के लिए लगभग 5000 रुपये प्रति विज़िट का खर्च आता था। उनका समर्पण देखकर हमेशा उन्हें दुख होता था। उन्होंने हमेशा उनके दृढ़ संकल्प की प्रशंसा की।", "normalised": "एक और स्मृति जिसे वह अक्सर साझा करती थीं, वह रोहन नामक एक युवा लड़के के बारे में थी, जो एक दुर्लभ आनुवंशिक स्थिति से पीड़ित था। वह हर महीने जांच के लिए क्लिनिक आता था। उनके माता-पिता समर्पित थे और उन्होंने वह सब किया जो वे कर सकते थे, लेकिन इलाज महंगा था, जिसमें विशेष इंजेक्शन के लिए लगभग पाँच हजार रुपये प्रति यात्रा खर्च होता था। उनकी लगन देखकर हमेशा उन्हें दुख होता था। उन्होंने हमेशा उनके दृढ़ संकल्प की प्रशंसा की।"}
{"unnormalised": "सालों बाद, बच्चों के स्वास्थ्य के लिए अपना जीवन समर्पित करते हुए देखकर, मैं उनकी कहानियों को समझ गई। यह केवल बीमारियों के इलाज के बारे में नहीं था; यह परिवारों के साथ जुड़ने, उनके संघर्षों को समझने और अराजकता के बीच आशा प्रदान करने के बारे में था। उन्होंने मुझमें करुणापूर्ण देखभाल का महत्व स्थापित किया, एक ऐसा सबक जो किसी भी मेडिकल पाठ्यपुस्तक से कहीं अधिक मूल्यवान था। बाल रोग चिकित्सा में उनके समय, विशेष रूप से उन शुरुआती दिनों ने, उन्हें न केवल एक डॉक्टर, बल्कि एक हीलर के रूप में आकार दिया।", "normalised": "सालों बाद, बच्चों के स्वास्थ्य के लिए उनका जीवन समर्पित करते हुए देखकर, मैं उनकी कहानियों को समझ गई। यह केवल बीमारियों के इलाज के बारे में नहीं था; यह परिवारों से जुड़ने, उनके संघर्षों को समझने और अराजकता के बीच उम्मीद जगाने के बारे में था। उन्होंने मुझमें करुणापूर्ण देखभाल का महत्व पैदा किया, एक ऐसा सबक जो किसी भी मेडिकल पाठ्यपुस्तक से कहीं अधिक मूल्यवान है। बाल रोग विभाग में, खासकर उन शुरुआती दिनों में, उनके समय ने उन्हें न केवल एक डॉक्टर, बल्कि एक हीलर भी बना दिया।"}
