{"unnormalised": "ᱮᱸᱜᱟᱛᱼᱟᱯᱟᱛ ᱦᱩᱭ ᱫᱚ ᱢᱤᱫ ᱨᱚᱞᱟᱹᱨᱠᱳᱥᱴᱟᱨ ᱞᱮᱠᱟ ᱠᱟᱱᱟ, ᱵᱟᱝ ᱠᱟᱱᱟ? ᱢᱤᱫ ᱚᱠᱛᱚ ᱟᱢ ᱢᱤᱫ ᱠᱟᱹᱴᱤᱡ ᱡᱤᱛᱠᱟᱹᱨ ᱢᱟᱱᱟᱣᱮᱫ, ᱡᱮᱞᱮᱠᱟ ᱜᱤᱫᱽᱨᱟᱹ ᱟᱟᱱᱭᱟ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱧᱤᱫᱟᱹ ᱵᱮᱲᱟ ᱯᱩᱨᱟᱹ ᱜᱤᱛᱤᱡ ᱮᱱᱟ (ᱵᱷᱟᱹᱜᱤ ᱥᱟᱹᱦᱤᱫ ᱫᱚ!), ᱟᱨ ᱫᱚᱥᱟᱨ ᱚᱠᱛᱚ ᱟᱢ ᱧᱤᱫᱟᱹ ᱓ ᱵᱟᱡᱟᱣ ᱨᱮ ᱡᱩᱨ ᱥᱩᱨ ᱠᱷᱚᱡᱮᱫ ᱠᱟᱱ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱩᱱᱤ ᱑᱐᱒°F ᱨᱮᱱᱟᱜ ᱡᱚᱨ ᱢᱮᱱᱟᱜ ᱛᱟᱭᱟ᱾ ᱚᱱᱟ ᱜᱮ ᱯᱮᱰᱤᱭᱮᱴᱨᱤᱠᱥ ᱨᱮᱱᱟᱜ ᱦᱟᱦᱟᱲᱟ ᱫᱩᱱᱤᱭᱟᱹ ᱦᱤᱡᱩᱜᱼᱟ, ᱢᱤᱫ ᱴᱚᱴᱷᱟ ᱤᱧ ᱵᱟᱺᱦᱩᱭ ᱵᱮᱱᱟᱣ ᱠᱟᱛᱮ ᱱᱟᱯᱟᱭ ᱥᱟᱹᱦᱤᱡ ᱵᱟᱰᱟᱭ ᱤᱧ ᱦᱩᱭ ᱟᱠᱟᱱᱟ᱾", "normalised": "ᱮᱸᱜᱮᱞ ᱚᱲᱟᱜ ᱫᱩᱣᱟᱹᱨ ᱥᱟᱸᱜᱷᱟᱨ ᱢᱤᱫᱴᱟᱝ ᱨᱚᱞᱟᱨᱠᱚᱥᱴᱟᱨ ᱠᱟᱱᱟ, ᱵᱟᱝ ᱠᱟᱱᱟ? ᱢᱤᱫ ᱴᱟᱲᱟᱝ ᱟᱢ ᱢᱤᱫᱴᱟᱝ ᱠᱟᱹᱴᱤᱡ ᱡᱤᱛᱠᱟᱹᱨ ᱢᱟᱱᱟᱣ ᱮᱫᱟᱢ ᱡᱮᱞᱮᱠᱟ ᱵᱮᱵᱤ ᱟᱱᱭᱟ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱧᱤᱫᱟᱹ ᱯᱩᱨᱟᱹᱣ ᱮ ᱡᱟᱹᱯᱤᱫ ᱠᱮᱫᱼᱟ, ᱱᱟᱯᱟᱭ ᱜᱮ, ᱥᱩᱨᱼᱥᱩᱯᱩᱨ ᱜᱮ, ᱟᱨ ᱛᱟᱭᱚᱢ, ᱟᱢ ᱯᱮ ᱮᱼᱮᱢ ᱨᱮ ᱟᱹᱰᱤ ᱥᱟᱹᱜᱤᱧ ᱛᱮ ᱜᱩᱜᱞᱤᱝ ᱮᱫᱟᱢ ᱪᱮᱫᱟᱜ ᱥᱮ ᱩᱱᱤ ᱴᱷᱮᱱ ᱢᱤᱫ ᱥᱟᱭ ᱟᱨ ᱵᱟᱨᱭᱟ ᱰᱤᱜᱽᱨᱤ ᱯᱷᱟᱨᱮᱱᱦᱟᱭᱤᱴ ᱡᱚᱥ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱚᱸᱰᱮ ᱯᱮᱰᱤᱭᱟᱴᱨᱤᱠᱥ ᱨᱮᱭᱟᱜ ᱱᱟᱯᱟᱭ ᱫᱩᱱᱤᱭᱟᱹ ᱦᱤᱡᱩᱜ ᱠᱟᱱᱟ, ᱢᱤᱫᱴᱟᱝ ᱴᱚᱴᱷᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱤᱧ ᱢᱟᱭ ᱵᱮᱱᱟᱣ ᱠᱷᱚᱱ ᱜᱮ ᱜᱟᱹᱦᱤᱨ ᱛᱮ ᱥᱟᱹᱜᱟᱹᱭ ᱢᱮᱱᱟᱜ ᱛᱤᱧᱟ ᱾"}
{"unnormalised": "ᱟᱞᱮ ᱭᱟᱜ ᱥᱟᱸᱜᱷᱟᱨ ᱰᱨ. ᱢᱮᱦᱨᱟ ᱥᱟᱞᱟᱜ ᱮᱦᱚᱵ ᱞᱮᱱᱟ, ᱢᱤᱫ ᱯᱮᱰᱤᱭᱮᱴᱨᱤᱥᱤᱭᱟᱱ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱞᱮ ᱭᱟᱜ ᱵᱤᱞᱰᱤᱝ ᱥᱚᱥᱟᱭᱴᱤ ᱨᱮ ᱡᱚᱛᱚ ᱦᱚᱲ ᱠᱚ ᱥᱟᱹᱡᱟᱣ ᱠᱮᱫᱮᱭᱟ᱾ ᱵᱟᱸᱫᱽᱨᱟ ᱨᱮ ᱩᱱᱤᱭᱟᱜ ᱠᱞᱤᱱᱤᱠ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱜᱮ ᱵᱷᱤᱲ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱩᱱᱤᱭᱟᱜ ᱧᱩᱛᱩᱢ ᱨᱮᱱᱟᱜ ᱯᱟᱨᱢᱟᱱ᱾ ᱯᱩᱭᱞᱩ ᱫᱷᱟᱣ ᱡᱚᱠᱷᱚᱱ ᱟᱞᱮ ᱟᱟᱱᱭᱟ ᱫᱚ ᱚᱸᱰᱮ ᱖ᱼᱦᱟᱯᱛᱟ ᱨᱮᱱᱟᱜ ᱡᱟᱸᱪ ᱞᱟᱹᱜᱤᱫ ᱤᱫᱤ ᱠᱮᱫᱮᱭᱟ, ᱤᱧ ᱢᱤᱫ ᱟᱹᱰᱤ ᱵᱚᱛᱚᱨᱟᱱᱤᱧ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱴᱷᱮᱱ ᱢᱤᱫ ᱢᱤᱞᱤᱭᱚᱱ ᱠᱩᱠᱞᱤ ᱠᱚ ᱨᱮᱱᱟᱜ ᱢᱮᱱᱴᱟᱞ ᱪᱮᱠᱞᱤᱥᱴ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱴᱤᱠᱟᱹ ᱥᱩᱪᱤ ᱠᱷᱚᱱ ᱮᱦᱚᱵ ᱠᱟᱛᱮ ᱠᱳᱞᱤᱠ ᱥᱟᱞᱟᱜ ᱵᱮᱵᱷᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱱᱟᱯᱟᱭ ᱰᱟᱦᱟᱨ ᱫᱷᱟᱹᱵᱤᱡ᱾", "normalised": "ᱟᱞᱮᱭᱟᱜ ᱥᱟᱸᱜᱷᱟᱨ ᱰᱚᱠᱴᱚᱨ ᱢᱮᱦᱨᱟ ᱥᱟᱶ ᱮᱛᱚᱦᱚᱵ ᱞᱮᱱᱟ, ᱢᱤᱫ ᱯᱮᱰᱤᱭᱟᱴᱨᱤᱥᱤᱭᱟᱱ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱞᱮ ᱨᱮᱱᱟᱜ ᱵᱤᱞᱰᱤᱝ ᱥᱚᱥᱟᱭᱴᱤ ᱨᱮ ᱥᱩᱨᱼᱥᱩᱯᱩᱨ ᱡᱚᱛᱚ ᱦᱚᱲ ᱠᱚ ᱥᱩᱯᱟᱨᱤᱥ ᱠᱮᱫᱮᱭᱟ ᱾ ᱵᱟᱸᱫᱽᱨᱟ ᱨᱮ ᱩᱱᱤᱭᱟᱜ ᱠᱞᱤᱱᱤᱠ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱜᱮ ᱠᱤᱪᱷᱩ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱩᱱᱤᱭᱟᱜ ᱧᱩᱛᱩᱢ ᱨᱮᱱᱟᱜ ᱥᱟᱹᱠᱷᱭᱟᱹᱛ ᱾ ᱯᱩᱭᱞᱩ ᱫᱷᱟᱣ ᱟᱞᱮ ᱟᱟᱱᱭᱟ ᱫᱚ ᱚᱸᱰᱮ ᱛᱩᱨᱩᱭ ᱦᱟᱯᱛᱟ ᱨᱮᱭᱟᱜ ᱪᱮᱠᱼᱟᱯ ᱞᱟᱹᱜᱤᱫ ᱤᱫᱤ ᱠᱮᱫᱮᱭᱟ, ᱤᱧ ᱢᱤᱫ ᱱᱟᱨᱵᱷᱟᱥ ᱨᱟᱹᱯᱩᱫ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱤᱧ ᱴᱷᱮᱱ ᱢᱤᱫ ᱢᱤᱞᱤᱭᱚᱱ ᱠᱩᱠᱞᱤ ᱨᱮᱭᱟᱜ ᱢᱮᱱᱴᱟᱞ ᱪᱮᱠᱞᱤᱥᱴ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱵᱷᱮᱠᱥᱤᱱᱮᱥᱚᱱ ᱥᱠᱮᱡᱩᱞ ᱠᱷᱚᱱ ᱠᱚᱞᱤᱠ ᱥᱟᱞᱟᱜ ᱰᱤᱞ ᱞᱟᱹᱜᱤᱫ ᱱᱟᱯᱟᱭ ᱦᱚᱨ ᱦᱟᱹᱵᱤᱡ ᱾"}
{"unnormalised": "ᱰᱨ. ᱢᱮᱦᱨᱟ, ᱟᱡᱟᱜ ᱫᱤᱞ ᱫᱚ ᱟᱥᱤᱥ ᱮᱢᱟᱭ, ᱡᱚᱛᱚ ᱨᱮᱱᱟᱜ ᱡᱚᱵᱟᱵ ᱥᱟᱦᱟᱥ ᱥᱟᱞᱟᱜ ᱮ ᱮᱢᱟᱫ ᱠᱮᱫᱼᱟ᱾ ᱩᱱᱤ ᱞᱟᱹᱭ ᱠᱮᱫᱼᱟ ᱡᱮ ᱟᱟᱱᱭᱟ ᱫᱚ ᱟᱡᱟᱜ ᱵᱤᱥᱤᱡᱤ ᱴᱤᱠᱟᱹ ᱟᱨ ᱑᱕/᱐᱗/᱒᱐᱒᱓ ᱨᱮ ᱳᱯᱤᱵᱷᱤ ᱨᱮᱱᱟᱜ ᱯᱩᱭᱞᱩ ᱰᱚᱡ ᱨᱮᱱᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱢᱮᱱᱟᱜ ᱛᱟᱭᱟ᱾ ᱩᱱᱤ ᱤᱧ ᱮ ᱩᱫᱩᱜ ᱟᱫ ᱢᱮᱭᱟ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱱᱟᱯᱟᱭ ᱥᱟᱹᱦᱤᱫ ᱟᱡᱟᱜ ᱡᱚᱢ ᱠᱟᱛᱮ ᱛᱟᱭᱚᱢ ᱨᱮ ᱵᱟᱝᱥᱟ ᱞᱟᱹᱜᱤᱫ, ᱢᱤᱫ ᱡᱤᱣᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱤᱡ, ᱥᱟᱹᱨᱤ ᱜᱮ!", "normalised": "ᱰᱚᱠᱴᱚᱨ ᱢᱮᱦᱨᱟ, ᱟᱥᱤᱨᱵᱟᱫᱽ ᱟᱡᱟᱜ ᱫᱤᱞ ᱨᱮ, ᱢᱤᱫᱴᱟᱝ ᱵᱟᱰᱟᱭ ᱥᱟᱶᱛᱮ ᱩᱱᱤ ᱫᱚ ᱢᱤᱫ ᱯᱮᱰᱤᱭᱟᱴᱨᱤᱥᱤᱭᱟᱱ ᱠᱟᱱᱟᱭ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱞᱮ ᱨᱮᱱᱟᱜ ᱵᱤᱞᱰᱤᱝ ᱥᱚᱥᱟᱭᱴᱤ ᱨᱮ ᱥᱩᱨᱼᱥᱩᱯᱩᱨ ᱡᱚᱛᱚ ᱦᱚᱲ ᱠᱚ ᱥᱩᱯᱟᱨᱤᱥ ᱠᱮᱫᱮᱭᱟ ᱾ ᱩᱱᱤᱭᱟᱜ ᱠᱞᱤᱱᱤᱠ ᱵᱟᱸᱫᱽᱨᱟ ᱨᱮ ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱜᱮ ᱦᱤᱞᱟᱹᱣ ᱟᱜ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱟᱡᱟᱜ ᱧᱩᱛᱩᱢ ᱨᱮᱱᱟᱜ ᱥᱟᱹᱠᱷᱭᱟᱹᱛ ᱾ ᱯᱩᱭᱞᱩ ᱫᱷᱟᱣ ᱟᱞᱮ ᱟᱟᱱᱭᱟ ᱫᱚ ᱚᱸᱰᱮ ᱛᱩᱨᱩᱭ ᱦᱟᱯᱛᱟ ᱨᱮᱭᱟᱜ ᱪᱮᱠᱼᱟᱯ ᱞᱟᱹᱜᱤᱫ ᱤᱫᱤ ᱠᱮᱫᱮᱭᱟ, ᱤᱧ ᱢᱤᱫ ᱱᱟᱨᱵᱷᱟᱥ ᱨᱟᱹᱯᱩᱫ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱤᱧ ᱴᱷᱮᱱ ᱢᱤᱫ ᱢᱤᱞᱤᱭᱚᱱ ᱠᱩᱠᱞᱤ ᱨᱮᱭᱟᱜ ᱢᱮᱱᱴᱟᱞ ᱪᱮᱠᱞᱤᱥᱴ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱵᱷᱮᱠᱥᱤᱱᱮᱥᱚᱱ ᱥᱠᱮᱡᱩᱞ ᱠᱷᱚᱱ ᱠᱚᱞᱤᱠ ᱥᱟᱞᱟᱜ ᱰᱤᱞ ᱞᱟᱹᱜᱤᱫ ᱱᱟᱯᱟᱭ ᱦᱚᱨ ᱦᱟᱹᱵᱤᱡ ᱾"}
{"unnormalised": "ᱛᱟᱭᱚᱢ ᱛᱮ ᱢᱤᱫ ᱟᱪᱚᱢᱵᱷᱟᱣᱟᱱ ᱨᱟᱥᱮᱡ ᱥᱟᱞᱟᱜ ᱜᱷᱚᱴᱱᱟ ᱦᱮᱡ ᱮᱱᱟ᱾ ᱟᱟᱱᱭᱟ ᱢᱤᱫ ᱥᱮᱛᱟᱜ ᱠᱟᱹᱴᱤᱡ ᱟᱨᱟᱜ ᱰᱷᱤᱯᱤ ᱨᱮ ᱫᱟᱯᱟᱞ ᱠᱟᱛᱮ ᱵᱤᱨᱤᱫ ᱮᱱᱟ᱾ ᱤᱧᱟᱜ ᱫᱤᱞ ᱤᱧᱟᱜ ᱜᱚᱞᱟ ᱨᱮ ᱫᱟᱹᱲ ᱠᱮᱫᱼᱟ᱾ ᱤᱧ ᱜᱚᱴᱟ ᱠᱮᱫ ᱜᱮᱭᱟ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱪᱤᱠᱮᱱᱯᱳᱠᱥ ᱠᱟᱱᱟ, ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱩᱫᱤ ᱦᱚᱸ ᱩᱱᱤ ᱚᱠᱚᱭ ᱥᱟᱞᱟᱜ ᱦᱚᱸ ᱵᱟᱭ ᱡᱚᱯᱲᱟᱣ ᱞᱮᱱᱟ᱾ ᱤᱧ ᱰᱨ. ᱢᱮᱦᱨᱟ ᱣᱟᱜ ᱠᱞᱤᱱᱤᱠ ᱜᱷᱟᱵᱽᱲᱟ ᱠᱟᱛᱮ ᱯᱷᱚᱱ ᱠᱮᱫᱼᱟ᱾", "normalised": "ᱰᱚᱠᱴᱚᱨ ᱢᱮᱦᱨᱟ, ᱟᱥᱤᱨᱵᱟᱫᱽ ᱟᱡᱟᱜ ᱫᱤᱞ ᱨᱮ, ᱡᱚᱛᱚ ᱨᱮᱱᱟᱜ ᱫᱷᱤᱭᱟᱱ ᱥᱟᱞᱟᱜ ᱮᱢ ᱠᱮᱫᱼᱟ ᱾ ᱩᱱᱤ ᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱼᱟ ᱡᱮ ᱟᱟᱱᱭᱟ ᱫᱚ ᱟᱡᱟᱜ ᱵᱤᱼᱥᱤᱼᱡᱤ ᱵᱷᱮᱠᱥᱤᱱ ᱟᱨ ᱯᱩᱭᱞᱩ ᱫᱚᱥ ᱳᱼᱯᱤᱼᱵᱷᱤ ᱨᱮ ᱜᱮᱞ ᱢᱚᱬᱮ ᱡᱩᱞᱟᱭ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱟᱨ ᱵᱟᱜᱮ ᱯᱮ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ ᱾ ᱩᱱᱤ ᱫᱚ ᱤᱧ ᱦᱚᱸᱭ ᱩᱫᱩᱜ ᱟᱹᱧ ᱠᱮᱫᱼᱟ ᱡᱮ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱴᱷᱟᱹᱠ ᱞᱮᱠᱟᱛᱮ ᱩᱱᱤ ᱫᱚ ᱯᱷᱤᱰᱥ ᱛᱟᱭᱚᱢ ᱵᱟᱹᱨᱯ ᱠᱮᱫᱮᱭᱟ ᱰᱟᱨᱮᱰᱮᱰ ᱮᱥᱯᱤᱴᱼᱟᱯ ᱠᱚᱢ ᱠᱷᱚᱱ ᱠᱚᱢ ᱫᱚᱦᱚ ᱞᱟᱹᱜᱤᱫ, ᱢᱤᱫ ᱞᱟᱭᱤᱯᱷᱼᱥᱮᱵᱚᱨ, ᱥᱟᱹᱨᱤᱜᱮ!"}
{"unnormalised": "ᱥᱟᱨᱦᱟᱣ ᱞᱮᱠᱟᱛᱮ, ᱨᱤᱥᱮᱯᱥᱚᱱᱤᱥᱴ ᱚᱱᱟ ᱛᱟᱭᱚᱢ ᱵᱤᱠᱷᱟᱹᱣ ᱵᱮᱲᱟ ᱨᱮ ᱟᱞᱮ ᱚᱱᱛᱚᱨ ᱨᱮ ᱯᱷᱤᱴ ᱠᱮᱫ ᱞᱮᱭᱟ᱾ ᱢᱤᱫ ᱜᱟᱹᱦᱤᱨ ᱵᱤᱪᱟᱹᱨ ᱛᱟᱭᱚᱢ, ᱰᱨ. ᱢᱮᱦᱨᱟ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱵᱤᱥᱮᱥ ᱮᱞᱚᱨᱡᱤ ᱨᱤᱭᱮᱠᱥᱟᱱ ᱢᱮᱱᱛᱮ ᱯᱟᱛᱟ ᱞᱮᱱᱟ, ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱵᱮᱵᱤ ᱣᱟᱭᱤᱯᱥ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱱᱟᱣᱟ ᱵᱨᱟᱸᱰ ᱠᱷᱚᱱ ᱤᱧ ᱞᱟᱹᱜᱟᱹᱣ ᱞᱮᱫᱼᱟ᱾ ᱩᱱᱤ ᱢᱤᱫ ᱱᱚᱨᱚᱢ ᱮᱸᱴᱤᱦᱤᱥᱴᱟᱢᱟᱭᱤᱱ, ᱥᱮᱴᱤᱨᱤᱡᱤᱱ ᱒.᱕ ᱮᱢᱡᱤ ᱞᱟᱹᱭ ᱠᱮᱫᱼᱟ, ᱟᱨ ᱫᱚᱦᱲᱟᱭ ᱮᱢᱟᱫ ᱫᱤᱧᱟ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱒᱔ ᱴᱟᱲᱟᱝ ᱵᱷᱤᱛᱤᱨ ᱨᱮ ᱪᱟᱵᱟᱜᱼᱟ᱾ ᱟᱨ ᱱᱚᱣᱟ ᱦᱩᱭ ᱮᱱᱟ!", "normalised": "ᱛᱟᱭᱚᱢ ᱢᱤᱥᱴᱮᱨᱤᱭᱟᱥ ᱨᱟᱥ ᱥᱟᱶᱛᱮ ᱜᱷᱚᱴᱱᱟ ᱦᱮᱡ ᱮᱱᱟ ᱾ ᱟᱟᱱᱭᱟ ᱢᱤᱫ ᱥᱮᱛᱟᱜ ᱠᱟᱹᱴᱤᱡ ᱨᱟᱝ ᱜᱩᱴᱩ ᱨᱮ ᱫᱟᱯᱟᱞ ᱠᱟᱛᱮ ᱵᱮᱨᱮᱫ ᱮᱱᱟ ᱾ ᱤᱧᱟᱜ ᱫᱤᱞ ᱤᱧᱟᱜ ᱛᱚᱣᱟ ᱨᱮ ᱫᱚᱱ ᱠᱮᱫᱼᱟ ᱾ ᱤᱧ ᱫᱚ ᱟᱹᱰᱤ ᱞᱚᱜᱚᱱ ᱛᱮ ᱢᱚᱱᱮ ᱠᱮᱫᱼᱟ ᱡᱮ ᱱᱚᱣᱟ ᱪᱤᱠᱮᱱᱯᱚᱠᱥ ᱠᱟᱱᱟ, ᱱᱚᱣᱟ ᱵᱟᱹᱠᱷᱟᱹᱛ ᱨᱮᱦᱚᱸ ᱡᱮ ᱩᱱᱤ ᱫᱚ ᱱᱚᱣᱟ ᱥᱟᱞᱟᱜ ᱛᱟᱦᱮᱸ ᱠᱟᱱ ᱚᱠᱚᱭ ᱥᱟᱞᱟᱜ ᱦᱚᱸ ᱮᱠᱥᱯᱚᱡ ᱵᱟᱝ ᱦᱩᱭ ᱞᱮᱱᱟ ᱾ ᱤᱧ ᱫᱚ ᱰᱚᱠᱴᱚᱨ ᱢᱮᱦᱨᱟ ᱭᱟᱜ ᱠᱞᱤᱱᱤᱠ ᱯᱮᱱᱤᱠᱤᱝ ᱠᱟᱛᱮ ᱠᱚᱞ ᱠᱮᱫᱼᱟ ᱾"}
{"unnormalised": "ᱢᱤᱫ ᱮᱴᱟᱜ ᱫᱤᱥᱟᱹ ᱫᱚᱦᱚ ᱫᱟᱲᱮᱭᱟᱜ ᱜᱷᱚᱴᱱᱟ ᱵᱨᱳᱸᱠᱤᱭᱳᱞᱟᱭᱤᱴᱤᱥ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱵᱟᱹᱲᱤᱡ ᱵᱟᱵᱟᱫ ᱥᱟᱞᱟᱜ ᱡᱚᱯᱲᱟᱣ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱩᱢᱵᱟᱭ ᱨᱮ ᱢᱳᱱᱥᱩᱱ ᱨᱮᱱᱟᱜ ᱪᱮᱛᱟᱱ ᱚᱠᱛᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱟᱨ ᱦᱚᱭ ᱨᱮ ᱟᱹᱰᱤ ᱜᱟᱹᱦᱤᱨ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱟᱟᱱᱭᱟ ᱨᱟᱥᱠᱟᱹ ᱮᱱᱟ ᱟᱨ ᱵᱮᱨᱥᱟᱹ ᱨᱮ ᱟᱹᱰᱤ ᱦᱟᱨᱠᱮᱛ ᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱼᱟ᱾ ᱩᱱᱤ ᱨᱤᱱ ᱯᱮᱰᱤᱭᱮᱴᱨᱤᱥᱤᱭᱟᱱ ᱟᱹᱰᱤ ᱩᱥᱟᱹᱨᱟ ᱰᱩᱣᱳᱞᱤᱱ ᱥᱟᱞᱟᱜ ᱠᱤᱪᱷᱩ ᱱᱮᱵᱩᱞᱟᱭᱤᱡᱮᱥᱚᱱ ᱩᱯᱟᱹᱭ ᱞᱟᱹᱭ ᱠᱮᱫᱼᱟ, ᱟᱨ ᱟᱞᱮ ᱫᱚ ᱡᱚᱛᱚ ᱔ ᱴᱟᱲᱟᱝ ᱨᱮ ᱱᱚᱣᱟ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱭ ᱦᱩᱭ ᱞᱮᱱᱟ᱾ ᱰᱨ. ᱢᱮᱦᱨᱟ ᱳᱟᱨᱮᱥ (ᱢᱚᱣᱠᱷᱤᱠ ᱨᱤᱦᱟᱭᱰᱨᱮᱥᱚᱱ ᱥᱚᱞᱭᱩᱥᱟᱱ) ᱥᱟᱞᱟᱜ ᱩᱱᱤ ᱯᱟᱹᱭᱞᱟᱹᱣ ᱫᱚᱦᱚ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱸᱭ ᱥᱟᱹᱡᱟᱣ ᱠᱮᱫᱼᱟ ᱟᱨ ᱩᱱᱤᱭᱟᱜ ᱡᱚᱨ ᱪᱮᱛᱟᱱ ᱨᱮ ᱧᱮᱞ ᱫᱚᱦᱚ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱸ᱾", "normalised": "ᱵᱷᱟᱹᱜᱭᱟ ᱵᱟᱹᱲᱤᱡ ᱩᱛᱟᱹᱨ ᱜᱮ, ᱨᱤᱥᱮᱯᱥᱱᱤᱥᱴ ᱩᱱᱤ ᱫᱚ ᱚᱱᱟ ᱛᱟᱨᱟᱥᱤᱧ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱮᱯᱚᱭᱮᱱᱴᱢᱮᱱᱴ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱦᱨᱮ ᱠᱟᱛᱮ ᱵᱟᱦᱨᱮ ᱫᱚᱦᱚ ᱠᱮᱫᱮᱭᱟ ᱾ ᱢᱤᱫ ᱯᱩᱨᱟᱹ ᱛᱚᱞᱟᱥ ᱛᱟᱭᱚᱢ, ᱰᱚᱠᱴᱚᱨ ᱢᱮᱦᱨᱟ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱥᱤᱢᱯᱟᱹᱞ ᱮᱞᱮᱨᱡᱤᱠ ᱨᱤᱭᱮᱠᱥᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱰᱟᱭᱮᱜᱽᱱᱚᱥ ᱠᱮᱫᱼᱟ, ᱥᱟᱹᱠᱭᱟᱹᱛ ᱞᱮᱠᱟᱛᱮ ᱢᱤᱫ ᱱᱟᱣᱟ ᱵᱨᱮᱱᱰ ᱨᱮᱭᱟᱜ ᱵᱮᱵᱤ ᱣᱟᱭᱤᱯᱥ ᱤᱧ ᱴᱨᱟᱭ ᱞᱮᱫᱼᱟ ᱾ ᱩᱱᱤ ᱫᱚ ᱢᱤᱫ ᱠᱚᱢ ᱮᱸᱴᱤᱦᱤᱥᱴᱟᱢᱟᱭᱤᱱ ᱚᱞ ᱠᱮᱫᱼᱟ, ᱥᱮᱴᱤᱨᱤᱡᱟᱭᱤᱱ ᱵᱟᱨ ᱯᱚᱭᱮᱱᱴ ᱯᱟᱸᱪ ᱢᱤᱞᱤᱜᱽᱨᱟᱢ, ᱟᱨ ᱤᱧ ᱫᱚ ᱨᱤᱭᱮᱥᱭᱩᱨ ᱠᱮᱫ ᱫᱤᱧᱟ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱵᱟᱜᱮ ᱯᱩᱱ ᱴᱟᱲᱟᱝ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱥᱟᱯᱷᱟ ᱛᱟᱦᱮᱸᱱᱟ ᱾ ᱟᱨ ᱱᱚᱣᱟ ᱦᱩᱭ ᱮᱱᱟ!"}
{"unnormalised": "ᱱᱚᱣᱟ ᱡᱚᱛᱚ ᱪᱮᱛᱟᱱ ᱟᱨ ᱞᱟᱛᱟᱨ ᱠᱷᱚᱱ ᱪᱮᱫ ᱤᱧ ᱪᱮᱫ ᱟᱠᱟᱱᱟ ᱚᱱᱟ ᱫᱚ ᱴᱷᱤᱠ ᱯᱮᱰᱤᱭᱮᱴᱨᱤᱥᱤᱭᱟᱱ ᱧᱟᱢ ᱫᱚ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱱᱟ᱾ ᱚᱠᱚᱭ ᱫᱚ ᱠᱷᱟᱹᱞᱤ ᱢᱮᱰᱤᱠᱟᱞ ᱮᱠᱥᱯᱚᱨᱴᱤᱡᱽ ᱜᱮ ᱵᱟᱝ ᱢᱮᱱᱟᱜ ᱛᱟᱭᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱩᱱᱟᱹᱜ ᱵᱚᱨᱫᱟᱥ ᱟᱨ ᱥᱟᱦᱟᱱᱩᱵᱷᱩᱛᱤ ᱦᱚᱸ ᱢᱮᱱᱟᱜ ᱛᱟᱭᱟ ᱡᱮ ᱟᱢ ᱫᱚ ᱚᱱᱟ ᱠᱚ ᱰᱚᱨ ᱞᱟᱜᱟᱣᱟᱱ ᱮᱛᱚᱦᱚᱵ ᱥᱮᱨᱢᱟ ᱠᱚᱨᱮ ᱰᱟᱦᱟᱨ ᱮ ᱩᱫᱩᱜ ᱢᱟ᱾ ᱚᱠᱚᱭ ᱫᱚ ᱥᱟᱱᱛᱤ ᱥᱟᱞᱟᱜ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱮ ᱓᱘.᱕°C ᱨᱮᱱᱟᱜ ᱡᱚᱨ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱜᱮ ᱮᱢᱟᱨᱡᱮᱸᱥᱤ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ ᱟᱨ ᱵᱟᱹᱲᱛᱤ ᱜᱟᱱ ᱜᱤᱫᱽᱨᱟᱹ ᱵᱮᱢᱟᱨ ᱫᱚ ᱠᱷᱟᱹᱞᱤ ᱢᱤᱫ ᱫᱮᱥ ᱨᱤᱛᱤ ᱠᱟᱱᱟ᱾", "normalised": "ᱟᱨ ᱢᱤᱫ ᱭᱟᱫᱽᱜᱟᱨ ᱜᱷᱚᱴᱱᱟ ᱨᱮ ᱵᱨᱚᱸᱪᱤᱭᱚᱞᱟᱭᱤᱴᱤᱥ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱵᱟᱹᱲᱤᱡ ᱵᱟᱣᱩᱴ ᱥᱮᱞᱮᱫ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱢᱩᱢᱵᱟᱭ ᱨᱮ ᱢᱚᱱᱥᱩᱱ ᱨᱮᱱᱟᱜ ᱪᱚᱴ ᱨᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱟᱨ ᱦᱚᱭ ᱫᱚ ᱦᱭᱩᱢᱤᱰᱤᱴᱤ ᱥᱟᱶᱛᱮ ᱜᱟᱹᱦᱤᱨ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱟᱟᱱᱭᱟ ᱨᱮ ᱠᱟᱥᱤ ᱵᱤᱠᱟᱥ ᱮᱱᱟ ᱟᱨ ᱩᱱᱤ ᱫᱟᱲᱮ ᱵᱟᱧᱪᱟᱣ ᱨᱮ ᱢᱩᱥᱠᱤᱞ ᱦᱩᱭᱩᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱ ᱾ ᱟᱡᱟᱜ ᱯᱮᱰᱤᱭᱟᱴᱨᱤᱥᱤᱭᱟᱱ ᱟᱹᱰᱤ ᱞᱚᱜᱚᱱ ᱛᱮ ᱰᱩᱭᱚᱞᱤᱱ ᱥᱟᱶᱛᱮ ᱠᱤᱪᱷᱩ ᱱᱮᱵᱩᱞᱟᱭᱤᱡᱮᱥᱚᱱ ᱴᱨᱤᱴᱢᱮᱱᱴ ᱚᱞ ᱠᱮᱫᱼᱟ, ᱟᱨ ᱟᱞᱮ ᱫᱚ ᱱᱤᱨᱫᱮᱥ ᱮᱢ ᱦᱩᱭ ᱞᱮᱱᱟ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱯᱩᱱ ᱴᱟᱲᱟᱝ ᱨᱮ ᱮᱢᱟᱭ ᱢᱮ ᱾ ᱰᱚᱠᱴᱚᱨ ᱢᱮᱦᱨᱟ ᱩᱱᱤ ᱫᱚ ᱳᱼᱟᱨᱼᱮᱥ ᱥᱟᱶᱛᱮ ᱦᱟᱭᱤᱰᱨᱮᱴᱮᱰ ᱫᱚᱦᱚ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱸᱭ ᱞᱟᱹᱭ ᱠᱮᱫᱼᱟ, ᱳᱨᱟᱞ ᱨᱤᱦᱟᱭᱤᱰᱨᱮᱥᱚᱱ ᱥᱚᱞᱭᱩᱥᱚᱱ, ᱟᱨ ᱟᱡᱟᱜ ᱡᱚᱥ ᱫᱚ ᱧᱮᱞ ᱠᱟᱛᱮ ᱫᱚᱦᱚᱭ ᱢᱮ ᱾"}
{"unnormalised": "ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱠᱷᱟᱹᱞᱤ ᱰᱟᱠᱴᱚᱨ ᱵᱟᱵᱚᱛ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ; ᱱᱚᱣᱟ ᱫᱚ ᱥᱚᱯᱚᱨᱴ ᱥᱤᱥᱴᱚᱢ ᱵᱟᱵᱚᱛ ᱦᱚᱸ ᱠᱟᱱᱟ᱾ ᱚᱱᱞᱟᱭᱤᱱ ᱨᱮ ᱟᱨ ᱵᱮᱜᱚᱨ ᱛᱮ ᱢᱤᱫ ᱢᱟᱺᱦᱩ ᱜᱟᱫᱮᱞ ᱨᱮ ᱥᱮᱞᱮᱫ ᱫᱚ ᱟᱹᱰᱤ ᱜᱚᱲᱚᱭᱟᱱ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱹᱭᱠᱟᱹᱣ ᱠᱚ ᱥᱮᱭᱟᱨ ᱠᱟᱛᱮ, ᱴᱤᱯᱥ ᱠᱚ ᱵᱟᱫᱽᱞᱟᱣ ᱠᱟᱛᱮ, ᱟᱨ ᱠᱷᱟᱹᱞᱤ ᱵᱟᱰᱟᱭ ᱠᱟᱛᱮ ᱟᱢ ᱟᱢᱟᱜ ᱦᱟᱨᱠᱮᱛ ᱨᱮ ᱮᱠᱞᱟ ᱫᱚ ᱵᱟᱹᱱᱩᱜ ᱟᱢ ᱱᱚᱣᱟ ᱫᱚ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱵᱷᱮᱜᱟᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱤᱧᱤᱡ ᱜᱟᱛᱮ ᱯᱨᱤᱭᱟ, ᱚᱠᱚᱭᱤᱡ ᱦᱚᱯᱚᱱ ᱟᱟᱨᱭᱟᱱ ᱟᱟᱱᱭᱟ ᱠᱷᱚᱱ ᱠᱤᱪᱷᱩ ᱪᱟᱸᱫᱚ ᱢᱟᱨᱟᱝ ᱜᱮᱭᱟ, ᱤᱧᱤᱡ ᱫᱷᱤᱨᱤ ᱠᱟᱱᱟᱭ᱾ ᱩᱱᱤ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱜᱮ ᱚᱸᱰᱮ ᱜᱮ ᱛᱟᱦᱮᱱᱟ ᱤᱧᱤᱡ ᱜᱷᱟᱵᱽᱲᱟᱣᱟᱱ ᱵᱤᱞᱚᱢ ᱧᱤᱫᱟᱹ ᱢᱮᱥᱮᱡ ᱠᱚ ᱥᱟᱞᱟᱜ ᱵᱩᱫᱷᱤ ᱟᱨ ᱩᱫᱽᱜᱚᱢ ᱥᱟᱞᱟᱜ ᱮᱢ ᱞᱟᱹᱜᱤᱫ᱾", "normalised": "ᱱᱚᱣᱟ ᱡᱚᱛᱚ ᱩᱛᱟᱹᱨ ᱵᱩᱛᱟᱹᱨ ᱠᱚ ᱦᱚᱛᱮᱛᱮ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱤᱧ ᱪᱮᱫ ᱟᱠᱟᱱᱟ ᱚᱱᱟ ᱫᱚ ᱱᱚᱣᱟ ᱠᱟᱱᱟ ᱡᱮ ᱴᱷᱟᱹᱠ ᱜᱮ ᱯᱮᱰᱤᱭᱟᱴᱨᱤᱥᱤᱭᱟᱱ ᱧᱟᱢ ᱫᱚ ᱥᱩᱯᱟᱨᱤᱢᱟᱣᱩᱸᱴ ᱠᱟᱱᱟ ᱾ ᱢᱤᱫ ᱚᱠᱚᱭ ᱫᱚ ᱩᱱᱟᱹᱜ ᱜᱮ ᱢᱮᱰᱤᱠᱟᱞ ᱮᱠᱥᱯᱚᱨᱴᱤᱡᱽ ᱵᱟᱝ ᱢᱮᱱᱟᱜᱼᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱫᱷᱤᱭᱟᱱ ᱟᱨ ᱮᱢᱯᱮᱛᱷᱤ ᱩᱱᱤ ᱱᱟᱨᱵᱷᱼᱵᱨᱮᱠᱤᱝ ᱮᱛᱚᱦᱚᱵ ᱥᱮᱨᱢᱟ ᱦᱚᱛᱮᱛᱮ ᱰᱟᱦᱟᱨ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱸ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱢᱤᱫ ᱚᱠᱚᱭ ᱫᱚ ᱥᱟᱱᱛ ᱵᱷᱟᱹᱵᱤᱛ ᱛᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱮ ᱯᱮᱜᱮᱞ ᱤᱨᱟᱹᱞ ᱯᱚᱭᱮᱱᱴ ᱯᱟᱸᱪ ᱰᱤᱜᱽᱨᱤ ᱥᱮᱞᱥᱤᱭᱟᱥ ᱨᱮᱭᱟᱜ ᱡᱚᱥ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱨᱮ ᱮᱢᱚᱨᱡᱮᱱᱥᱤ ᱵᱟᱝ ᱠᱟᱱᱟ ᱟᱨ ᱵᱟᱹᱲᱛᱤ ᱡᱟᱱᱟᱢ ᱵᱟᱞᱮ ᱨᱮᱭᱟᱜ ᱟᱡᱟᱨ ᱫᱚ ᱢᱤᱫ ᱨᱟᱭᱤᱴ ᱚᱯᱷ ᱯᱟᱥᱮᱡ ᱠᱟᱱᱟ ᱾"}
{"unnormalised": "ᱮᱸᱜᱟᱛᱼᱟᱯᱟᱛ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱢᱤᱫ ᱵᱮᱢᱟᱨᱟᱱ ᱜᱤᱫᱽᱨᱟᱹ ᱥᱟᱞᱟᱜ, ᱫᱟᱯᱟᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱫᱤᱥᱟᱹ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱟᱢ ᱮᱠᱞᱟ ᱫᱚ ᱵᱟᱹᱱᱩᱜ ᱟᱢ᱾ ᱚᱸᱰᱮ ᱮᱸᱜᱟᱛᱼᱟᱯᱟᱛ ᱟᱨ ᱦᱮᱞᱛᱷ ᱠᱮᱭᱟᱨ ᱯᱨᱳᱯᱷᱮᱥᱟᱱᱟᱞ ᱠᱚᱣᱟᱜ ᱢᱤᱫ ᱯᱩᱨᱟᱹ ᱥᱚᱢᱩᱫᱟᱭ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱟᱢ ᱜᱚᱲᱚ ᱞᱟᱹᱜᱤᱫ ᱛᱟᱭᱟᱨ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱟᱢᱟᱜ ᱟᱸᱡᱮᱛ ᱪᱮᱛᱟᱱ ᱨᱮ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱢᱮ, ᱮᱠᱥᱯᱚᱨᱴ ᱥᱟᱞᱟᱦ ᱠᱷᱚᱡ ᱢᱮ, ᱟᱨ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱟᱢ ᱨᱤᱱ ᱠᱟᱹᱴᱤᱡ ᱥᱟᱞᱟᱜ ᱚᱱᱟ ᱠᱚ ᱢᱟᱹᱱ ᱥᱟᱞᱟᱜ ᱧᱮᱞ ᱢᱮ, ᱩᱱ ᱡᱚᱠᱷᱚᱱ ᱦᱚᱸ ᱡᱚᱠᱷᱚᱱ ᱩᱱᱠᱩ ᱨᱟᱥᱮᱡ ᱨᱮ ᱫᱟᱯᱟᱞ ᱟᱠᱟᱱ ᱟᱨᱵᱟᱝ ᱢᱤᱫ ᱵᱚᱨᱰᱟᱹ ᱠᱚ ᱞᱟᱜᱟᱣ ᱮᱫᱟ᱾", "normalised": "ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱱᱚᱣᱟ ᱵᱟᱹᱠᱷᱟᱹᱛ ᱨᱮ ᱵᱟᱝ ᱠᱟᱱᱟ ᱰᱚᱠᱴᱚᱨ; ᱱᱚᱣᱟ ᱥᱚᱯᱚᱨᱴ ᱥᱤᱥᱴᱚᱢ ᱵᱟᱹᱠᱷᱟᱹᱛ ᱨᱮ ᱦᱚᱸ ᱠᱟᱱᱟ ᱾ ᱚᱱᱞᱟᱭᱤᱱ ᱨᱮ ᱡᱟᱣᱨᱮ ᱢᱟᱭᱟᱜ ᱜᱨᱩᱯ ᱥᱮ ᱱᱤᱡᱮ ᱦᱚᱲ ᱛᱟᱞᱟ ᱨᱮ ᱦᱤᱡᱩᱜ ᱫᱚ ᱟᱹᱰᱤ ᱜᱚᱲᱚ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱟᱠᱟᱞᱟᱜ ᱟᱱᱩᱵᱷᱚᱵ ᱮᱢ ᱡᱚᱠᱷᱟ ᱠᱟᱛᱮ, ᱴᱤᱯ ᱟᱹᱫᱟᱞᱼᱵᱟᱹᱫᱟᱹᱞ ᱠᱟᱛᱮ, ᱟᱨ ᱥᱤᱢᱯᱟᱹᱞ ᱞᱮᱠᱟᱛᱮ ᱵᱟᱰᱟᱭ ᱠᱟᱛᱮ ᱟᱢ ᱫᱚ ᱟᱢᱟᱜ ᱠᱩᱥᱚᱞ ᱨᱮ ᱮᱠᱞᱟ ᱵᱟᱝ ᱠᱟᱱᱟᱢ ᱡᱚᱛᱚ ᱛᱟᱯᱷᱚᱛ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱤᱧᱤᱡ ᱜᱟᱛᱮ ᱯᱨᱤᱭᱟ, ᱡᱟᱦᱟᱸᱭ ᱨᱮᱱ ᱠᱚᱲᱟ ᱟᱨᱭᱟᱱ ᱟᱟᱱᱭᱟ ᱠᱷᱚᱱ ᱠᱤᱪᱷᱩ ᱪᱟᱸᱫᱚ ᱢᱟᱨᱟᱝ ᱜᱮᱭᱟᱭ, ᱤᱧᱤᱡ ᱨᱚᱠ ᱠᱟᱱᱟᱭ ᱾ ᱩᱱᱤ ᱫᱚ ᱥᱚᱫᱟᱭ ᱵᱩᱫᱷᱤ ᱟᱨ ᱮᱱᱠᱚᱨᱮᱡᱽᱢᱮᱱᱴ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ ᱥᱟᱶᱛᱮ ᱤᱧᱟᱜ ᱯᱮᱱᱤᱠ ᱠᱟᱛᱮ ᱢᱩᱪᱟᱹᱫ ᱧᱤᱫᱟᱹ ᱢᱮᱥᱮᱡ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱚᱸᱰᱮ ᱥᱚᱫᱟᱭ ᱛᱟᱦᱮᱸᱱᱟᱭ ᱾"}
{"unnormalised": "ᱚᱱᱟᱛᱮ, ᱢᱤᱫ ᱜᱟᱹᱦᱤᱨ ᱵᱮᱨᱥᱟᱹ ᱦᱟᱛᱟᱣ ᱢᱮ, ᱢᱟᱺᱡᱷᱤ᱾ ᱟᱢ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱠᱟᱹᱢᱤ ᱮᱢ ᱠᱟᱹᱢᱤ ᱮᱫᱟ᱾ ᱟᱨ ᱫᱤᱥᱟᱹ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱰᱨ. ᱢᱮᱦᱨᱟ ᱫᱚ ᱠᱷᱟᱹᱞᱤ ᱢᱤᱫ ᱯᱷᱚᱱ ᱠᱚᱞ ᱥᱟᱹᱜᱤᱧ ᱨᱮ ᱢᱮᱱᱟᱭᱟ! ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱟᱞᱮ ᱵᱨᱳᱸᱠᱤᱭᱳᱞᱟᱭᱤᱴᱤᱥ ᱟᱨ ᱟᱹᱰᱤ ᱜᱟᱱ ᱜᱤᱫᱽᱨᱟᱹ ᱨᱚᱜᱽ ᱛᱟᱞᱟ ᱛᱮ ᱦᱮᱡ ᱥᱮᱴᱮᱨ ᱮᱱᱟ ᱟᱨ ᱱᱤᱛᱚᱜ ᱩᱱᱤ ᱢᱤᱫ ᱯᱩᱨᱟᱹ ᱥᱟᱹᱦᱤᱫ ᱜᱮᱨ ᱦᱟᱛᱟᱣ ᱟᱠᱟᱫ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱟᱱᱟᱭ᱾", "normalised": "ᱯᱮᱨᱮᱱᱴᱤᱝ, ᱵᱤᱥᱮᱥ ᱨᱩᱯ ᱛᱮ ᱢᱤᱫ ᱟᱡᱟᱨ ᱜᱤᱫᱽᱨᱟᱹ ᱥᱟᱶᱛᱮ, ᱟᱭᱥᱳᱞᱮᱴᱤᱝ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱟᱢ ᱫᱚ ᱮᱠᱞᱟ ᱵᱟᱝ ᱠᱟᱱᱟᱢ ᱾ ᱯᱮᱨᱮᱱᱴᱥ ᱟᱨ ᱦᱮᱞᱛᱷᱠᱮᱭᱨ ᱯᱨᱚᱯᱷᱮᱥᱱᱟᱞ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱯᱩᱨᱟᱹᱣ ᱥᱟᱸᱥᱠᱨᱤᱛ ᱟᱢ ᱫᱚ ᱥᱚᱯᱚᱨᱴ ᱞᱟᱹᱜᱤᱫ ᱥᱟᱯᱲᱟᱣ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱟᱢᱟᱜ ᱤᱥᱴᱤᱸᱠᱴ ᱨᱮ ᱵᱷᱚᱨᱥᱟ ᱢᱮ, ᱮᱠᱥᱯᱚᱨᱴ ᱮᱰᱵᱷᱟᱭᱤᱡᱽ ᱠᱷᱚᱡᱽ ᱢᱮ, ᱟᱨ ᱵᱟᱹᱲᱛᱤ ᱞᱮᱠᱟᱛᱮ, ᱟᱢ ᱨᱮᱱ ᱠᱟᱹᱴᱤᱡ ᱥᱟᱶᱛᱮ ᱚᱱᱟ ᱵᱮᱥ ᱴᱤᱯᱤᱡ ᱠᱚ ᱪᱮᱨᱤᱥ ᱢᱮ, ᱡᱟᱦᱟᱸ ᱚᱠᱛᱮ ᱩᱱᱠᱩ ᱨᱟᱥ ᱨᱮ ᱫᱟᱯᱟᱞ ᱛᱟᱦᱮᱸᱱᱟ ᱥᱮ ᱠᱟᱥᱤᱝ ᱟᱯ ᱢᱤᱫ ᱥᱴᱚᱨᱢ ᱠᱟᱱᱟ ᱾"}
{"unnormalised": "", "normalised": "ᱚᱱᱟᱛᱮ, ᱢᱤᱫ ᱜᱟᱹᱦᱤᱨ ᱥᱟᱸᱦᱮᱫ ᱦᱟᱛᱟᱣ ᱢᱮ, ᱢᱟᱢᱟ ᱾ ᱟᱢ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱠᱟᱹᱢᱤ ᱮᱫᱟᱢ ᱾ ᱟᱨ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱰᱚᱠᱴᱚᱨ ᱢᱮᱦᱨᱟ ᱢᱤᱫ ᱯᱷᱚᱱ ᱠᱚᱞ ᱠᱷᱚᱱ ᱥᱩᱨ ᱜᱮᱭᱟᱭ! ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱟᱞᱮ ᱵᱨᱚᱸᱪᱤᱭᱚᱞᱟᱭᱤᱴᱤᱥ ᱟᱨ ᱟᱭᱢᱟ ᱥᱟᱹᱠᱦᱤ ᱡᱟᱱᱟᱢ ᱵᱟᱞᱮ ᱨᱮᱭᱟᱜ ᱟᱡᱟᱨ ᱦᱚᱸ ᱪᱟᱞᱟᱣ ᱮᱱᱟ ᱟᱨ ᱱᱩᱭ ᱫᱚ ᱱᱤᱛᱚᱜ ᱯᱩᱨᱟᱹ ᱦᱮᱞᱫᱤ ᱴᱚᱰᱞᱟᱨ ᱠᱟᱱᱟᱭ ᱾"}
