{"unnormalised": "ᱥᱟᱱᱟᱢ ᱠᱚᱜᱮ ᱡᱚᱦᱟᱨ, ᱤᱧ ᱫᱚ ᱢᱤᱫ ᱜᱤᱫᱽᱨᱟᱹ ᱰᱟᱠᱴᱚᱨ ᱠᱟᱹᱱᱟᱹᱧ ᱟᱨ ᱤᱧ ᱧᱮᱞ ᱟᱠᱟᱫ ᱠᱟᱹᱴᱤᱡ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱚᱣᱟᱜ ᱡᱚᱨ ᱵᱟᱵᱚᱫ ᱛᱮ ᱟᱭᱢᱟ ᱜᱟᱱ ᱵᱷᱩᱞ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱛᱷᱟᱧ ᱞᱟᱹᱭ ᱟᱸᱡᱚᱢᱟᱯᱮᱭᱟ᱾ ᱟᱭᱢᱟ ᱜᱟᱱ ᱦᱚᱲ ᱜᱮ ᱡᱚᱠᱷᱚᱱ ᱩᱱᱠᱩᱣᱟᱜ ᱜᱤᱫᱽᱨᱟᱹᱣᱟᱜ ᱞᱚᱞᱚ ᱦᱟᱛᱟᱝ ᱑᱐᱐.᱔°F (᱓᱘°C) ᱦᱩᱭᱩᱜᱼᱟ ᱩᱱ ᱫᱚ ᱠᱚ ᱵᱚᱛᱚᱨᱚᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱩᱭᱦᱟᱹᱨ ᱛᱟᱦᱮᱱ ᱢᱟ ᱡᱚᱨ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱮ ᱵᱟᱹᱲᱤᱡ ᱵᱟᱝ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱦᱚᱲᱢᱚ ᱨᱮ ᱵᱮᱢᱟᱨ ᱥᱟᱶ ᱞᱟᱹᱲᱦᱟᱹᱭ ᱨᱮᱱᱟᱜ ᱦᱚᱨ ᱠᱟᱱᱟ᱾ ᱟᱯᱮ ᱫᱚ ᱟᱯᱮᱭᱟᱜ ᱜᱤᱫᱽᱨᱟᱹ ᱪᱮᱫ ᱞᱮᱠᱟ ᱠᱚ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ ᱚᱱᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱡᱟᱹᱥᱛᱤ ᱫᱷᱮᱭᱟᱱ ᱮᱢ ᱯᱮ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱱᱤᱛ ᱦᱚᱸ ᱠᱚ ᱠᱷᱮᱞ ᱠᱟᱱ ᱟᱨ ᱠᱟᱹᱡᱼᱠᱟᱹᱡ ᱠᱚ ᱡᱚᱢ ᱮᱫᱟ ᱥᱮ ᱵᱟᱝᱠᱷᱟᱱ ᱠᱚ ᱞᱟᱸᱜᱟ ᱜᱚᱫᱚᱜ ᱠᱟᱱᱟ ᱟᱨ ᱡᱚᱛᱚ ᱠᱚ ᱵᱟᱹᱜᱤᱭᱟᱜ ᱠᱟᱱᱟ? ᱚᱱᱟ ᱫᱚ ᱡᱟᱹᱥᱛᱤ ᱫᱚᱨᱠᱟᱨᱟᱱᱟᱜ ᱥᱟᱹᱦᱤ ᱠᱟᱱᱟ᱾", "normalised": "ᱥᱟᱱᱟᱢ ᱠᱚᱜᱮ ᱡᱚᱦᱟᱨ, ᱤᱧ ᱫᱚ ᱢᱤᱫᱴᱟᱝ ᱜᱤᱫᱽᱨᱟᱹ ᱨᱚᱜ ᱵᱤᱥᱮᱥᱚᱜᱽ ᱠᱟᱹᱱᱟᱹᱧ ᱟᱨ ᱱᱚᱣᱟ ᱞᱟᱹᱭ ᱥᱚᱫᱚᱨ ᱥᱟᱹᱱᱟᱹᱧ ᱠᱟᱱᱟ ᱡᱮ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱚ ᱨᱮᱭᱟᱜ ᱞᱚᱞᱚ ᱵᱟᱵᱚᱛ ᱛᱮ ᱟᱭᱳ ᱵᱟᱵᱟ ᱠᱚ ᱪᱮᱫ ᱠᱚ ᱵᱷᱩᱞ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱫᱟ᱾ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱚᱲ ᱜᱮᱠᱚ ᱵᱚᱛᱚᱨᱚᱜᱼᱟ ᱡᱚᱠᱷᱚᱱ ᱩᱱᱠᱩᱣᱟᱜ ᱜᱤᱫᱽᱨᱟᱹᱣᱟᱜ ᱞᱚᱞᱚ ᱑᱐᱐.᱔ ᱰᱤᱜᱽᱨᱤ ᱯᱷᱟᱨᱮᱱᱦᱟᱭᱤᱴ (᱓᱘ ᱰᱤᱜᱽᱨᱤ ᱥᱮᱞᱥᱤᱭᱟᱹᱥ) ᱦᱩᱭᱩᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱹᱭᱢᱟᱹ ᱫᱚᱦᱚᱭ ᱢᱮ ᱞᱚᱞᱚ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱮ ᱨᱮ ᱫᱩᱥᱢᱟᱹᱱ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱦᱚᱲᱢᱚ ᱨᱮ ᱤᱱᱯᱷᱮᱠᱥᱚᱱ ᱥᱟᱞᱟᱜ ᱞᱟᱹᱲᱦᱟᱹᱭ ᱨᱮᱭᱟᱜ ᱦᱚᱨ ᱠᱟᱱᱟ᱾ ᱟᱢ ᱫᱚ ᱰᱷᱮᱨ ᱟᱢᱟᱜ ᱜᱤᱫᱽᱨᱟᱹ ᱪᱮᱫ ᱞᱮᱠᱟᱭ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ ᱚᱱᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱫᱷᱭᱟᱱ ᱮᱢ ᱫᱚᱨᱠᱟᱨ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱱᱤᱛ ᱦᱚᱸ ᱠᱚ ᱠᱷᱮᱞ ᱮᱫ ᱜᱮᱭᱟ ᱟᱨ ᱠᱟᱹᱴᱤᱡᱼᱠᱟᱹᱴᱤᱡ ᱠᱚ ᱡᱚᱢ ᱮᱫ ᱜᱮᱭᱟ, ᱥᱮ ᱩᱱᱠᱩ ᱫᱚ ᱱᱤᱥᱛᱮᱡ ᱜᱮᱭᱟ ᱟᱨ ᱡᱚᱛᱚ ᱠᱟᱛᱷᱟ ᱠᱚ ᱵᱟᱹᱜᱤᱭᱟᱜ ᱠᱟᱱᱟ? ᱚᱱᱟ ᱫᱚ ᱢᱤᱫᱴᱟᱝ ᱟᱹᱰᱤ ᱡᱟᱹᱨᱩᱲᱟᱱ ᱤᱱᱰᱤᱠᱮᱴᱚᱨ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱟᱨ ᱦᱚᱸ ᱢᱤᱫᱴᱟᱹᱝ ᱢᱟᱨᱟᱝ ᱠᱟᱛᱷᱟ: ᱠᱟᱹᱞᱯᱚᱞ (ᱯᱟᱨᱟᱥᱤᱴᱟᱢᱚᱞ) ᱟᱨ ᱤᱵᱩᱯᱨᱚᱯᱷᱮᱱ ᱫᱚ ᱒-᱓ ᱴᱟᱲᱟᱝ ᱨᱮ ᱵᱟᱫᱽᱞᱟᱣᱼᱵᱟᱫᱽᱞᱟᱣ ᱛᱮ ᱮᱢ᱾ ᱟᱭᱢᱟ ᱦᱚᱲ ᱠᱚ ᱯᱟᱹᱛᱭᱟᱹᱣᱟ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱡᱟᱹᱥᱛᱤ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱰᱚᱡᱽ ᱨᱮ ᱵᱷᱩᱞ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱡᱚᱛᱚ ᱚᱠᱛᱮ ᱯᱮᱠᱮᱴ ᱨᱮ ᱚᱞ ᱟᱠᱟᱱ ᱥᱮ ᱟᱯᱮᱭᱤᱡ ᱜᱤᱫᱽᱨᱟᱹ ᱰᱟᱠᱴᱚᱨ ᱡᱟᱦᱟᱸᱭ ᱞᱟᱹᱭ ᱟᱠᱟᱫᱼᱟ ᱚᱱᱟ ᱰᱚᱡᱽ ᱜᱮ ᱮᱢ ᱯᱮ! ᱡᱩᱫᱤ ᱟᱯᱮ ᱵᱟᱯᱮ ᱵᱟᱰᱟᱭ ᱠᱷᱟᱱ ᱟᱯᱮᱭᱤᱡ ᱰᱟᱠᱴᱚᱨ/ᱥᱟᱞᱟᱦᱠᱟᱨ ᱴᱷᱮᱱ ᱯᱷᱚᱱ ᱠᱟᱛᱮᱜ ᱠᱩᱞᱤ ᱯᱮ, ᱵᱷᱟᱞᱮ ᱜᱮ ᱧᱤᱫᱟᱹ ᱒ ᱴᱟᱲᱟᱝ ᱦᱩᱭᱩᱜ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱜᱚᱲᱚ ᱞᱟᱹᱜᱤᱫ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ᱾ ᱟᱨ ᱑᱖ ᱥᱮᱨᱢᱟ ᱠᱷᱚᱱ ᱠᱟᱹᱴᱤᱡ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱚᱫᱚ ᱮᱥᱯᱤᱨᱤᱱ ᱟᱞᱚ ᱮᱢᱟ ᱠᱚᱯᱮ ᱪᱮᱫᱟᱜ ᱥᱮ ᱨᱮᱭᱮᱥ ᱥᱤᱱᱰᱨᱚᱢ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱢᱤᱫᱴᱟᱝ ᱢᱟᱨᱟᱝ ᱠᱟᱛᱷᱟ: ᱠᱮᱞᱯᱚᱞ (ᱯᱮᱨᱟᱥᱮᱴᱟᱢᱚᱞ) ᱟᱨ ᱟᱭᱵᱩᱯᱨᱚᱯᱷᱮᱱ ᱫᱚ ᱫᱚ ᱠᱷᱚᱱ ᱯᱮ ᱴᱟᱲᱟᱝ ᱢᱩᱫᱽ ᱨᱮ ᱵᱚᱫᱚᱞᱼᱵᱚᱫᱚᱞ ᱛᱮ ᱮᱢ ᱢᱮ᱾ ᱟᱭᱢᱟ ᱦᱚᱲ ᱠᱚ ᱯᱟᱹᱛᱭᱟᱹᱣᱟ ᱱᱚᱣᱟ ᱫᱚ ᱰᱷᱮᱨ ᱠᱟᱹᱢᱤ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱰᱚᱥᱮᱡ ᱨᱮᱭᱟᱜ ᱵᱷᱩᱞ ᱨᱮ ᱤᱫᱤ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱡᱚᱛᱚ ᱚᱠᱛᱮ ᱜᱮ ᱯᱮᱠ ᱨᱮ ᱮᱢ ᱟᱠᱟᱱ ᱨᱤᱠᱚᱢᱮᱱᱰᱮᱰ ᱰᱚᱥᱮᱡ ᱨᱮ ᱡᱩᱲᱟᱹᱣ ᱢᱮ ᱥᱮ ᱟᱢ ᱨᱮᱱ ᱯᱮᱰᱤᱭᱟᱴᱨᱤᱥᱤᱭᱚᱱ ᱪᱮᱫ ᱮ ᱞᱟᱹᱭ ᱟᱠᱟᱫ ᱢᱮᱭᱟ! ᱡᱩᱫᱤ ᱟᱢ ᱵᱟᱢ ᱵᱟᱰᱟᱭ ᱠᱷᱟᱱ, ᱟᱢ ᱨᱮᱱ ᱰᱚᱠᱴᱚᱨ ᱥᱮ ᱠᱚᱱᱥᱟᱞᱴᱟᱱᱴ ᱮᱢ ᱦᱚᱦᱚ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱪᱮᱫ ᱦᱩᱭ ᱞᱮᱱ ᱠᱷᱟᱱ ᱦᱚᱸ ᱵᱟᱨ ᱮᱹ ᱮᱢ ᱠᱟᱱᱟ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱜᱚᱲᱚ ᱞᱟᱹᱜᱤᱫ ᱚᱸᱰᱮ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ᱾ ᱟᱨ ᱜᱮᱞ ᱛᱩᱨᱩᱭ ᱥᱮᱨᱢᱟ ᱠᱷᱚᱱ ᱠᱚᱢ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱚ ᱟᱥᱯᱤᱨᱤᱱ ᱮᱢ ᱠᱷᱚᱱ ᱵᱟᱹᱧᱪᱟᱜ ᱢᱮ ᱪᱮᱫᱟᱜ ᱥᱮ ᱨᱮᱭᱥ ᱥᱤᱱᱰᱨᱚᱢ ᱨᱮᱭᱟᱜ ᱨᱤᱥᱠ ᱢᱮᱱᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱥᱟᱫᱷᱟᱨᱚᱱ ᱡᱤᱱᱤᱥ ᱨᱮᱱᱟᱜ ᱫᱟᱲᱮ ᱟᱞᱚ ᱠᱚᱢ ᱧᱮᱞ ᱛᱟᱵᱚᱱ ᱯᱮ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱳ.ᱟᱨ.ᱮᱥ (ᱢᱚᱪᱟ ᱛᱮ ᱫᱟᱜ ᱮᱢ ᱦᱚᱨ) ᱥᱮ ᱫᱟᱜ ᱛᱮ ᱠᱚ ᱥᱤᱛᱩᱢ ᱠᱚ ᱛᱟᱦᱮᱱ ᱢᱟ᱾ ᱞᱩᱜᱽᱲᱤ ᱛᱮ ᱡᱚᱨ ᱠᱚ ᱫᱟᱹᱵᱤᱫ ᱠᱚ ᱛᱟᱦᱮᱱ ᱢᱟ ᱱᱟᱥᱮᱱᱟᱜ ᱞᱚᱞᱚ ᱫᱟᱜ (ᱵᱚᱨᱚᱯ ᱫᱟᱜ ᱫᱚ ᱵᱟᱝ!) ᱡᱚᱨ ᱠᱚᱢ ᱪᱩᱭ ᱨᱮ ᱜᱚᱲᱚ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱡᱩᱫᱤ ᱩᱱᱠᱩᱣᱟᱜ ᱡᱚᱨ ᱑᱐᱒°F (᱓᱙°C) ᱠᱷᱚᱱ ᱒᱔ ᱴᱟᱲᱟᱝ ᱠᱷᱚᱱ ᱡᱟᱹᱥᱛᱤ ᱛᱟᱦᱮᱱ ᱠᱟᱱᱟ ᱥᱮ ᱩᱱᱠᱩᱣᱟᱜ ᱟᱨ ᱦᱚᱸ ᱪᱤᱱᱦᱟᱹ ᱠᱚ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱡᱮᱞᱮᱠᱟ ᱨᱟᱥ ᱥᱮ ᱫᱟᱜ ᱵᱟᱝ ᱦᱟᱛᱟᱣ ᱫᱟᱲᱮᱭᱟᱜ, ᱮᱱᱠᱷᱟᱱ ᱟᱹᱰᱤ ᱩᱥᱟᱹᱨᱟ ᱰᱟᱠᱴᱚᱨ ᱴᱷᱮᱱ ᱤᱫᱤ ᱠᱚᱯᱮ᱾ ᱤᱧ ᱟᱥᱟ ᱠᱟᱹᱱᱟᱹᱧ ᱱᱚᱣᱟ ᱫᱚ ᱜᱚᱲᱚ ᱦᱩᱭᱩᱜᱼᱟ! ᱩᱭᱦᱟᱹᱨ ᱛᱟᱦᱮᱱ ᱢᱟ ᱤᱧ ᱫᱚ ᱰᱟᱠᱴᱚᱨ ᱦᱤᱥᱟᱹᱵ ᱛᱮ ᱵᱟᱹᱧ ᱞᱟᱹᱭ ᱮᱫᱼᱟ, ᱤᱧ ᱫᱚ ᱠᱷᱟᱹᱞᱤ ᱤᱧᱟᱜ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱮ ᱠᱟᱹᱢᱤ ᱠᱟᱛᱮᱜ ᱡᱟᱦᱟᱸ ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱟᱠᱟᱫᱼᱟ ᱚᱱᱟᱜᱤᱧ ᱞᱟᱹᱭ ᱮᱫᱼᱟ᱾", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱥᱟᱫᱷᱟᱨᱚᱱ ᱡᱤᱱᱤᱥ ᱠᱚᱣᱟᱜ ᱫᱟᱲᱮ ᱫᱚ ᱟᱞᱚᱢ ᱠᱚᱢ ᱞᱮᱠᱷᱟᱭᱟ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱳᱼᱟᱨᱼᱮᱥ (ᱚᱨᱚᱞ ᱨᱤᱦᱟᱭᱰᱨᱮᱥᱚᱱ ᱥᱚᱞᱭᱩᱥᱚᱱ) ᱥᱮ ᱯᱷᱞᱩᱭᱤᱰ ᱥᱟᱞᱟᱜ ᱦᱟᱭᱰᱨᱮᱴᱮᱰ ᱫᱚᱦᱚ ᱠᱚ ᱢᱮ᱾ ᱞᱚᱞᱚ ᱫᱟᱜ ᱥᱟᱞᱟᱜ ᱠᱩᱞ ᱥᱯᱚᱸᱡᱽ ᱠᱟᱛᱮ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ (ᱟᱭᱤᱥᱼᱠᱚᱞᱰ ᱫᱚ ᱵᱟᱝ!) ᱞᱚᱞᱚ ᱫᱚ ᱞᱟᱛᱟᱨ ᱧᱩᱨ ᱜᱚᱫ ᱨᱮ ᱜᱚᱲᱚ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱡᱩᱫᱤ ᱩᱱᱠᱩᱣᱟᱜ ᱞᱚᱞᱚ ᱢᱤᱫ ᱥᱟᱭ ᱵᱟᱨ ᱰᱤᱜᱽᱨᱤ ᱯᱷᱟᱨᱮᱱᱦᱟᱭᱤᱴ (᱓᱙ ᱰᱤᱜᱽᱨᱤ ᱥᱮᱞᱥᱤᱭᱟᱹᱥ) ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱒᱔ ᱴᱟᱲᱟᱝ ᱠᱷᱚᱱ ᱰᱷᱮᱨ ᱫᱷᱟᱹᱵᱤᱡ ᱵᱟᱹᱲᱛᱤ ᱛᱟᱦᱮᱸᱱᱟ, ᱥᱮ ᱡᱩᱫᱤ ᱩᱱᱠᱩ ᱫᱚ ᱮᱴᱟᱜ ᱥᱤᱢᱯᱴᱚᱢ ᱠᱚ ᱰᱮᱵᱽᱞᱚᱯ ᱜᱚᱫ ᱠᱟᱜᱼᱟ ᱡᱮᱞᱮᱠᱟ ᱨᱮᱥ ᱥᱮ ᱮᱱᱮᱢ ᱦᱟᱛᱟᱣ ᱨᱮ ᱚᱥᱩᱵᱤᱫᱷᱟ, ᱱᱤᱦᱟᱹᱛ ᱜᱮ ᱢᱤᱫ ᱰᱚᱠᱴᱚᱨ ᱥᱟᱞᱟᱜ ᱟᱹᱰᱤ ᱩᱥᱟᱹᱨᱟ ᱧᱟᱯᱟᱢ ᱢᱮ᱾ ᱤᱧ ᱵᱷᱚᱨᱥᱟᱹᱧ ᱫᱚᱦᱚᱭᱟ ᱱᱚᱣᱟ ᱫᱚ ᱜᱚᱲᱚᱭᱟ᱾ ᱟᱹᱭᱢᱟᱹ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱤᱧ ᱫᱚ ᱢᱮᱰᱤᱠᱮᱞ ᱥᱟᱞᱟᱦ ᱫᱚ ᱵᱟᱹᱧ ᱮᱢᱮᱫ ᱠᱟᱱᱟ, ᱠᱷᱟᱹᱞᱤ ᱤᱧ ᱨᱮᱭᱟᱜ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱮ ᱦᱩᱭ ᱟᱠᱟᱱ ᱮᱠᱥᱯᱮᱨᱤᱭᱮᱱᱥ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱮᱥ ᱠᱟᱛᱮ ᱠᱟᱹᱴᱤᱡ ᱤᱱᱯᱷᱚᱨᱢᱮᱥᱚᱱ ᱞᱤᱧ ᱥᱮᱭᱟᱨ ᱮᱫᱟ᱾"}
