{"unnormalised": "ᱡᱚᱛᱚ ᱦᱚᱲ ᱜᱮ ᱥᱟᱹᱜᱩᱱ ᱫᱟᱨᱟᱢ, ᱤᱧ ᱠᱩᱠᱞᱤ ᱠᱩᱧ ᱠᱩᱥᱤᱭᱟᱜ ᱠᱟᱱᱟ ᱾ ᱤᱧ ᱨᱤᱱᱤᱡ ᱵᱷᱟᱹᱜᱽᱱᱟ ᱨᱚᱦᱚᱱ, ᱓ ᱥᱮᱨᱢᱟ ᱩᱢᱮᱨ ᱨᱮᱱᱟᱜ ᱠᱟᱱᱟᱭ ᱟᱨ ᱦᱟᱯᱮ ᱦᱟᱯᱮ ᱠᱟᱥᱤ ᱟᱨ ᱥᱚᱨᱫᱤ ᱦᱩᱭᱩᱜ ᱠᱟᱱ ᱛᱟᱭᱟ ᱾ ᱩᱱᱤ ᱨᱤᱱᱤᱡ ᱜᱤᱫᱽᱨᱟᱹ ᱰᱟᱠᱴᱚᱨ, ᱰᱟᱠᱴᱚᱨ ᱢᱮᱦᱨᱟ, ᱮᱛᱚᱦᱚᱵ ᱨᱮ ᱱᱚᱣᱟ ᱫᱚ ᱥᱩᱢᱩᱝ ᱵᱷᱟᱭᱨᱟᱞ ᱤᱱᱯᱮᱠᱥᱚᱱ ᱢᱮᱱᱛᱮᱭ ᱞᱟᱹᱭ ᱞᱮᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱱᱤᱛᱚᱜ ᱫᱚ ᱥᱟᱱᱟᱢ ᱪᱟᱸᱫᱚ ᱜᱮ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱾ ᱩᱱᱤ ᱫᱚ ᱮᱢᱵᱨᱚᱠᱥᱚᱞ ᱓᱐ ᱢᱤᱞᱤᱜᱨᱟᱢ ᱞᱮᱠᱟᱱ ᱢᱮᱰᱤᱥᱤᱱ ᱟᱨ ᱡᱟᱦᱟᱸᱱ ᱡᱚᱠᱷᱚᱡ ᱮᱱᱴᱤᱵᱟᱭᱚᱴᱤᱠᱥ ᱮ ᱮᱢᱟᱭ ᱠᱟᱱᱟ ᱾ ᱤᱧ ᱫᱚ ᱱᱤᱛᱚᱜ ᱠᱷᱚᱱ ᱜᱮ ᱵᱚᱛᱚᱨ ᱤᱧ ᱮᱛᱚᱦᱚᱵ ᱠᱮᱫᱟ ᱾", "normalised": "ᱥᱟᱱᱟᱢ ᱠᱚᱜᱮ ᱡᱚᱦᱟᱨ, ᱤᱧ ᱠᱩᱠᱢᱩ ᱟᱥᱟᱭᱮᱫ ᱡᱮ ᱤᱧ ᱠᱤᱪᱷᱩ ᱩᱯᱟᱹᱫᱮᱥ ᱧᱟᱢᱟᱹᱧ᱾ ᱤᱧᱤᱡ ᱵᱷᱟᱹᱜᱱᱟ ᱨᱚᱦᱚᱱ ᱩᱢᱮᱨ ᱫᱚ ᱯᱮ ᱥᱮᱨᱢᱟ ᱟᱨ ᱟᱭᱟᱜ ᱵᱟᱨ ᱵᱟᱨ ᱦᱟᱦᱟᱲᱟ ᱟᱨ ᱨᱩᱣᱟᱹ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾ ᱩᱱᱤᱭᱤᱡ ᱜᱤᱫᱽᱨᱟᱹ ᱰᱟᱠᱴᱚᱨ, ᱰᱟᱠᱴᱚᱨ ᱢᱮᱦᱨᱟ, ᱮᱛᱚᱦᱚᱵ ᱨᱮ ᱩᱱᱤ ᱫᱚ ᱱᱩᱭ ᱜᱮ ᱵᱷᱟᱭᱨᱟᱞ ᱤᱱᱯᱷᱮᱠᱥᱚᱱ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ ᱞᱟᱹᱭ ᱞᱮᱫ ᱛᱟᱦᱮᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱤᱛᱚᱜ ᱫᱚ ᱱᱚᱣᱟ ᱡᱟᱹᱥᱛᱤ ᱜᱮ ᱥᱟᱱᱟᱢ ᱪᱟᱸᱫᱚ ᱜᱮ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱮᱢᱵᱽᱨᱚᱠᱥᱚᱞ ᱛᱤᱥ ᱢᱤᱞᱤᱜᱽᱨᱟᱢ ᱞᱮᱠᱟᱱ ᱢᱮᱰᱤᱥᱤᱱ ᱟᱨ ᱵᱟᱝ ᱵᱟᱝ ᱟᱱᱴᱤᱵᱟᱭᱚᱴᱤᱠᱥ ᱦᱚᱸ ᱮᱢ ᱟᱫᱮᱭᱟ᱾ ᱤᱧ ᱫᱚ ᱦᱚᱭ ᱦᱤᱥᱤᱫᱤᱧ ᱮᱛᱚᱦᱚᱵ ᱠᱮᱫᱟ᱾"}
{"unnormalised": "ᱟᱞᱮ ᱫᱚ ᱢᱤᱫ ᱯᱨᱟᱭᱵᱷᱮᱴ ᱠᱞᱤᱱᱤᱠ ᱟᱨ ᱟᱯᱚᱞᱚ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱞᱮ ᱥᱮᱱ ᱟᱠᱟᱱᱟ ᱾ ᱚᱠᱚᱭ ᱦᱚᱸ ᱱᱚᱝᱠᱟᱱ ᱟᱠᱨᱚᱢᱚᱱ ᱨᱮᱠᱚ ᱯᱟᱲᱟᱣ ᱟᱠᱟᱱᱟ ᱟᱠᱚᱣᱟᱜ ᱜᱤᱫᱽᱨᱟᱹ ᱥᱟᱶᱛᱮ? ᱤᱧ ᱫᱚ ᱫᱤᱞᱞᱤ ᱨᱤᱧ ᱛᱟᱦᱮᱸᱱᱟ, ᱚᱱᱟᱛᱮ ᱡᱟᱦᱟᱸᱱ ᱥᱯᱮᱥᱟᱞᱤᱥᱴ ᱥᱮ ᱟᱨᱦᱚᱸ ᱪᱮᱠᱟᱯ ᱞᱟᱹᱜᱤᱫ ᱥᱤᱠᱷᱱᱟᱹᱛ ᱠᱚ ᱵᱟᱰᱟᱭ ᱞᱮᱠᱷᱟᱱ ᱜᱚᱲᱚ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱟᱞᱮ ᱫᱚ ᱱᱚᱣᱟ ᱵᱤᱪᱟᱹᱨ ᱨᱮ ᱢᱮᱱᱟᱜ ᱞᱮᱭᱟ ᱪᱮᱫ ᱟᱨ ᱦᱚᱸ ᱡᱤᱱᱤᱥ ᱧᱮᱞ ᱞᱟᱹᱜᱛᱤᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱞᱚᱨᱡᱤ ᱥᱮ ᱩᱱᱤᱭᱟᱜ ᱨᱩᱣᱟᱹ ᱨᱮᱭᱟᱜ ᱥᱤᱥᱴᱚᱢ ᱥᱟᱞᱟᱜ ᱡᱚᱯᱲᱟᱣᱟᱜ ᱡᱟᱦᱟᱸᱱ ᱡᱤᱱᱤᱥ ᱾ ᱩᱱᱤᱭᱟᱜ ᱫᱚᱥᱟᱨ ᱟᱯᱟᱭᱤᱱᱴᱢᱮᱱᱴ ᱫᱚ ᱑᱕/᱐᱗/᱒᱐᱒᱔ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱫᱚ ᱟᱯᱱᱟᱨ ᱮ ᱚᱯᱥᱚᱱ ᱥᱟᱶᱛᱮ ᱯᱨᱮᱯ ᱫᱚᱦᱚ ᱥᱟᱱᱟᱭᱮᱫ ᱤᱧᱟ, ᱡᱩᱫᱤ ᱰᱟᱠᱴᱚᱨ ᱢᱮᱦᱨᱟ ᱫᱚ ᱚᱱᱟ ᱫᱷᱟᱹᱵᱤᱡ ᱡᱟᱦᱟᱸᱱ ᱮᱴᱟᱜ ᱚᱯᱥᱚᱱ ᱵᱟᱭ ᱵᱤᱪᱟᱹᱨᱟ ᱾", "normalised": "ᱟᱞᱮ ᱫᱚ ᱢᱤᱫ ᱯᱨᱟᱭᱵᱷᱮᱴ ᱠᱞᱤᱱᱤᱠ ᱟᱨ ᱟᱯᱚᱞᱚ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱞᱮ ᱪᱟᱞᱟᱣ ᱟᱠᱟᱱᱟ᱾ ᱡᱟᱦᱟᱸᱭ ᱠᱚᱣᱟᱜ ᱜᱤᱫᱽᱨᱟᱹ ᱥᱟᱶ ᱱᱚᱝᱠᱟᱱ ᱚᱱᱩᱵᱷᱚᱵ ᱢᱮᱱᱟᱜᱼᱟ ᱥᱮ? ᱤᱧ ᱫᱚ ᱫᱤᱞᱞᱤ ᱨᱮ ᱢᱮᱱᱟᱹᱧᱟ, ᱚᱱᱟᱛᱮ ᱡᱟᱦᱟᱸᱱ ᱥᱯᱮᱥᱤᱭᱟᱞᱤᱥᱴ ᱠᱚ ᱥᱮ ᱡᱟᱦᱟᱸᱱ ᱵᱟᱹᱲᱛᱤ ᱥᱚᱫᱷᱚᱱ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱸ ᱩᱫᱜᱟᱹᱣ ᱜᱚᱲᱚ ᱮᱢ ᱠᱷᱟᱱ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱠᱚᱜᱼᱟ᱾ ᱟᱞᱮ ᱫᱚ ᱩᱭᱦᱟᱹᱨᱮᱫᱟ ᱪᱮᱫ ᱵᱟᱝ ᱪᱮᱫ ᱟᱞᱮ ᱮᱴᱟᱜ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ, ᱦᱩᱭᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱮᱞᱚᱨᱡᱤ ᱥᱮ ᱩᱱᱤᱭᱟᱜ ᱤᱢᱭᱩᱱ ᱥᱤᱥᱴᱮᱢ ᱥᱟᱶ ᱡᱚᱲᱟᱣ ᱟᱠᱟᱱ ᱠᱤᱪᱷᱩ ᱡᱤᱱᱤᱥ᱾ ᱩᱱᱤᱭᱟᱜ ᱛᱟᱭᱚᱢ ᱮᱯᱚᱭᱮᱱᱴᱢᱮᱱᱴ ᱫᱚ ᱜᱮᱞᱢᱚᱬᱮ ᱡᱩᱞᱟᱭ ᱵᱟᱨ ᱥᱟᱥᱟᱭ ᱵᱟᱨ ᱜᱮᱞ ᱯᱩᱱ ᱥᱟᱞ ᱞᱟᱹᱜᱤᱫ ᱫᱚᱦᱚ ᱢᱮᱱᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱱᱤᱡᱮ ᱚᱱᱟ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱥᱟᱯᱲᱟᱣ ᱥᱟᱹᱛ ᱠᱟᱹᱧ ᱡᱩᱫᱤ ᱰᱟᱠᱴᱚᱨ ᱢᱮᱦᱨᱟ ᱛᱚᱵᱮ ᱮᱴᱟᱜ ᱵᱤᱠᱚᱞᱯᱚ ᱵᱟᱭ ᱩᱭᱦᱟᱹᱨ ᱠᱮᱫ ᱠᱷᱟᱱ᱾"}
{"unnormalised": "ᱡᱟᱦᱟᱸᱱ ᱤᱱᱥᱟᱭᱤᱴᱥ ᱥᱮ ᱥᱤᱠᱷᱱᱟᱹᱛ ᱠᱚ ᱠᱩᱥᱤᱭᱟᱜ ᱜᱮᱭᱟ ᱾ ᱤᱧ ᱫᱚ ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮᱫ ᱵᱟᱰᱟᱭ ᱥᱟᱱᱟᱭᱮᱫ ᱤᱧᱟ ᱡᱩᱫᱤ ᱫᱤᱞᱞᱤ ᱨᱮ ᱨᱩᱣᱟᱹ ᱨᱮᱭᱟᱜ ᱥᱟᱢᱟᱥᱭᱟ ᱨᱮᱭᱟᱜ ᱡᱟᱦᱟᱸᱱ ᱟᱠᱨᱚᱢᱚᱱ ᱢᱮᱱᱟᱜ ᱠᱷᱟᱱ, ᱚᱛᱭᱟᱪᱟᱨ ᱨᱮᱭᱟᱜ ᱞᱮᱵᱷᱮᱞ ᱠᱚ ᱧᱮᱞ ᱠᱟᱛᱮᱫ ᱾ ᱟᱨ ᱦᱚᱸ, ᱪᱮᱫ ᱫᱟᱢ ᱠᱚ ᱧᱮᱞ ᱞᱟᱹᱜᱛᱤᱜᱼᱟ ᱡᱩᱫᱤ ᱟᱞᱚᱨᱡᱤ ᱴᱮᱥᱴ ᱥᱮ ᱮᱠᱥᱼᱨᱮᱡᱽ ᱞᱮᱠᱟᱱ ᱴᱮᱥᱴ ᱠᱚ ᱨᱮᱠᱚᱢᱮᱱᱰ ᱮᱫᱟ ᱾ ᱟᱜᱟᱢ ᱨᱮ ᱫᱷᱟᱱᱚᱵᱟᱫ ᱾", "normalised": "ᱡᱟᱦᱟᱸᱱ ᱧᱮᱞ ᱧᱟᱢ ᱥᱮ ᱩᱯᱟᱹᱫᱮᱥ ᱟᱹᱰᱤ ᱢᱟᱱᱟᱣ ᱵᱟᱛᱟᱣᱤᱧ ᱟᱹᱭᱠᱟᱹᱣᱟ᱾ ᱤᱧ ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱫᱤᱞᱞᱤ ᱨᱮ ᱢᱮᱱᱟᱜ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱚᱣᱟᱜ ᱨᱮᱥᱯᱤᱨᱮᱴᱚᱨᱤ ᱤᱥᱩ ᱥᱟᱶ ᱡᱟᱦᱟᱸᱱ ᱦᱚᱲ ᱠᱚᱣᱟᱜ ᱚᱱᱩᱵᱷᱚᱵ ᱢᱮᱱᱟᱜ ᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱧᱟᱢ ᱨᱮ ᱟᱹᱰᱤ ᱨᱟᱹᱥᱠᱟᱹᱭᱤᱧ ᱟᱹᱭᱠᱟᱹᱣᱟ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱫᱩᱥᱚᱱ ᱞᱮᱵᱮᱞ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱟᱨᱦᱚᱸ, ᱪᱮᱫ ᱠᱷᱚᱨᱪᱚ ᱤᱧ ᱧᱮᱞ ᱧᱟᱢ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ ᱡᱩᱫᱤ ᱮᱞᱚᱨᱡᱤ ᱴᱮᱥᱴ ᱥᱮ ᱮᱠᱥᱼᱨᱮ ᱞᱮᱠᱟᱱ ᱵᱟᱹᱲᱛᱤ ᱴᱮᱥᱴ ᱠᱚ ᱮᱢ ᱵᱟᱲᱟ ᱠᱷᱟᱱ? ᱢᱟᱲᱟᱝ ᱠᱷᱚᱱ ᱜᱮ ᱫᱟᱭᱟ ᱠᱟᱛᱮ ᱠᱩᱞ ᱢᱟ᱾"}
