{"unnormalised": "JEE મેઈનનું પરિણામ જાહેર થયું! અને ઓહ બોય, દિલ્હી રેલ્વે સ્ટેશન પર ચા કરતાં પણ વધુ ઝડપથી મીમ્સ વહી રહ્યા છે. 10 લાખ વિદ્યાર્થીઓ હાજર રહ્યા, અને ચાલો માત્ર એટલું જ કહીએ કે અત્યારે દરેક જણ ગુલાબ જાંબુ સાથે ઉજવણી નથી કરી રહ્યા.", "normalised": "જે-ઈ-ઈ મેઈન પરિણામો જાહેર થઈ ગયા છે! અને ઓહ બોય, મીમ્સ દિલ્હી રેલ્વે સ્ટેશન પરની ચા કરતાં પણ વધુ ઝડપથી વહી રહ્યા છે. દસ લાખ વિદ્યાર્થીઓ હાજર રહ્યા, અને ચાલો કહીએ કે અત્યારે દરેક જણ ગુલાબ જાંબુથી ઉજવણી નથી કરી રહ્યા."}
{"unnormalised": "અહેવાલ મુજબ, આ વર્ષે IIT માટેના કટઓફ માઉન્ટ એવરેસ્ટ કરતા પણ ઊંચા દેખાઈ રહ્યા છે. તેથી, જો તમે IIT બોમ્બેમાં કોમ્પ્યુટર સાયન્સ મેળવવા માંગતા હો, તો તમારે ઊંઘમાં પણ કોડિંગ કરવાની જરૂર પડી શકે છે. સૂત્રો કહે છે કે 99.99 પર્સેન્ટાઇલ એ નવી સરેરાશ છે. દરમિયાન, શેરીમાં રહેતા અંકલ શર્મા સંભવતઃ તેમના પુત્રના સ્કોરની તમારા સ્કોર સાથે સરખામણી કરી રહ્યા હશે, ભલે શર્માજી કા બેટા \"અમેરિકામાં સેટલ્ડ\" હોય. તે વાતચીતથી બચવા માટે શુભેચ્છા.", "normalised": "અહેવાલ છે કે, આ વર્ષે આઈ-આઈ-ટી માટેના કટઓફ માઉન્ટ એવરેસ્ટ કરતા પણ ઊંચા દેખાઈ રહ્યા છે. તેથી, જો તમે આઈ-આઈ-ટી બોમ્બેમાં કોમ્પ્યુટર સાયન્સ માટે લક્ષ્ય રાખી રહ્યા છો, તો તમારે તમારી ઊંઘમાં પણ કોડિંગ કરવાની જરૂર પડી શકે છે. સૂત્રોનું કહેવું છે કે નેવું પોઈન્ટ નવ નવ પર્સેન્ટાઈલ એ નવું સરેરાશ છે. દરમિયાન, શેરીમાં રહેતા અંકલ શર્મા સંભવતઃ તેમના પુત્રના સ્કોરની સરખામણી તમારા સ્કોર સાથે કરી રહ્યા હશે, ભલે શર્માજી કા બેટા \"અમેરિકામાં સ્થાયી થયો\" હોય. તે વાતચીતમાંથી બચવા માટે શુભેચ્છા."}
{"unnormalised": "કોટામાં કોચિંગ સેન્ટરો ધમધમી રહ્યા છે. કેટલાક કદાચ ઉજવણીના કાર્યોને આગળ વધારી રહ્યા છે, જ્યારે અન્ય માતાપિતાને ખાતરી કેવી રીતે આપવી તેની વ્યૂહરચના બનાવી રહ્યા છે કે \"આવતા વર્ષે જ વર્ષ છે.\" કાઉન્સેલિંગ સત્રો બોલિવૂડના ક્લાઇમેક્સ સીન કરતાં પણ વધુ તીવ્ર હોય છે.", "normalised": "કોટામાં કોચિંગ સેન્ટરો ધમધમી રહ્યા છે. કેટલાક સંભવતઃ ઉજવણીના કાર્યક્રમો વહેલા કરી રહ્યા છે, જ્યારે અન્ય વ્યૂહરચના બનાવી રહ્યા છે કે માતા-પિતાને કેવી રીતે ખાતરી કરવી કે \"આવતું વર્ષ જ વર્ષ છે.\" કાઉન્સેલિંગ સત્રો બોલિવૂડના ક્લાઈમેક્સ સીન કરતા પણ વધુ તીવ્ર હોય છે."}
{"unnormalised": "અન્ય સમાચારમાં, ગુવાહાટીના એક વિદ્યાર્થીએ કથિત રીતે 500 રૂપિયા આપીને તપાસનીશને લાંચ આપવાનો પ્રયાસ કર્યો હતો. વિગતો હજી પણ અસ્પષ્ટ છે, પરંતુ ચાલો આશા રાખીએ કે તે તેના બદલે લો સ્કૂલમાં પ્રવેશ મેળવે. દેખીતી રીતે, ભયાવહ સમયમાં ભયાવહ પગલાં લેવાની જરૂર પડે છે.", "normalised": "અન્ય સમાચારમાં, ગુવાહાટીના એક વિદ્યાર્થીએ કથિત રીતે પાંચસો રૂપિયાથી તપાસકર્તાને લાંચ આપવાનો પ્રયાસ કર્યો હતો. વિગતો હજી અસ્પષ્ટ છે, પરંતુ ચાલો આશા રાખીએ કે તેને તેના બદલે લો સ્કૂલમાં પ્રવેશ મળે. દેખીતી રીતે, ભયાવહ સમયમાં ભયાવહ પગલાં લેવામાં આવે છે."}
{"unnormalised": "ખાનગી કોલેજો આનંદથી હાથ ઘસી રહી છે. ઘણા લોકો માટે IIT નું સ્વપ્ન ઝાંખું થતાં, આ સંસ્થાઓ ખુલ્લા હાથે વિદ્યાર્થીઓનું \"સ્વાગત\" (વાંચો: ભારે ફી વસૂલવા) કરવા માટે તૈયાર છે. ચેન્નાઈની એક એન્જિનિયરિંગ કોલેજ તો \"ગેરંટીડ જોબ પ્લેસમેન્ટ\" યોજના પણ આપી રહી છે - શરતો લાગુ, દેખીતી રીતે.", "normalised": "ખાનગી કોલેજો આનંદથી પોતાના હાથ ઘસી રહી છે. ઘણા લોકો માટે આઈ-આઈ-ટીનું સ્વપ્ન ઝાંખું થતાં, આ સંસ્થાઓ ખુલ્લા હાથે વિદ્યાર્થીઓનું \"સ્વાગત\" કરવા (વાંચો: તેમની પાસેથી ભારે ફી વસૂલવા) તૈયાર છે. ચેન્નાઈની એક એન્જિનિયરિંગ કોલેજ તો \"ગેરંટીડ જોબ પ્લેસમેન્ટ\" યોજના પણ ઓફર કરી રહી છે - શરતો લાગુ, દેખીતી રીતે."}
{"unnormalised": "આ બધા અવ્યવસ્થા વચ્ચે, ચાલો કટઓફથી થોડા જ નીચે સ્કોર કરનારા વિદ્યાર્થીઓ માટે વિચારીએ. તેઓ કદાચ \"શું થયું હોત\" અને \"જો માત્ર\" ની લૂપમાં ફસાયેલા છે. પરંતુ હેય, હંમેશા CAT, UPSC અને IAS અધિકારી બનવાનો ઉમદા માર્ગ છે. ભવિષ્ય ઉજ્જવળ છે, ભલે વર્તમાન થોડો... તણાવપૂર્ણ હોય.", "normalised": "આ તમામ અરાજકતા વચ્ચે, ચાલો તે વિદ્યાર્થીઓ માટે થોડો વિચાર કરીએ જેમણે કટઓફથી થોડો ઓછો સ્કોર મેળવ્યો છે. તેઓ સંભવતઃ \"શું થાત\" અને \"જો માત્ર\" ના લૂપમાં ફસાયેલા છે. પરંતુ હે, ત્યાં હંમેશા સી-એ-ટી, યુ-પી-એસ-સી અને આઈ-એ-એસ અધિકારી બનવાનો ઉમદા માર્ગ છે. ભવિષ્ય ઉજ્જવળ છે, ભલે વર્તમાન થોડો… તણાવપૂર્ણ હોય."}
{"unnormalised": "અને અંતે, યાદ રાખો મિત્રો, ગુણ તમને વ્યાખ્યાયિત કરતા નથી! સિવાય કે તમે IIT માટે અરજી કરી રહ્યા હો, જેમાં તેઓ કંઈક અંશે કરે છે. મજાક કરું છું (મોટે ભાગે). કાઉન્સેલિંગ પ્રક્રિયા માટે શુભેચ્છા! તમારી તરફેણમાં મતભેદો કાયમ રહે. અને 25/06/2024 ના રોજ સીટની ફાળવણી માટેની ધક્કા-મુક્કીમાં તમારું ઇન્ટરનેટ કનેક્શન ટકી રહે.", "normalised": "અને અંતે, યાદ રાખો મિત્રો, માર્કસ તમને વ્યાખ્યાયિત કરતા નથી! સિવાય કે તમે આઈ-આઈ-ટી માટે અરજી કરી રહ્યા હો, જેમાં તેઓ કંઈક અંશે કરે છે. મજાક કરું છું (મોટા ભાગે). કાઉન્સેલિંગ પ્રક્રિયા માટે શુભેચ્છા! તમારી તરફેણમાં તકો હંમેશા રહે. અને તમારી ઇન્ટરનેટ કનેક્શન પચીસમી જૂન બે હજાર ચોવીસના રોજ સીટ ફાળવણી માટેની ભીડમાં ટકી રહે."}
