{"unnormalised": "નેશનલ ટેસ્ટિંગ એજન્સી (NTA) દ્વારા 30/06/2024 ના રોજ કોમન યુનિવર્સિટી એન્ટ્રન્સ ટેસ્ટ (CUET) યુજી 2024 નું પરિણામ જાહેર કરવામાં આવ્યું હતું. આ વર્ષે, આશરે 15 લાખ વિદ્યાર્થીઓએ પરીક્ષા આપી હતી, જેઓ ભારતભરની વિવિધ કેન્દ્રીય, રાજ્ય અને ખાનગી યુનિવર્સિટીઓમાં બેઠકો માટે સ્પર્ધા કરી રહ્યા છે. સૂત્રોના જણાવ્યા અનુસાર, દિલ્હી યુનિવર્સિટી (DU) જુલાઈના બીજા સપ્તાહ સુધીમાં તેની કટ-ઓફ યાદી બહાર પાડે તેવી શક્યતા છે.", "normalised": "નેશનલ ટેસ્ટિંગ એજન્સી (એન-ટી-એ) દ્વારા કોમન યુનિવર્સિટી એન્ટ્રન્સ ટેસ્ટ (સી-યુ-ઈ-ટી) યુ-જી બે હજાર ચોવીસના પરિણામો ત્રીસમી જૂન બે હજાર ચોવીસના રોજ જાહેર કરવામાં આવ્યા હતા. આ વર્ષે, આશરે ૧૫ લાખ વિદ્યાર્થીઓએ પરીક્ષા આપી હતી, જેઓ ભારતના વિવિધ કેન્દ્રીય, રાજ્ય અને ખાનગી યુનિવર્સિટીઓમાં બેઠકો મેળવવા માટે સ્પર્ધા કરી રહ્યા છે. સૂત્રોના જણાવ્યા અનુસાર, દિલ્હી યુનિવર્સિટી (ડી-યુ) જુલાઈના બીજા અઠવાડિયા સુધીમાં તેની કટ-ઓફ યાદી બહાર પાડે તેવી શક્યતા છે."}
{"unnormalised": "JNU અને BHU સહિતની ઘણી પ્રતિષ્ઠિત સંસ્થાઓ માટે પ્રવેશ માપદંડ CUET સ્કોર્સ પર ખૂબ આધાર રાખે છે. ઉમેદવારોને સલાહ આપવામાં આવે છે કે તેઓ કાઉન્સેલિંગના સમયપત્રક અને દસ્તાવેજ ચકાસણી પ્રક્રિયાઓ વિશે વિગતવાર માહિતી માટે તેમની પસંદગીની યુનિવર્સિટીઓની સત્તાવાર વેબસાઇટ્સ નિયમિતપણે તપાસતા રહે. NTAએ સ્પષ્ટતા કરી છે કે એપ્લિકેશન નંબર અને જન્મ તારીખનો ઉપયોગ કરીને સત્તાવાર CUET વેબસાઇટ પરથી સ્કોરકાર્ડ ડાઉનલોડ કરી શકાય છે.", "normalised": "જે-એન-યુ અને બી-એચ-યુ સહિત ઘણી પ્રતિષ્ઠિત સંસ્થાઓ માટે પ્રવેશ માપદંડ મોટા પ્રમાણમાં સી-યુ-ઈ-ટીના સ્કોર્સ પર આધારિત છે. ઉમેદવારોને સલાહ આપવામાં આવે છે કે તેઓ કાઉન્સેલિંગ શેડ્યૂલ અને ડોક્યુમેન્ટ વેરિફિકેશન પ્રક્રિયાઓ વિશે વિગતવાર માહિતી માટે તેમની પસંદગીની યુનિવર્સિટીઓની સત્તાવાર વેબસાઇટ્સ નિયમિતપણે તપાસતા રહે. એન-ટી-એ સ્પષ્ટતા કરી છે કે એપ્લિકેશન નંબર અને ડી-ઓ-બીનો ઉપયોગ કરીને સત્તાવાર સી-યુ-ઈ-ટી વેબસાઇટ પરથી સ્કોરકાર્ડ ડાઉનલોડ કરી શકાય છે."}
{"unnormalised": "આ વર્ષે ગ્રામીણ વિસ્તારોમાંથી અરજદારોમાં નોંધપાત્ર વધારો જોવા મળ્યો, જે ગયા વર્ષની સરખામણીમાં 20% નો વધારો નોંધાયો છે. નિષ્ણાતો સૂચવે છે કે CUET એ સમાન તક પૂરી પાડીને, સામાજિક-આર્થિક પૃષ્ઠભૂમિને ધ્યાનમાં લીધા વિના વિદ્યાર્થીઓ માટે સમાન તકોનું સર્જન કર્યું છે. 99 પર્સેન્ટાઇલ મેળવનારા ઘણા વિદ્યાર્થીઓ ટોચની DU કોલેજોમાં બી.કોમ (ઓનર્સ) અને બી.એ. અંગ્રેજી (ઓનર્સ) જેવા પ્રોગ્રામ્સમાં પ્રવેશ મેળવવા માટે ઉત્સુક છે.", "normalised": "આ વર્ષે ગ્રામીણ વિસ્તારોના અરજદારોમાં નોંધપાત્ર વધારો જોવા મળ્યો છે, જેમાં પાછલા વર્ષની સરખામણીમાં વીસ ટકાનો વધારો નોંધાયો છે. નિષ્ણાતો સૂચવે છે કે સી-યુ-ઈ-ટીએ સમાન તક પૂરી પાડીને એક સમાન પ્લેટફોર્મ ઊભું કર્યું છે, જે વિદ્યાર્થીઓને તેમની સામાજિક-આર્થિક પૃષ્ઠભૂમિને ધ્યાનમાં લીધા વિના સમાન તકો પૂરી પાડે છે. નેવું ટકાથી વધુ ટકાવારી મેળવનારા ઘણા વિદ્યાર્થીઓ ટોચની ડી-યુ કોલેજોમાં બી ડોટ કોમ (ઓનર્સ) અને બી-એ ઇંગ્લિશ (ઓનર્સ) જેવા પ્રોગ્રામ્સ માટે લક્ષ્ય રાખી રહ્યા છે."}
{"unnormalised": "જામિયા મિલિયા ઇસ્લામિયા (JMI) જેવી કેટલીક યુનિવર્સિટીઓ પણ પસંદગીના અંડરગ્રેજ્યુએટ પ્રોગ્રામ્સ માટે CUET સ્કોર્સને ધ્યાનમાં લઈ રહી છે. પ્રવેશની સિઝન પૂરજોશમાં ચાલી રહી હોવાથી, વિદ્યાર્થીઓને વિનંતી કરવામાં આવે છે કે તેઓ તેમના ધોરણ 10 અને 12 ની માર્કશીટ, કેટેગરી સર્ટિફિકેટ (જો લાગુ હોય તો), અને CUET સ્કોરકાર્ડ સહિતના તમામ જરૂરી દસ્તાવેજો તૈયાર રાખે. અરજી કરવાની છેલ્લી તારીખ દરેક યુનિવર્સિટી માટે અલગ અલગ હોય છે, જે સામાન્ય રીતે 15/07/2024 થી 31/07/2024 સુધીની હોય છે.", "normalised": "જામિયા મિલિયા ઇસ્લામિયા (જે-એમ-આઈ) જેવી ઘણી યુનિવર્સિટીઓ પણ પસંદગીના અંડરગ્રેજ્યુએટ પ્રોગ્રામ્સ માટે સી-યુ-ઈ-ટીના સ્કોર્સને ધ્યાનમાં લઈ રહી છે. એડમિશન સીઝન પૂરજોશમાં હોવાથી, વિદ્યાર્થીઓને તેમના ધોરણ દસ અને બારની માર્કશીટ, કેટેગરી સર્ટિફિકેટ (જો લાગુ હોય તો) અને સી-યુ-ઈ-ટી સ્કોરકાર્ડ સહિતના તમામ જરૂરી દસ્તાવેજો તૈયાર રાખવા વિનંતી કરવામાં આવે છે. અરજી કરવાની છેલ્લી તારીખ દરેક યુનિવર્સિટી માટે અલગ અલગ હોય છે, જે સામાન્ય રીતે પંદરમી જુલાઈ બે હજાર ચોવીસથી એકત્રીસમી જુલાઈ બે હજાર ચોવીસ સુધીની હોય છે."}
