{"unnormalised": "ભારતમાં માસ્ટર્સ પ્રોગ્રામ્સ માટે અરજી કરતી વખતે ધ્યાનમાં રાખવા જેવી બાબતો કઈ છે?", "normalised": "ભારતમાં માસ્ટર્સ પ્રોગ્રામ માટે અરજી કરતી વખતે ધ્યાનમાં રાખવા જેવી બાબતો કઈ છે?"}
{"unnormalised": "સારું, સૌ પ્રથમ, વહેલું શરૂ કરો! IIT દિલ્હી અને IIM અમદાવાદ જેવી ઘણી ટોચની સંસ્થાઓ માટે અરજીની અંતિમ તારીખ 15 ડિસેમ્બર અથવા 31 જાન્યુઆરી જેટલી વહેલી હોઈ શકે છે. ખાતરી કરો કે તમારા GRE સ્કોર્સ માન્ય છે (સામાન્ય રીતે 5 વર્ષ), અને જો પ્રોગ્રામ દ્વારા જરૂરી હોય તો. ઉપરાંત, યાદ રાખો કે JNU જેવી કેટલીક યુનિવર્સિટીઓની પોતાની પ્રવેશ પરીક્ષાઓ હોય છે, તેથી તે તારીખ તપાસો.", "normalised": "સૌ પ્રથમ, વહેલું શરૂ કરો! આઈ-આઈ-ટી દિલ્હી અને આઈ-આઈ-એમ અમદાવાદ જેવી ઘણી ટોચની સંસ્થાઓ માટે અરજી કરવાની અંતિમ તારીખ ૧૫ ડિસેમ્બર અથવા ૩૧ જાન્યુઆરી જેટલી વહેલી હોઈ શકે છે. ખાતરી કરો કે તમારા જી-આર-ઈ સ્કોર્સ માન્ય છે (સામાન્ય રીતે પાંચ વર્ષ), અને જો પ્રોગ્રામ દ્વારા જરૂરી હોય તો. ઉપરાંત, યાદ રાખો કે જે-એન-યુ જેવી કેટલીક યુનિવર્સિટીઓની પોતાની પ્રવેશ પરીક્ષાઓ હોય છે, તેથી તે તારીખ તપાસો."}
{"unnormalised": "બીજું, તમારા સ્ટેટમેન્ટ ઓફ પર્પઝ (SOP) પર ધ્યાન કેન્દ્રિત કરો. આ તે છે જ્યાં તમે તમારી સંશોધન રુચિઓ, ભૂતકાળના અનુભવો અને ચોક્કસ પ્રોગ્રામ તમારી કારકિર્દીના લક્ષ્યો સાથે કેવી રીતે સુસંગત છે તે દર્શાવો છો. તમે કરેલા સંબંધિત પ્રોજેક્ટ્સનો ઉલ્લેખ કરો, ખાસ કરીને ડો. શર્મા અથવા ડો. કપૂર જેવા પ્રોફેસરો સાથેના. દરેક પ્રોગ્રામ માટે તમારા SOPને અનુરૂપ બનાવો; એક સામાન્ય SOP કામ કરશે નહીં. ઉપરાંત, તમારી અંડરગ્રેજ્યુએટ ટકાવારી મહત્વપૂર્ણ છે. 60% અને તેથી વધુનો સ્કોર સામાન્ય રીતે સારો માનવામાં આવે છે, પરંતુ સ્પર્ધાત્મક પ્રોગ્રામ્સ ઘણીવાર 75%+ ની અપેક્ષા રાખે છે.", "normalised": "બીજું, તમારા સ્ટેટમેન્ટ ઓફ પર્પઝ (એસ-ઓ-પી) પર ધ્યાન કેન્દ્રિત કરો. આ તે છે જ્યાં તમે તમારા સંશોધન રુચિઓ, ભૂતકાળના અનુભવો અને વિશિષ્ટ પ્રોગ્રામ તમારી કારકિર્દીના લક્ષ્યો સાથે કેવી રીતે સંરેખિત થાય છે તે દર્શાવો છો. તમે કરેલા સંબંધિત પ્રોજેક્ટ્સનો ઉલ્લેખ કરો, ખાસ કરીને ડોક્ટર શર્મા અથવા ડોક્ટર કપૂર જેવા પ્રોફેસરો સાથેના. દરેક પ્રોગ્રામ માટે તમારા એસ-ઓ-પીને અનુરૂપ બનાવો; એક સામાન્ય બાબત કામ કરશે નહીં. ઉપરાંત, તમારી સ્નાતકની ટકાવારી મહત્વપૂર્ણ છે. સામાન્ય રીતે સાઠ ટકા અને તેથી વધુનો સ્કોર સારો માનવામાં આવે છે, પરંતુ સ્પર્ધાત્મક પ્રોગ્રામ્સ ઘણીવાર પંચોતેર ટકા પ્લસની અપેક્ષા રાખે છે."}
{"unnormalised": "છેલ્લે, ફી અને શિષ્યવૃત્તિ વિકલ્પો ધ્યાનમાં લો. ઘણી સંસ્થાઓ યોગ્યતા અથવા આર્થિક જરૂરિયાતના આધારે શિષ્યવૃત્તિ આપે છે. વિગતો માટે યુનિવર્સિટીની વેબસાઇટ્સ તપાસો. ઉદાહરણ તરીકે, IIT ઘણીવાર TA/RA હોદ્દાઓ પ્રદાન કરે છે જે સ્ટાઇપેન્ડ સાથે આવે છે. IIM બેંગ્લોરથી MBA નો ખર્ચ ઘણો વધારે હોઈ શકે છે, લગભગ રૂ. 25 લાખ, તેથી અરજી કરતા પહેલા તમામ સંભવિત ભંડોળ માર્ગો શોધો.", "normalised": "છેલ્લે, ફી અને શિષ્યવૃત્તિ વિકલ્પો ધ્યાનમાં લો. ઘણી સંસ્થાઓ મેરિટ અથવા આર્થિક જરૂરિયાતના આધારે શિષ્યવૃત્તિ આપે છે. વિગતો માટે યુનિવર્સિટીની વેબસાઇટ્સ તપાસો. ઉદાહરણ તરીકે, આઈ-આઈ-ટી-ઓ ઘણીવાર ટી-એ સ્લેશ આર-એ પોઝિશન્સ પ્રદાન કરે છે જે સ્ટાઇપેન્ડ સાથે આવે છે. આઈ-આઈ-એમ બેંગ્લોરથી એમ-બી-એનો ખર્ચ ખૂબ વધારે હોઈ શકે છે, લગભગ પચીસ લાખ રૂપિયા, તેથી અરજી કરતા પહેલા તમામ સંભવિત ભંડોળના માર્ગોનું અન્વેષણ કરો."}
