```json
{
  "unnormalised": "ସାଇବରସୁରକ୍ଷା ଫାର୍ମ, SecurIT, ଆଜି SBI ଗ୍ରାହକମାନଙ୍କୁ ଟାର୍ଗେଟ କରୁଥିବା ଏକ ବଡ଼ ଧରଣର ଫିସିଙ୍ଗ୍ ଅଭିଯାନ ବିଷୟରେ ସତର୍କ କରାଇଛି। ଆକ୍ରମଣକାରୀମାନେ SMS ମେସେଜ ପଠାଇ ଦାବି କରୁଛନ୍ତି ଯେ ଉପଭୋକ୍ତାଙ୍କ ଆକାଉଣ୍ଟରେ ଏକ ସମସ୍ୟା ଅଛି ଏବଂ ତୁରନ୍ତ ସେମାନଙ୍କର KYC ବିବରଣୀ ଅପଡେଟ କରିବାକୁ ଅନୁରୋଧ କରୁଛନ୍ତି। SMSରେ ଥିବା ଲିଙ୍କ ଏକ ନକଲି SBI ୱେବସାଇଟକୁ ପୁନଃ ନିର୍ଦ୍ଦେଶିତ କରେ ଯାହା ପ୍ରକୃତ ୱେବସାଇଟ ପରି ଦେଖାଯାଏ।",
  "normalised": "ସାଇବରସୁରକ୍ଷା ଫାର୍ମ, S-e-c-u-r-I-T, ଆଜି S-B-I ଗ୍ରାହକମାନଙ୍କୁ ଟାର୍ଗେଟ କରୁଥିବା ଏକ ବଡ଼ ଧରଣର ଫିସିଙ୍ଗ୍ ଅଭିଯାନ ବିଷୟରେ ସତର୍କ କରାଇଛି। ଆକ୍ରମଣକାରୀମାନେ S-M-S ମେସେଜ ପଠାଇ ଦାବି କରୁଛନ୍ତି ଯେ ଉପଭୋକ୍ତାଙ୍କ ଆକାଉଣ୍ଟରେ ଏକ ସମସ୍ୟା ଅଛି ଏବଂ ତୁରନ୍ତ ସେମାନଙ୍କର K-Y-C ବିବରଣୀ ଅପଡେଟ କରିବାକୁ ଅନୁରୋଧ କରୁଛନ୍ତି। S-M-Sରେ ଥିବା ଲିଙ୍କ ଏକ ନକଲି S-B-I ୱେବସାଇଟକୁ ପୁନଃ ନିର୍ଦ୍ଦେଶିତ କରେ ଯାହା ପ୍ରକୃତ ୱେବସାଇଟ ପରି ଦେଖାଯାଏ।",
  "raw": "ସାଇବରସୁରକ୍ଷା ଫାର୍ମ, SecurIT, ଆଜି SBI ଗ୍ରାହକମାନଙ୍କୁ ଟାର୍ଗେଟ କରୁଥିବା ଏକ ବଡ଼ ଧରଣର ଫିସିଙ୍ଗ୍ ଅଭିଯାନ ବିଷୟରେ ସତର୍କ କରାଇଛି। ଆକ୍ରମଣକାରୀମାନେ SMS ମେସେଜ ପଠାଇ ଦାବି କରୁଛନ୍ତି ଯେ ଉପଭୋକ୍ତାଙ୍କ ଆକାଉଣ୍ଟରେ ଏକ ସମସ୍ୟା ଅଛି ଏବଂ ତୁରନ୍ତ ସେମାନଙ୍କର KYC ବିବରଣୀ ଅପଡେଟ କରିବାକୁ ଅନୁରୋଧ କରୁଛନ୍ତି। SMSରେ ଥିବା ଲିଙ୍କ ଏକ ନକଲି SBI ୱେବସାଇଟକୁ ପୁନଃ ନିର୍ଦ୍ଦେଶିତ କରେ ଯାହା ପ୍ରକୃତ ୱେବସାଇଟ ପରି ଦେଖାଯାଏ।"
}
```
```json
{
  "unnormalised": "SecurITଙ୍କ ରିପୋର୍ଟ ଅନୁଯାୟୀ, ଗତ 24 ଘଣ୍ଟା ମଧ୍ୟରେ 10,000+ ରୁ ଅଧିକ ଉପଭୋକ୍ତା ଏହି SMS ପାଇଛନ୍ତି। ଏହି ବାର୍ତ୍ତାଗୁଡ଼ିକ ପ୍ରାୟତଃ ଆଶ୍ଚର୍ଯ୍ୟଜନକ ଭାଷା ବ୍ୟବହାର କରନ୍ତି ଯେପରିକି \"ଆକାଉଣ୍ଟ ବ୍ଲକ୍ ହୋଇଛି! ବର୍ତ୍ତମାନ KYC ଅପଡେଟ୍ କରନ୍ତୁ!\" ଏକ ଜରୁରୀ ପରିସ୍ଥିତି ସୃଷ୍ଟି କରିବା ପାଇଁ | ଦିଲ୍ଲୀର ଜଣେ ଉପଭୋକ୍ତା, ରାକେଶ କୁମାର, ନକଲି ୱେବସାଇଟରେ ନିଜର ବିବରଣୀ ଦାଖଲ କରିବା ପରେ ₹50,000 ହରାଇଥିବା ଅଭିଯୋଗ କରିଛନ୍ତି। ସେ କହିଛନ୍ତି, \"ମୋତେ ଦ୍ୱିପ୍ରହର 3:00 ରେ SMS ମିଳିଲା ଏବଂ ମୁଁ ଭୟଭୀତ ହୋଇଗଲି। ୱେବସାଇଟ୍ ପ୍ରକୃତ ଦେଖାଯାଉଥିଲା, ତେଣୁ ମୁଁ ମୋର ବିବରଣୀ ଦାଖଲ କଲି।\"",
  "normalised": "S-e-c-u-r-I-Tଙ୍କ ରିପୋର୍ଟ ଅନୁଯାୟୀ, ଗତ ଚବିଶ ଘଣ୍ଟା ମଧ୍ୟରେ ଦଶ ହଜାର ପ୍ଲସ ଉପଭୋକ୍ତା ଏହି S-M-S ବାର୍ତ୍ତାଗୁଡ଼ିକ ପାଇଛନ୍ତି। ଏହି ବାର୍ତ୍ତାଗୁଡ଼ିକ ପ୍ରାୟତଃ ଆଶ୍ଚର୍ଯ୍ୟଜନକ ଭାଷା ବ୍ୟବହାର କରନ୍ତି ଯେପରିକି \"ଆକାଉଣ୍ଟ ବ୍ଲକ୍ ହୋଇଛି! ବର୍ତ୍ତମାନ K-Y-C ଅପଡେଟ୍ କରନ୍ତୁ!\" ଏକ ଜରୁରୀ ପରିସ୍ଥିତି ସୃଷ୍ଟି କରିବା ପାଇଁ | ଦିଲ୍ଲୀର ଜଣେ ଉପଭୋକ୍ତା, ରାକେଶ କୁମାର, ନକଲି ୱେବସାଇଟରେ ନିଜର ବିବରଣୀ ଦାଖଲ କରିବା ପରେ ଟଙ୍କା ପଚାଶ ହଜାର ହରାଇଥିବା ଅଭିଯୋଗ କରିଛନ୍ତି। ସେ କହିଛନ୍ତି, \"ମୋତେ ଅପରାହ୍ନ ତିନି ଜିରୋ ଜିରୋ P-M ରେ S-M-S ମିଳିଲା ଏବଂ ମୁଁ ଭୟଭୀତ ହୋଇଗଲି। ୱେବସାଇଟ୍ ପ୍ରକୃତ ଦେଖାଯାଉଥିଲା, ତେଣୁ ମୁଁ ମୋର ବିବରଣୀ ଦାଖଲ କଲି।\"",
  "raw": "SecurITଙ୍କ ରିପୋର୍ଟ ଅନୁଯାୟୀ, ଗତ 24 ଘଣ୍ଟା ମଧ୍ୟରେ 10,000+ ରୁ ଅଧିକ ଉପଭୋକ୍ତା ଏହି SMS ପାଇଛନ୍ତି। ଏହି ବାର୍ତ୍ତାଗୁଡ଼ିକ ପ୍ରାୟତଃ ଆଶ୍ଚର୍ଯ୍ୟଜନକ ଭାଷା ବ୍ୟବହାର କରନ୍ତି ଯେପରିକି \"ଆକାଉଣ୍ଟ ବ୍ଲକ୍ ହୋଇଛି! ବର୍ତ୍ତମାନ KYC ଅପଡେଟ୍ କରନ୍ତୁ!\" ଏକ ଜରୁରୀ ପରିସ୍ଥିତି ସୃଷ୍ଟି କରିବା ପାଇଁ | ଦିଲ୍ଲୀର ଜଣେ ଉପଭୋକ୍ତା, ରାକେଶ କୁମାର, ନକଲି ୱେବସାଇଟରେ ନିଜର ବିବରଣୀ ଦାଖଲ କରିବା ପରେ ₹50,000 ହରାଇଥିବା ଅଭିଯୋଗ କରିଛନ୍ତି। ସେ କହିଛନ୍ତି, \"ମୋତେ ଦ୍ୱିପ୍ରହର 3:00 ରେ SMS ମିଳିଲା ଏବଂ ମୁଁ ଭୟଭୀତ ହୋଇଗଲି। ୱେବସାଇଟ୍ ପ୍ରକୃତ ଦେଖାଯାଉଥିଲା, ତେଣୁ ମୁଁ ମୋର ବିବରଣୀ ଦାଖଲ କଲି।\""
}
```
```json
{
  "unnormalised": "ସେକୁରିଟ୍‌ର ସିଇଓ ଶ୍ରୀ ଶର୍ମା ଉପଭୋକ୍ତାମାନଙ୍କୁ ଅତ୍ୟନ୍ତ ସତର୍କ ରହିବାକୁ ଏବଂ ଅଯାଚିତ ଏସ୍‌ଏମ୍‌ଏସ୍‌ କିମ୍ବା ଇମେଲ୍‌ରେ ଥିବା ଲିଙ୍କ୍‌ଗୁଡ଼ିକ ଉପରେ କେବେହେଲେ କ୍ଲିକ୍‌ ନକରିବାକୁ ପରାମର୍ଶ ଦେଇଛନ୍ତି। ସେ ଆହୁରି ମଧ୍ୟ ପରାମର୍ଶ ଦେଇଛନ୍ତି ଯେ ଉପଭୋକ୍ତାମାନେ କୌଣସି ବ୍ୟକ୍ତିଗତ କିମ୍ବା ଆର୍ଥିକ ସୂଚନା ଦାଖଲ କରିବା ପୂର୍ବରୁ ସର୍ବଦା ୱେବସାଇଟ୍‌ର ୟୁଆର୍‌ଏଲ୍‌ ଯାଞ୍ଚ କରିବା ଉଚିତ୍। ଆପଣ 1930ରେ ସାଇବର୍‌ କ୍ରାଇମ୍‌ ସେଲ୍‌କୁ ସନ୍ଦେହଜନକ ବାର୍ତ୍ତାଗୁଡ଼ିକ ବିଷୟରେ ମଧ୍ୟ ଅଭିଯୋଗ କରିପାରିବେ।",
  "normalised": "ଏସ୍‌-ଇ-ସି-ୟୁ-ଆର୍‌-ଆଇ-ଟି'ସ୍ ସି-ଇ-ଓ, ମିଷ୍ଟର ଶର୍ମା, ଉପଭୋକ୍ତାମାନଙ୍କୁ ଅତ୍ୟନ୍ତ ସତର୍କ ରହିବାକୁ ଏବଂ ଅଯାଚିତ ଏସ୍‌-ଏମ୍‌-ଏସ୍‌ କିମ୍ବା ଇମେଲ୍‌ରେ ଥିବା ଲିଙ୍କ୍‌ଗୁଡ଼ିକ ଉପରେ କେବେହେଲେ କ୍ଲିକ୍‌ ନକରିବାକୁ ପରାମର୍ଶ ଦେଇଛନ୍ତି। ସେ ଆହୁରି ମଧ୍ୟ ପରାମର୍ଶ ଦେଇଛନ୍ତି ଯେ ଉପଭୋକ୍ତାମାନେ କୌଣସି ବ୍ୟକ୍ତିଗତ କିମ୍ବା ଆର୍ଥିକ ସୂଚନା ଦାଖଲ କରିବା ପୂର୍ବରୁ ସର୍ବଦା ୱେବସାଇଟ୍‌ର ୟୁ-ଆର୍‌-ଏଲ୍‌ ଯାଞ୍ଚ କରିବା ଉଚିତ୍। ଆପଣ ଏକ ନଅ ତିନି ଶୂନରେ ସାଇବର୍‌ କ୍ରାଇମ୍‌ ସେଲ୍‌କୁ ସନ୍ଦେହଜନକ ବାର୍ତ୍ତାଗୁଡ଼ିକ ବିଷୟରେ ମଧ୍ୟ ଅଭିଯୋଗ କରିପାରିବେ।",
  "raw": "ସେକୁରିଟ୍‌ର ସିଇଓ ଶ୍ରୀ ଶର୍ମା ଉପଭୋକ୍ତାମାନଙ୍କୁ ଅତ୍ୟନ୍ତ ସତର୍କ ରହିବାକୁ ଏବଂ ଅଯାଚିତ ଏସ୍‌ଏମ୍‌ଏସ୍‌ କିମ୍ବା ଇମେଲ୍‌ରେ ଥିବା ଲିଙ୍କ୍‌ଗୁଡ଼ିକ ଉପରେ କେବେହେଲେ କ୍ଲିକ୍‌ ନକରିବାକୁ ପରାମର୍ଶ ଦେଇଛନ୍ତି। ସେ ଆହୁରି ମଧ୍ୟ ପରାମର୍ଶ ଦେଇଛନ୍ତି ଯେ ଉପଭୋକ୍ତାମାନେ କୌଣସି ବ୍ୟକ୍ତିଗତ କିମ୍ବା ଆର୍ଥିକ ସୂଚନା ଦାଖଲ କରିବା ପୂର୍ବରୁ ସର୍ବଦା ୱେବସାଇଟ୍‌ର ୟୁଆର୍‌ଏଲ୍‌ ଯାଞ୍ଚ କରିବା ଉଚିତ୍। ଆପଣ 1930ରେ ସାଇବର୍‌ କ୍ରାଇମ୍‌ ସେଲ୍‌କୁ ସନ୍ଦେହଜନକ ବାର୍ତ୍ତାଗୁଡ଼ିକ ବିଷୟରେ ମଧ୍ୟ ଅଭିଯୋଗ କରିପାରିବେ।"
}
```
```json
{
  "unnormalised": "SBI ୱେବସାଇଟରେ ଏକ ଚେତାବନୀ ଜାରି କରିଛି, ଗ୍ରାହକମାନଙ୍କୁ ଏହିପରି ବାର୍ତ୍ତାକୁ ଅଣଦେଖା କରିବାକୁ ପରାମର୍ଶ ଦେଇଛି। ସେମାନେ ଗୁରୁତ୍ୱ ଦିଅନ୍ତି ଯେ ସେମାନେ SMS କିମ୍ବା ଇମେଲ୍ ମାଧ୍ୟମରେ ପାସୱାର୍ଡ କିମ୍ବା OTP ଭଳି ସମ୍ବେଦନଶୀଳ ସୂଚନା ମାଗନ୍ତି ନାହିଁ। ମନେରଖ ବନ୍ଧୁଗଣ, ସତର୍କ ରୁହନ୍ତୁ ଏବଂ ନିଜର ଟଙ୍କା ସୁରକ୍ଷିତ ରଖନ୍ତୁ! ଏହି ଲୁଚକାଳି ସାଇବର କ ଟ୍ରିକ୍ସ ପାଇଁ ପଡନ୍ତୁ ନାହିଁ!",
  "normalised": "S-B-I ମଧ୍ୟ ଏହାର ୱେବସାଇଟରେ ଏକ ଚେତାବନୀ ଜାରି କରିଛି, ଗ୍ରାହକମାନଙ୍କୁ ଏହିପରି ବାର୍ତ୍ତାକୁ ଅଣଦେଖା କରିବାକୁ ପରାମର୍ଶ ଦେଇଛି। ସେମାନେ ଗୁରୁତ୍ୱ ଦିଅନ୍ତି ଯେ ସେମାନେ SMS କିମ୍ବା ଇମେଲ୍ ମାଧ୍ୟମରେ ପାସୱାର୍ଡ କିମ୍ବା O-T-P-s ଭଳି ସମ୍ବେଦନଶୀଳ ସୂଚନା ମାଗନ୍ତି ନାହିଁ। ମନେରଖ ବନ୍ଧୁଗଣ, ସତର୍କ ରୁହନ୍ତୁ ଏବଂ ନିଜର ଟଙ୍କା ସୁରକ୍ଷିତ ରଖନ୍ତୁ! ଏହି ଲୁଚକାଳି ସାଇବର କ ଟ୍ରିକ୍ସ ପାଇଁ ପଡନ୍ତୁ ନାହିଁ!",
  "raw": "SBI ୱେବସାଇଟରେ ଏକ ଚେତାବନୀ ଜାରି କରିଛି, ଗ୍ରାହକମାନଙ୍କୁ ଏହିପରି ବାର୍ତ୍ତାକୁ ଅଣଦେଖା କରିବାକୁ ପରାମର୍ଶ ଦେଇଛି। ସେମାନେ ଗୁରୁତ୍ୱ ଦିଅନ୍ତି ଯେ ସେମାନେ SMS କିମ୍ବା ଇମେଲ୍ ମାଧ୍ୟମରେ ପାସୱାର୍ଡ କିମ୍ବା OTP ଭଳି ସମ୍ବେଦନଶୀଳ ସୂଚନା ମାଗନ୍ତି ନାହିଁ। ମନେରଖ ବନ୍ଧୁଗଣ, ସତର୍କ ରୁହନ୍ତୁ ଏବଂ ନିଜର ଟଙ୍କା ସୁରକ୍ଷିତ ରଖନ୍ତୁ! ଏହି ଲୁଚକାଳି ସାଇବର କ ଟ୍ରିକ୍ସ ପାଇଁ ପଡନ୍ତୁ ନାହିଁ!"
}
```
