```json
{
  "unnormalised": "ହେ ସମସ୍ତେ, ମୁଁ ଟିକେ ଡରି ଯାଇଛି। ମୋର ଅଙ୍କଲ, ରାଜେଶ ଶର୍ମା, ସେ ଅନଲାଇନରେ ଯାହା ଦେଖୁଛନ୍ତି ସେ ସବୁ ଉପରେ କ୍ଲିକ୍ କରୁଛନ୍ତି। ମୁଁ ଶପଥ କରି କହୁଛି, ସେ ଭାବୁଛନ୍ତି ପ୍ରତି ଲିଙ୍କ୍ ଯାହା \"Free iPhone 15 Pro Max\" ଦେବାକୁ କହୁଛି ସେଗୁଡ଼ିକ ପ୍ରକୃତ ଅଟେ। ତାଙ୍କ ପାଖରେ 5 ଟି ଭିନ୍ନ ଆଣ୍ଟିଭାଇରସ୍ ପ୍ରୋଗ୍ରାମ ସ୍ଥାପିତ ହୋଇଛି, ସେଗୁଡ଼ିକ ଏକା ସମୟରେ ଆଲର୍ଟ ବାହାର କରୁଛନ୍ତି! ଏବଂ ସେ ସବୁ ଜିନିଷ ପାଇଁ ପାସୱାର୍ଡ ଭାବରେ \"123456\" ବ୍ୟବହାର କରୁଛନ୍ତି! ସତରେ, ମୁଁ ତାଙ୍କୁ ସାଇବର ସୁରକ୍ଷାର ଗୁରୁତ୍ୱ କିପରି ବୁଝାଇବି? ମୁଁ ତାଙ୍କୁ ଫିସିଙ୍ଗ୍ ବିଷୟରେ ବୁଝାଇବାକୁ ଚେଷ୍ଟା କରିଛି, କିନ୍ତୁ ସେ କେବଳ କୁହନ୍ତି \"ବେଟା, ମୁଁ ଏହି ଟେକ୍ ଜିନିଷ ଶିଖିବା ପାଇଁ ବହୁତ ବୃଦ୍ଧ ଅଟେ।\" ସାହାଯ୍ୟ କରନ୍ତୁ!",
  "normalised": "ହେ ସମସ୍ତେ, ମୁଁ ଟିକେ ଡରି ଯାଇଛି। ମୋର ଅଙ୍କଲ, ରାଜେଶ ଶର୍ମା, ସେ ଅନଲାଇନରେ ଯାହା ଦେଖୁଛନ୍ତି ସେ ସବୁ ଉପରେ କ୍ଲିକ୍ କରୁଛନ୍ତି। ମୁଁ ଶପଥ କରି କହୁଛି, ସେ ଭାବୁଛନ୍ତି ପ୍ରତି ଲିଙ୍କ୍ ଯାହା \"Free iPhone ପନ୍ଦର Pro Max\" ଦେବାକୁ କହୁଛି ସେଗୁଡ଼ିକ ପ୍ରକୃତ ଅଟେ। ତାଙ୍କ ପାଖରେ 5 ଟି ଭିନ୍ନ ଆଣ୍ଟିଭାଇରସ୍ ପ୍ରୋଗ୍ରାମ ସ୍ଥାପିତ ହୋଇଛି, ସେଗୁଡ଼ିକ ଏକା ସମୟରେ ଆଲର୍ଟ ବାହାର କରୁଛନ୍ତି! ଏବଂ ସେ ସବୁ ଜିନିଷ ପାଇଁ ପାସୱାର୍ଡ ଭାବରେ \"ଏକ ଦୁଇ ତିନି ଚାରି ପାଞ୍ଚ ଛଅ\" ବ୍ୟବହାର କରୁଛନ୍ତି! ସତରେ, ମୁଁ ତାଙ୍କୁ ସାଇବର ସୁରକ୍ଷାର ଗୁରୁତ୍ୱ କିପରି ବୁଝାଇବି? ମୁଁ ତାଙ୍କୁ ଫିସିଙ୍ଗ୍ ବିଷୟରେ ବୁଝାଇବାକୁ ଚେଷ୍ଟା କରିଛି, କିନ୍ତୁ ସେ କେବଳ କୁହନ୍ତି \"ବେଟା, ମୁଁ ଏହି ଟେକ୍ ଜିନିଷ ଶିଖିବା ପାଇଁ ବହୁତ ବୃଦ୍ଧ ଅଟେ।\" ସାହାଯ୍ୟ କରନ୍ତୁ!",
  "raw": "ହେ ସମସ୍ତେ, ମୁଁ ଟିକେ ଡରି ଯାଇଛି। ମୋର ଅଙ୍କଲ, ରାଜେଶ ଶର୍ମା, ସେ ଅନଲାଇନରେ ଯାହା ଦେଖୁଛନ୍ତି ସେ ସବୁ ଉପରେ କ୍ଲିକ୍ କରୁଛନ୍ତି। ମୁଁ ଶପଥ କରି କହୁଛି, ସେ ଭାବୁଛନ୍ତି ପ୍ରତି ଲିଙ୍କ୍ ଯାହା \"Free iPhone 15 Pro Max\" ଦେବାକୁ କହୁଛି ସେଗୁଡ଼ିକ ପ୍ରକୃତ ଅଟେ। ତାଙ୍କ ପାଖରେ 5 ଟି ଭିନ୍ନ ଆଣ୍ଟିଭାଇରସ୍ ପ୍ରୋଗ୍ରାମ ସ୍ଥାପିତ ହୋଇଛି, ସେଗୁଡ଼ିକ ଏକା ସମୟରେ ଆଲର୍ଟ ବାହାର କରୁଛନ୍ତି! ଏବଂ ସେ ସବୁ ଜିନିଷ ପାଇଁ ପାସୱାର୍ଡ ଭାବରେ \"123456\" ବ୍ୟବହାର କରୁଛନ୍ତି! ସତରେ, ମୁଁ ତାଙ୍କୁ ସାଇବର ସୁରକ୍ଷାର ଗୁରୁତ୍ୱ କିପରି ବୁଝାଇବି? ମୁଁ ତାଙ୍କୁ ଫିସିଙ୍ଗ୍ ବିଷୟରେ ବୁଝାଇବାକୁ ଚେଷ୍ଟା କରିଛି, କିନ୍ତୁ ସେ କେବଳ କୁହନ୍ତି \"ବେଟା, ମୁଁ ଏହି ଟେକ୍ ଜିନିଷ ଶିଖିବା ପାଇଁ ବହୁତ ବୃଦ୍ଧ ଅଟେ।\" ସାହାଯ୍ୟ କରନ୍ତୁ!"
}
```
```json
{
  "unnormalised": "ମୁଁ ତାଙ୍କୁ ଅଜଣା ଲୋକଙ୍କ ଠାରୁ ଆସୁଥିବା ଇମେଲ୍ ଖୋଲିବାକୁ ମନା କରିଦେଇଛି, ବିଶେଷକରି ଯେଉଁଗୁଡ଼ିକର ବିଷୟ ଧାଡ଼ି \"ଆପଣ 1 କୋଟି ଟଙ୍କା ଜିତିଛନ୍ତି!\" କିମ୍ବା \"ଜରୁରୀ: ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟ ଆଲର୍ଟ!\" ଭଳି ଅଛି । ମୁଁ ତାଙ୍କୁ ଏକ ୟୁଟ୍ୟୁବ୍ ଭିଡିଓ ମଧ୍ୟ ଦେଖାଇଛି ଯେଉଁଥିରେ ଦର୍ଶାଯାଇଛି ଯେ କିପରି ଠକମାନେ କାମ କରନ୍ତି, କିନ୍ତୁ ସେ କେବଳ କାନ୍ଧ ଉପରକୁ ହଲାଇ କହିଲେ, \"ଆରେ, ମୋ ଭଳି ବୁଢ଼ା ଲୋକକୁ କିଏ ଠକିବାକୁ ଚାହିଁବ?\" ମୋତେ ଡର ଲାଗୁଛି ଯେ ସେ କୌଣସି ଗମ୍ଭୀର ବିଷୟରେ ପଡ଼ିଯିବେ, ଯେପରିକି ରେନ୍ସମୱେୟାର ଆଟାକ୍ କିମ୍ବା ପରିଚୟ ଚୋରି । ସେ ଏସ୍‌ବିଆଇ ଅନଲାଇନ୍ ବ୍ୟାଙ୍କିଙ୍ଗ୍ ବ୍ୟବହାର କରନ୍ତି, ଏବଂ ମୁଁ ଭୟ କରୁଛି ଯେ କେହି ତାଙ୍କର ସବିଶେଷ ତଥ୍ୟ ପାଇଯିବେ । ଏହାକୁ ତାଙ୍କ ପାଇଁ କିପରି କମ୍ ଅବ୍ୟକ୍ତ କରିପାରିବେ ସେନେଇ କିଛି ଟିପ୍ସ ଅଛି କି? ହୁଏତ ତାଙ୍କୁ ଭାରତର କିଛି ପ୍ରକୃତ ଉଦାହରଣ ଦେଖାନ୍ତୁ?",
  "normalised": "ମୁଁ ତାଙ୍କୁ ଅଜଣା ଲୋକଙ୍କ ଠାରୁ ଆସୁଥିବା ଇମେଲ୍ ଖୋଲିବାକୁ ମନା କରିଦେଇଛି, ବିଶେଷକରି ଯେଉଁଗୁଡ଼ିକର ବିଷୟ ଧାଡ଼ି \"ଆପଣ ଟଙ୍କା ଏକ କୋଟି ଜିତିଛନ୍ତି!\" କିମ୍ବା \"ଜରୁରୀ: ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟ ଆଲର୍ଟ!\" ଭଳି ଅଛି । ମୁଁ ତାଙ୍କୁ ଏକ ୟୁଟ୍ୟୁବ୍ ଭିଡିଓ ମଧ୍ୟ ଦେଖାଇଛି ଯେଉଁଥିରେ ଦର୍ଶାଯାଇଛି ଯେ କିପରି ଠକମାନେ କାମ କରନ୍ତି, କିନ୍ତୁ ସେ କେବଳ କାନ୍ଧ ଉପରକୁ ହଲାଇ କହିଲେ, \"ଆରେ, ମୋ ଭଳି ବୁଢ଼ା ଲୋକକୁ କିଏ ଠକିବାକୁ ଚାହିଁବ?\" ମୋତେ ଡର ଲାଗୁଛି ଯେ ସେ କୌଣସି ଗମ୍ଭୀର ବିଷୟରେ ପଡ଼ିଯିବେ, ଯେପରିକି ରେନ୍ସମୱେୟାର ଆଟାକ୍ କିମ୍ବା ପରିଚୟ ଚୋରି । ସେ ଏସ-ବି-ଆଇ ଅନଲାଇନ୍ ବ୍ୟାଙ୍କିଙ୍ଗ୍ ବ୍ୟବହାର କରନ୍ତି, ଏବଂ ମୁଁ ଭୟ କରୁଛି ଯେ କେହି ତାଙ୍କର ସବିଶେଷ ତଥ୍ୟ ପାଇଯିବେ । ଏହାକୁ ତାଙ୍କ ପାଇଁ କିପରି କମ୍ ଅବ୍ୟକ୍ତ କରିପାରିବେ ସେନେଇ କିଛି ଟିପ୍ସ ଅଛି କି? ହୁଏତ ତାଙ୍କୁ ଭାରତର କିଛି ପ୍ରକୃତ ଉଦାହରଣ ଦେଖାନ୍ତୁ?",
  "raw": "ମୁଁ ତାଙ୍କୁ ଅଜଣା ଲୋକଙ୍କ ଠାରୁ ଆସୁଥିବା ଇମେଲ୍ ଖୋଲିବାକୁ ମନା କରିଦେଇଛି, ବିଶେଷକରି ଯେଉଁଗୁଡ଼ିକର ବିଷୟ ଧାଡ଼ି \"ଆପଣ 1 କୋଟି ଟଙ୍କା ଜିତିଛନ୍ତି!\" କିମ୍ବା \"ଜରୁରୀ: ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟ ଆଲର୍ଟ!\" ଭଳି ଅଛି । ମୁଁ ତାଙ୍କୁ ଏକ ୟୁଟ୍ୟୁବ୍ ଭିଡିଓ ମଧ୍ୟ ଦେଖାଇଛି ଯେଉଁଥିରେ ଦର୍ଶାଯାଇଛି ଯେ କିପରି ଠକମାନେ କାମ କରନ୍ତି, କିନ୍ତୁ ସେ କେବଳ କାନ୍ଧ ଉପରକୁ ହଲାଇ କହିଲେ, \"ଆରେ, ମୋ ଭଳି ବୁଢ଼ା ଲୋକକୁ କିଏ ଠକିବାକୁ ଚାହିଁବ?\" ମୋତେ ଡର ଲାଗୁଛି ଯେ ସେ କୌଣସି ଗମ୍ଭୀର ବିଷୟରେ ପଡ଼ିଯିବେ, ଯେପରିକି ରେନ୍ସମୱେୟାର ଆଟାକ୍ କିମ୍ବା ପରିଚୟ ଚୋରି । ସେ ଏସ୍‌ବିଆଇ ଅନଲାଇନ୍ ବ୍ୟାଙ୍କିଙ୍ଗ୍ ବ୍ୟବହାର କରନ୍ତି, ଏବଂ ମୁଁ ଭୟ କରୁଛି ଯେ କେହି ତାଙ୍କର ସବିଶେଷ ତଥ୍ୟ ପାଇଯିବେ । ଏହାକୁ ତାଙ୍କ ପାଇଁ କିପରି କମ୍ ଅବ୍ୟକ୍ତ କରିପାରିବେ ସେନେଇ କିଛି ଟିପ୍ସ ଅଛି କି? ହୁଏତ ତାଙ୍କୁ ଭାରତର କିଛି ପ୍ରକୃତ ଉଦାହରଣ ଦେଖାନ୍ତୁ?"
}
```
```json
{
  "unnormalised": "ତାଙ୍କ ପାଇଁ ଏକ ପାସୱାର୍ଡ ମ୍ୟାନେଜର ଇନଷ୍ଟଲ କରିବାକୁ ଚିନ୍ତା କରୁଛି, କିନ୍ତୁ ମୁଁ ଚାହେଁ ନାହିଁ ଯେ ସେ ଅତ୍ୟଧିକ ଚାପରେ ରୁହନ୍ତୁ | ହୁଏତ କିଛି ସତରେ ସରଳ, ଯେପରି LastPass? ମୁଁ ମଧ୍ୟ ବରିଷ୍ଠ ନାଗରିକମାନଙ୍କ ପାଇଁ ସ୍ଥାନୀୟ ସାଇବର ସୁରକ୍ଷା ତାଲିମ କେନ୍ଦ୍ରରେ ତାଙ୍କୁ ଏକ କୋର୍ସ କରାଇବାକୁ ଚିନ୍ତା କରୁଥିଲି | ତା’ସହିତ, ତାଙ୍କ କମ୍ପ୍ୟୁଟର ପୂର୍ବରୁ ସଂକ୍ରମିତ ହୋଇଛି କି ନାହିଁ ତାହା ଯାଞ୍ଚ କରିବାର ସର୍ବୋତ୍ତମ ଉପାୟ କ’ଣ? ମୋର କ’ଣ Malwarebytes ପରି କିଛି ସହିତ ସ୍କାନ କରିବା ଉଚିତ, କିମ୍ବା ଏହାକୁ ଜଣେ ବୃତ୍ତିଗତଙ୍କ ନିକଟକୁ ନେବା ଉଚିତ? ଯେକୌଣସି ପରାମର୍ଶକୁ ସ୍ୱାଗତ! BTW, ତାଙ୍କ PC ରେ Windows 7 ଚାଲୁଛି, ଯାହା ମୁଁ ଜାଣେ 2024 ରେ ଏକ ପ୍ରମୁଖ ସୁରକ୍ଷା ବିପଦ ଅଟେ | ଉଃ |",
  "normalised": "ତାଙ୍କ ପାଇଁ ଏକ ପାସୱାର୍ଡ ମ୍ୟାନେଜର ଇନଷ୍ଟଲ କରିବାକୁ ଚିନ୍ତା କରୁଛି, କିନ୍ତୁ ମୁଁ ଚାହେଁ ନାହିଁ ଯେ ସେ ଅତ୍ୟଧିକ ଚାପରେ ରୁହନ୍ତୁ | ହୁଏତ କିଛି ସତରେ ସରଳ, ଯେପରି LastPass? ମୁଁ ମଧ୍ୟ ବରିଷ୍ଠ ନାଗରିକମାନଙ୍କ ପାଇଁ ସ୍ଥାନୀୟ ସାଇବର ସୁରକ୍ଷା ତାଲିମ କେନ୍ଦ୍ରରେ ତାଙ୍କୁ ଏକ କୋର୍ସ କରାଇବାକୁ ଚିନ୍ତା କରୁଥିଲି | ତା’ସହିତ, ତାଙ୍କ କମ୍ପ୍ୟୁଟର ପୂର୍ବରୁ ସଂକ୍ରମିତ ହୋଇଛି କି ନାହିଁ ତାହା ଯାଞ୍ଚ କରିବାର ସର୍ବୋତ୍ତମ ଉପାୟ କ’ଣ? ମୋର କ’ଣ Malwarebytes ପରି କିଛି ସହିତ ସ୍କାନ କରିବା ଉଚିତ, କିମ୍ବା ଏହାକୁ ଜଣେ ବୃତ୍ତିଗତଙ୍କ ନିକଟକୁ ନେବା ଉଚିତ? ଯେକୌଣସି ପରାମର୍ଶକୁ ସ୍ୱାଗତ! ବାଟରେ, ତାଙ୍କ P-C ରେ Windows 7 ଚାଲୁଛି, ଯାହା ମୁଁ ଜାଣେ ଦୁଇ ହଜାର ଚବିଶିରେ ଏକ ପ୍ରମୁଖ ସୁରକ୍ଷା ବିପଦ ଅଟେ | ଉଃ |",
  "raw": "ତାଙ୍କ ପାଇଁ ଏକ ପାସୱାର୍ଡ ମ୍ୟାନେଜର ଇନଷ୍ଟଲ କରିବାକୁ ଚିନ୍ତା କରୁଛି, କିନ୍ତୁ ମୁଁ ଚାହେଁ ନାହିଁ ଯେ ସେ ଅତ୍ୟଧିକ ଚାପରେ ରୁହନ୍ତୁ | ହୁଏତ କିଛି ସତରେ ସରଳ, ଯେପରି LastPass? ମୁଁ ମଧ୍ୟ ବରିଷ୍ଠ ନାଗରିକମାନଙ୍କ ପାଇଁ ସ୍ଥାନୀୟ ସାଇବର ସୁରକ୍ଷା ତାଲିମ କେନ୍ଦ୍ରରେ ତାଙ୍କୁ ଏକ କୋର୍ସ କରାଇବାକୁ ଚିନ୍ତା କରୁଥିଲି | ତା’ସହିତ, ତାଙ୍କ କମ୍ପ୍ୟୁଟର ପୂର୍ବରୁ ସଂକ୍ରମିତ ହୋଇଛି କି ନାହିଁ ତାହା ଯାଞ୍ଚ କରିବାର ସର୍ବୋତ୍ତମ ଉପାୟ କ’ଣ? ମୋର କ’ଣ Malwarebytes ପରି କିଛି ସହିତ ସ୍କାନ କରିବା ଉଚିତ, କିମ୍ବା ଏହାକୁ ଜଣେ ବୃତ୍ତିଗତଙ୍କ ନିକଟକୁ ନେବା ଉଚିତ? ଯେକୌଣସି ପରାମର୍ଶକୁ ସ୍ୱାଗତ! BTW, ତାଙ୍କ PC ରେ Windows 7 ଚାଲୁଛି, ଯାହା ମୁଁ ଜାଣେ 2024 ରେ ଏକ ପ୍ରମୁଖ ସୁରକ୍ଷା ବିପଦ ଅଟେ | ଉଃ |"
}
```
