{"unnormalised": "So, I was at D-Mart last week, right? Needed to pick up groceries for the month. I always keep a budget of around ₹5000 for the basics – rice, dal, atta, you know the drill. But somehow, I always end up spending more! This time, I swear I only grabbed the essentials, but the final bill came to Rs. 5785.50. How does that even happen?", "normalised": "So, I was at D-Mart last week, right? Needed to pick up groceries for the month. I always keep a budget of around rupee five thousand for the basics – rice, dal, atta, you know the drill. But somehow, I always end up spending more! This time, I swear I only grabbed the essentials, but the final bill came to rupees five thousand seven hundred and eighty five and fifty paise. How does that even happen?"}
{"unnormalised": "Then I went to Crawford Market hoping to get some better deals on dry fruits. Cashews were quoted at Rs. 800/kg but I managed to bargain it down to ₹750. The dates though, were a steal at just Rs. 150 for a 500gm pack! Definitely cheaper than D-Mart. You just gotta know where to look, bhai.", "normalised": "Then I went to Crawford Market hoping to get some better deals on dry fruits. Cashews were quoted at rupees eight hundred per kilogram but I managed to bargain it down to rupee seven hundred and fifty. The dates though, were a steal at just rupees one hundred and fifty for a five hundred gram pack! Definitely cheaper than D-Mart. You just gotta know where to look, bhai."}
{"unnormalised": "Moral of the story? Supermarkets are convenient, but for the best prices, especially on things like spices and dry fruits, nothing beats a good old-fashioned trip to the local market. Just remember to carry cash – most of the small vendors still prefer it over UPI, even though things are slowly changing! And maybe set a realistic budget of more than Rs 5000!", "normalised": "Moral of the story? Supermarkets are convenient, but for the best prices, especially on things like spices and dry fruits, nothing beats a good old-fashioned trip to the local market. Just remember to carry cash – most of the small vendors still prefer it over U-P-I, even though things are slowly changing! And maybe set a realistic budget of more than rupees five thousand!"}
