{"unnormalised": "Someone asked me how much daily expenses typically are in a South Indian city like Chennai. Well, it really depends on your lifestyle, but let me give you a breakdown based on my experience. If you're a student or someone on a tight budget, you can manage with around Rs. 300-Rs. 500 per day. This covers basic meals (think ₹50 for idli/dosa at a local eatery), local transport via bus (₹15-₹20 per trip), and maybe a chai or two at Rs. 10 each.", "normalised": "Someone asked me how much daily expenses typically are in a South Indian city like Chennai. Well, it really depends on your lifestyle, but let me give you a breakdown based on my experience. If you're a student or someone on a tight budget, you can manage with around rupees three hundred to rupees five hundred per day. This covers basic meals (think rupee fifty for idli or dosa at a local eatery), local transport via bus (rupees fifteen to rupees twenty per trip), and maybe a chai or two at rupees ten each."}
{"unnormalised": "For middle-class families, the expenses could range from Rs. 1000-Rs. 2000 a day. This would include things like groceries from the local market (expect to spend around ₹300-₹400), electricity bill (₹1500-₹2000 per month divided by 30 for a daily estimate), transportation via auto-rickshaw (₹100-₹200 per ride, depending on the distance), and maybe occasional eating out at a decent restaurant (Rs. 500-Rs. 800 for a family meal). Don’t forget miscellaneous items like the newspaper which is about Rs. 5.", "normalised": "For middle-class families, the expenses could range from rupees one thousand to rupees two thousand a day. This would include things like groceries from the local market (expect to spend around rupee three hundred to rupee four hundred), electricity bill (rupees one thousand five hundred to rupees two thousand per month divided by thirty for a daily estimate), transportation via auto-rickshaw (rupee one hundred to rupee two hundred per ride, depending on the distance), and maybe occasional eating out at a decent restaurant (rupees five hundred to rupees eight hundred for a family meal). Don’t forget miscellaneous items like the newspaper which is about rupees five."}
{"unnormalised": "If you're living a more lavish lifestyle, expenses can easily cross Rs. 5000 or more per day. Fine dining at 5-star hotels can cost you anywhere from ₹2000-₹4000 per meal, plus there’s shopping in malls, where a single item can easily cost Rs. 3000 upwards. Travel by cabs is also more expensive than autos, with a single trip costing Rs. 300+.", "normalised": "If you're living a more lavish lifestyle, expenses can easily cross rupees five thousand or more per day. Fine dining at five-star hotels can cost you anywhere from rupee two thousand to rupee four thousand per meal, plus there’s shopping in malls, where a single item can easily cost rupees three thousand upwards. Travel by cabs is also more expensive than autos, with a single trip costing rupees three hundred plus."}
{"unnormalised": "Ultimately, daily expenses in Chennai are quite variable. It all comes down to your priorities and how you choose to spend your money. You can survive comfortably on a budget if you are mindful of your spending. Just remember to factor in unexpected costs like medical emergencies which can easily cost several thousands of rupees. Hope this gives you a better idea!", "normalised": "Ultimately, daily expenses in Chennai are quite variable. It all comes down to your priorities and how you choose to spend your money. You can survive comfortably on a budget if you are mindful of your spending. Just remember to factor in unexpected costs like medical emergencies which can easily cost several thousands of rupees. Hope this gives you a better idea!"}
