{"unnormalised": "So, I went to Crawford Market yesterday. Wanted to buy some dry fruits for Diwali. Thought, \"Chalo, support the local economy!\" Big mistake. Huge.", "normalised": "So, I went to Crawford Market yesterday. Wanted to buy some dry fruits for Diwali. Thought, \"Chalo, support the local economy!\" Big mistake. Huge."}
{"unnormalised": "First off, the guy quotes me ₹2500/kg for almonds. I almost choked on my pani puri from earlier. I said, \"Bhaiya, last week online it was ₹1800!\" He looks at me like I'm crazy and says, \"Online alag hai, Crawford Market alag hai. Idhar experience hai!\" Experience of getting ripped off maybe? Then the bargaining began, which felt like a full-blown UPSC exam. I finally got him down to ₹2200, feeling like I'd won. Little did I know...", "normalised": "First off, the guy quotes me rupee two thousand five hundred per kilogram for almonds. I almost choked on my pani puri from earlier. I said, \"Bhaiya, last week online it was rupee one thousand eight hundred!\" He looks at me like I'm crazy and says, \"Online alag hai, Crawford Market alag hai. Idhar experience hai!\" Experience of getting ripped off maybe? Then the bargaining began, which felt like a full-blown U-P-S-C exam. I finally got him down to rupee two thousand two hundred, feeling like I'd won. Little did I know..."}
{"unnormalised": "Got home, weighed the almonds. Turns out, \"1 kg\" was actually 850 grams! Classic! Paid almost double what I would online, for less stuff. Lesson learned: next time, stick to Amazon. At least they deliver the actual weight, even if the \"experience\" is less… sweaty. Namaste and Happy Diwali, everyone – don't get Crawford Market-ed!", "normalised": "Got home, weighed the almonds. Turns out, \"one kilogram\" was actually eight hundred and fifty grams! Classic! Paid almost double what I would online, for less stuff. Lesson learned: next time, stick to Amazon. At least they deliver the actual weight, even if the \"experience\" is less… sweaty. Namaste and Happy Diwali, everyone – don't get Crawford Market-ed!"}
