{"unnormalised": "हृद्रोगविज्ञानम् (Cardiology), चिकित्साशास्त्रस्य शाखा हृदयस्य तद्रोगाणां च विषये कार्यं करोति, भारते एका महत्त्वपूर्णा क्षेत्रम् अस्ति, यत्र हृद्व्याधयः (CVDs) मृत्युसंख्यायाः प्रमुखं कारणम् अस्ति। हृद्रोगविज्ञानस्य मूलभूतविषयाणां, सामान्यावस्थानां, उपलब्धानां च चिकित्सानां ज्ञानं स्वास्थ्यसेवाकर्मिभ्यः सामान्यजनेभ्यश्च आवश्यकम् अस्ति। अयम् लेखः भारतीयसन्दर्भे हृद्रोगविज्ञानस्य शैक्षिकं विहङ्गावलोकनं प्रदातुं लक्ष्यं करोति।", "normalised": "हृद्रोगविज्ञानम्, चिकित्साशास्त्रस्य शाखा या हृदयस्य तत्सम्बन्धिनां रोगाणां च विषये वर्तते, भारते एका महत्त्वपूर्णं क्षेत्रम् अस्ति, यत्र हृत्संवहनीयाः रोगाः (सी-वी-डी-स्) मृत्युदरस्य प्रमुखं कारणम् अस्ति। हृद्रोगविज्ञानस्य आधारभूतानां विषयाणां, सामान्यानां स्थितीनां, उपलभ्यमानानां च चिकित्साणां विषये ज्ञानं स्वास्थ्यसेवाकर्मिणाम् तथा च सामान्यजनतायाः कृते आवश्यकम् अस्ति। अयं लेखः भारतीयसन्दर्भे हृद्रोगविज्ञानस्य विषये शैक्षणिकं सिंहावलोकनं प्रदातुम् उद्दिशति।"}
{"unnormalised": "भारते सर्वाधिकप्रचलितेषु हृद्रोगेषु एकः कोरोनरी धमनीरोगः (CAD) अस्ति। CAD तदा विकसति यदा हृदयस्नायुं रक्तं प्रेषयन्त्यः धमनयः पट्टिकायाः निर्माणेन कठोरताम् सङ्कुचितताञ्च प्राप्नुवन्ति। उच्चरक्तचापः (BP), उच्चकोलेस्ट्रॉलस्य स्तरः (LDL > 130 mg/dL), धूम्रपानम्, मधुमेहः, हृद्रोगस्य पारिवारिकः इतिहासः इत्यादीनि जोखिमकारकाणि सन्ति। रोगिणः प्रायः वक्षःस्थले वेदनाम् (angina), श्वासकष्टम्, क्लान्तिं च अनुभवन्ति। निदानं सामान्यतः ECG, इकोकार्डियोग्राम्, एन्जियोग्राफी च सम्भवति। जीवनशैलीपरिवर्तनात् आरभ्य स्टैटिन-बीटा-ब्लॉकर-सदृशानि औषधानि यावत् एन्जियोप्लास्टी-स्टेन्ट-स्थापना, कोरोनरी धमनी बाइपास ग्राफ्टिंग् (CABG) इत्यादयः अन्तर्क्रियात्मक प्रक्रियाः चिकित्साविकल्पाः सन्ति। आईजेएमआर (इण्डियन जर्नल ऑफ मेडिकल रिसर्च) मध्ये प्रकाशितः एकः अध्ययनः दर्शयति यत् शहरीजनसंख्यायां CAD इत्यस्य वर्धमाना घटना अस्ति, विशेषतः ४०+ आयुष्केषु व्यक्तिषु।", "normalised": "भारते अतिप्रचलतेषु हृदयसम्बन्धिषु रोगेषु एकः कोरोनरी धमनी रोगः (सी-ए-डी) अस्ति। सी-ए-डी तदा विकसति यदा हृदयपेशीं रक्तं प्रेषयन्त्यः धमन्यः प्लाकस्य संचयेन कठिनाः सङ्कुचिताः च भवन्ति। जोखिमकारकेषु उच्चरक्तचापः (बी-पी), उच्चकोलेस्ट्रोलस्तरः (एल-डी-एल शताधिकः त्रयोदशाधिकशतं मिलिग्राम प्रति डेसीलिटर), धूम्रपानं, मधुमेहः, हृदय रोगस्य पारिवारिकः इतिहासः च सम्मिलिताः सन्ति। रुग्णाः प्रायः वक्षःस्थले पीडाम् (एञ्जिना), श्वासकष्टं, क्लमं च अनुभवन्ति। निदानं सामान्यतः ई-सी-जी, इकोकार्डियोग्राम्, एञ्जियोग्राफी च अन्तर्भवति। जीवनशैलीपरिवर्तनेभ्यः तथा स्टैटिन, बीटा-ब्लॉकर सदृशैः औषधेभ्यः हस्तक्षेपप्रक्रियापर्यन्तं चिकित्साविकल्पाः सन्ति, यथा स्टेंट स्थापनेन एन्जियोप्लास्टी अथवा कोरोनरी धमनी बाइपास ग्राफ्टिंग (सी-ए-बी-जी)। आई-जे-एम-आर (इण्डियन जर्नल ऑफ मेडिकल रिसर्च) पत्रे प्रकाशितम् एकं अध्ययनं दर्शितवान् यत् शहरी जनसंख्यायां सी-ए-डी इत्यस्य वर्धमाना घटना अस्ति, विशेषतः चत्वारिंशत् अधिकानां व्यक्तीनाम्।"}
{"unnormalised": "अन्यः महत्त्वपूर्णः हृदयसम्बन्धी रोगः हृदयशैथिल्यम् अस्ति, यत्र हृदयः शरीरस्य आवश्यकतानां पूर्तये पर्याप्तं रक्तं पम्पयितुं असमर्थः भवति। पादयोः टखनेषु च शोथः (edema), क्लान्तिः, श्वासहीनता च लक्षणेषु अन्तर्भवन्ति। हृदयशैथिल्यस्य सामान्यकारणेषु CAD, उच्च BP, वाल्वविकाराश्च अन्तर्भवन्ति। नैदानिकपरीक्षणेषु इकोकार्डियोग्राफी अन्तर्भवति, या हृदयस्य पम्पिंग् कार्यस्य (इजेक्शन फ्रैक्शन) आकलनं करोति, तथा BNP (B-टाइप नैट्रियूरेटिक पेप्टाइड)-सदृशानि रक्तपरीक्षणानि च। प्रबन्धनरणनीतिषु ACE अवरोधकाः, मूत्रलानि, बीटा-ब्लॉकर-सदृशानि औषधानि, तथा च लवणस्य तरलस्य च सेवनं सीमितकरणं सदृशाः जीवनशैलीपरिवर्तनानि च अन्तर्भवन्ति। गम्भीरप्रकरणेषु हृदयप्रत्यारोपणम् अपि विचारयितुं शक्यते। एम्स् (AIIMS) मध्ये डॉ. राजेश कुमारः उन्नतहृदयशैथिल्यप्रबन्धने विशेषज्ञः अस्ति।", "normalised": "अन्यः महत्त्वपूर्णः हृदयसम्बन्धी रोगः हृदयविफलता अस्ति, यत्र हृदयम् शरीरस्य आवश्यकतां पूरयितुं पर्याप्तं रक्तं पम्पयितुं असमर्थं भवति। लक्षणेषु पादयोः गुल्फयोः च शोथः (एडीमा), क्लमः, श्वासकष्टः च सम्मिलिताः सन्ति। हृदयविफलतायाः सामान्य कारणेषु सी-ए-डी, उच्च बी-पी, वाल्व विकाराः च सम्मिलिताः सन्ति। नैदानिकपरीक्षणेषु इकोकार्डियोग्राफी अन्तर्भवति, यत् हृदयस्य पम्पिंग कार्यस्य (इजैक्शन फ्रैक्शन) आकलनं करोति, बी-एन-पी (बी-टाइप नैट्रियूरेटिक पेप्टाइड) सदृशाः रक्तपरीक्षणानि च। प्रबन्धनरणनीतिषु ए-सी-ई इन्हिबिटर्स्, मूत्रलानि, बीटा-ब्लॉकर सदृशानि औषधानि, तथा च लवणं द्रवपदार्थानां च सेवनं सीमारेखाकरणं सदृशाः जीवनशैलीपरिवर्तनानि च अन्तर्भवन्ति। गम्भीरप्रकरणेषु हृदय प्रत्यारोपणं विचारणीयम् अस्ति। ए-आई-आई-एम-एस मध्ये, डॉक्टर राजेश कुमारः उन्नतहृदयविफलताप्रबन्धने विशेषज्ञः अस्ति।"}
{"unnormalised": "हृदयस्य लयभङ्गाः (Cardiac arrhythmias) वा अनियमितहृदयस्पन्दनाः अपि सामान्याः सन्ति। एताः हानिरहितकम्पनात् आरभ्य वेंट्रिकुलर टॅचिकार्डिया (VT) सदृशान् प्राणघातकसन्दर्भान् यावत् विविधाः भवितुम् अर्हन्ति। लयभङ्गानां निदानार्थम् ECG प्राथमिकं साधनम् अस्ति, तथा चिकित्सा लयभङ्गस्य प्रकारस्य गम्भीरतायाश्च उपरि निर्भरं भवति। एंटीएरिथमिक्स-सदृशानि औषधानि हृदयगतिं नियन्त्रितुं साहाय्यं कर्तुं शक्नुवन्ति, यदाकि एब्लेशन् सदृशाः प्रक्रियाः लयभङ्गस्य स्रोतम् उन्मूलयितुं शक्नुवन्ति। पेसमेकर तथा इम्प्लांटेबल कार्डियोवर्टर-डिफाइब्रिलेटर (ICDs) सदृशानि उपकरणानि मन्दहृदयगतिमतां वा आकस्मिकहृदयगतिरोधस्य उच्चजोखिमयुक्तानां कृते आवश्यकानि भवितुम् अर्हन्ति। ICD आरोपणस्य व्ययः ₹2 लक्षतः ₹5 लक्षं यावत् भवितुम् अर्हति।", "normalised": "हृदय तालभङ्गः, अथवा अनियमित हृद्स्पन्दनम् अपि सामान्यम् अस्ति। एते हानिरहितेभ्यः कम्पनेभ्यः प्राणघातकस्थितिपर्यन्तं यथा वेंट्रिकुलर टैकीकार्डिया (वी-टी) भवन्ति। ई-सी-जी तालभङ्गस्य निदानस्य प्राथमिकं साधनम् अस्ति, तथा चिकित्सा तालभङ्गस्य प्रकारस्य तीव्रतायाः च उपरि निर्भरं भवति। एंटीअरिथमिक सदृशानि औषधानि हृदयगतिं नियन्त्रयितुं साहाय्यं कर्तुं शक्नुवन्ति, यदाकि एब्लेशन सदृशाः प्रक्रियाः तालभङ्गस्य स्रोतम् उन्मूलयितुं शक्नुवन्ति। पेसमेकर सदृशानि उपकरणानि तथा इम्प्लांटेबल कार्डियोवर्टर-डेफिब्रिलेटर्स (आई-सी-डी-स्) मन्द हृदयगतिमतां अथवा अकस्मात् हृदयरोधस्य उच्च जोखिमयुक्तानां रुग्णानां कृते आवश्यकं भवेत्। आई-सी-डी आरोपणस्य मूल्यं रूप्यकद्विलक्षात् रूप्यकपंचलक्षपर्यन्तं भवितुम् अर्हति।"}
{"unnormalised": "भारते हृदयस्य स्वास्थ्यस्य प्रबन्धने निवारणं महत्त्वपूर्णम् अस्ति। नियमितव्यायामः, संतृप्तवसाकोलेस्ट्रॉलयोः मात्रायां न्यूनं स्वस्थं भोजनम्, स्वस्थभारस्य निर्वाहः (BMI < 25 kg/m²), धूम्रपानस्य परिहारः च महत्त्वपूर्णानि चरणानि सन्ति। हृद्रोगविशेषज्ञेन सह नियमितनिरीक्षणं, विशेषतः जोखिमकारकैः सह व्यक्तिनां कृते, हृदयस्य अवस्थानां शीघ्रं संसूचयितुं प्रबन्धितुं च साहाय्यं कर्तुं शक्नोति। वर्धमानजागरूकतायाः उन्नतचिकित्सायाः च सुलभतया भारतं हृद्रोगस्य भारं न्यूनीकर्तुम् महत्त्वपूर्णं पदं कर्तुं शक्नोति। यदि भवन्तः वक्षःस्थले वेदनाम्, श्वासकष्टम्, कम्पनानि वा सदृशानि लक्षणानि अनुभवन्ति तर्हि स्वचिकित्सकेन सह परामर्शं कुर्वन्तु। प्रारम्भिक हस्तक्षेपः परिणामान् बहुधा वर्धयितुं शक्नोति।", "normalised": "भारते हृदयस्वास्थ्यस्य प्रबन्धने निवारणं महत्त्वपूर्णम् अस्ति। नियमितव्यायामः, संतृप्तवसाकोलेस्ट्रोलयोः अल्पमात्रायुक्तं स्वास्थ्यकरं भोजनम्, स्वास्थ्यकरं भारं निर्वाहणं (बी-एम-आई पंचविंशतिः किलोग्राम प्रति मीटर स्क्वेयर्ड् इत्यस्मात् न्यूनम्), धूम्रपानस्य परिहारश्च महत्त्वपूर्णानि चरणानि सन्ति। हृद्रोगविज्ञेन सह नियमितजांचः, विशेषतः जोखिमकारकेषु विद्यमानानां व्यक्तीनां कृते, हृदयस्थितीनां शीघ्रं पतां प्रबन्धं च कर्तुं साहाय्यं कर्तुं शक्नोति। वर्धमानजागरूकतायाः तथा उन्नतचिकित्सायाः पहुंचेन सह भारतं हृत्संवहनीयरोगाणां भारं न्यूनीकर्तुं महत्त्वपूर्णानि पगानि कर्तुं शक्नोति। यदि वक्षःस्थले पीडा, श्वासकष्टः, कम्पनं वा सदृशानि लक्षणानि अनुभवन्ति चेत् स्वचिकित्सकं परामृशत। प्रारंभिक हस्तक्षेपः परिणामेषु महत्त्वपूर्णं सुधारं कर्तुं शक्नोति।"}
