{"unnormalised": "हृदयस्वास्थ्यं, सत्यम्? तत् किञ्चित् यत् सर्वे वयं ज्ञातुम् इच्छामः यत् अस्माभिः चिन्तनीयम् इति, परन्तु सत्यं वदामि, तत् प्रायः पृष्ठतः एव गच्छति। हृद्रोगविशेषज्ञः अहम्, प्रतिदिनं जनान् पश्यामि ये इच्छन्ति स्म यत् ते पूर्वं ध्यानं दत्तवन्तः। हृद्रोगसम्बन्धि विषये सरलरूपेण वार्तालापं कुर्मः। एतत् चिन्तयन्तु यत् भवतः मित्रभूतः पार्श्ववर्ती हृदयचिकित्सकः चायकालस्य ज्ञानं वदति।", "normalised": "अवश्यम्, हृदयस्वास्थ्यम्, किम् ? एतत् किञ्चित् वयं सर्वे जानीमः यत् अस्माभिः चिन्तनीयम्, परन्तु सत्यं वदामि, प्रायः तत् पश्चात्स्थाने भवति । हृदयरोगविशेषज्ञः अहम् प्रतिदिनं जनान् पश्यामि ये पूर्वं ध्यानं दत्तवन्तः अभविष्यन् । हृदयरोगसम्बन्धिनीं चर्चां सरलतया बोधगम्यं करिष्यामः । एतत् भवतां मैत्रीपूर्णं समीपस्थं हृदयचिकित्सकं चायपानवेलायां ज्ञानं वितरन्तं मन्यध्वम् ।"}
{"unnormalised": "प्रथमं तु, मूलविषयान् वदामः। भवतः हृदयं मूलतः पम्पः अस्ति। अतीव महत्त्वपूर्णः पम्पः! रक्तं, प्राणवायुं, पोषकतत्त्वानि च शरीरस्य प्रत्येकभागाय प्रापयितुं सः उत्तरदायी अस्ति। यदा किमपि त्रुटिपूर्णं भवति, तदा वक्षःशूलः (angina), श्वासकष्टं अथवा हृदयघातः (MI) इत्येवं विभिन्नरूपेषु दृश्यते। मां विश्वासं कुरु, भवान् तत् किमपि अनुभवेत् इति न इच्छति।", "normalised": "प्रथमं तावत्, मूलतत्त्वानां विषये वदामः । भवतां हृदयं मूलतः पम्पः अस्ति । अतीव महत्त्वपूर्णः पम्पः ! रक्तम्, ओषजनम्, पोषकतत्त्वानि च शरीरस्य प्रत्येकं भागं प्रति प्रापयितुं तत् उत्तरदायी अस्ति । यदा कार्याणि विपरीतानि भवन्ति, तदा तत् विविधरूपेषु दृश्यते यथा वक्षःस्थले पीडा (अञ्जिना), श्वासकष्टं अथवा हृद्याघातः (एम्-आई)। मां विश्वसन्तु, भवन्तः एतत् किमपि अनुभवितुं न इच्छन्ति ।"}
{"unnormalised": "अधुना, किं त्रुटिपूर्णं भवेत्? अस्तु, बहवः विषयाः, वस्तुतः। अतिसामान्यः समस्या कोरोनरी आर्टरी डिसीज् (CAD) अस्ति। एतत् तदा भवति यदा प्लाक् भवतः धमनीषु निर्मितं भवति, रक्तस्य प्रवाहं कठिनं करोति। स्वगृहे पाइपस्य अवरुद्धता इव चिन्तयन्तु। उच्चकोलेस्टेरोल, उच्च रक्तचापः (blood pressure), धूम्रपानं – एतानि सर्वाणि महान् जोखिमकारकाणि सन्ति। मम परामर्शः? सिगरेट्टं त्यज, नियमितरूपेण कोलेस्टेरोलस्य परीक्षणं कुरु, रक्तचापस्य उपरि ध्यानं देहि!", "normalised": "इदानीं, किं विपरीतं गन्तुं शक्नोति ? वस्तुतः बहूनि कार्याणि । अतिसामान्यसमस्या कोरोनरी आर्टरी डिजीज (सी-ए-डी) अस्ति । एतत् तदा भवति यदा प्लक् (plaque) भवतां धमनीनां अन्तः निर्मितं भवति, येन रक्तस्य प्रवाहः कठिनः भवति । गृहस्य नलाः अवरुद्धाः इव मन्यध्वम् । उच्च कोलेस्ट्रॉल, उच्च बी-पी (रक्तचापः), धूम्रपानम् – एते सर्वे महन्तः जोखिमकारकाः सन्ति । मम परामर्शः ? सिगरेट् त्यजन्तु, नियमितरूपेण कोलेस्ट्रॉलस्य परीक्षणं कारयन्तु, बी-पी इत्यस्य विषये ध्यानं रक्षन्तु !"}
{"unnormalised": "उपचाराः के? आधुनिकहृद्रोगशास्त्रं बहु दूरं गतम् अस्ति। अस्माकं औषधयः सन्ति, अवश्यम्। कोलेस्टेरोलं न्यूनं कर्तुं स्टैटिन, रक्तचापस्य कृते एसी इन्हिबिटर्स्। परन्तु कदाचित् औषधयः पर्याप्तं न भवन्ति। तत्र एन्जियोप्लास्टी तथा स्टेंटिंग् इत्येतादृशाः प्रक्रियाः आगच्छन्ति। एन्जियोप्लास्टी मूलतः लघुगुब्बारेण अवरुद्धाः धमन्यः उद्घाटयति। स्टेंट् एकं लघु जालिका नलिका अस्ति यत् गुब्बारे निष्कासिते सति धमनीं उद्घाटितां रक्षति। एम्स् देहलीमध्ये डॉ. शर्मा एतां प्रक्रियाम् अतिसक्षमतया करोति।", "normalised": "उपचाराः विषये किम् ? आधुनिकं हृदयरोगविज्ञानं बहु दूरं गतम् अस्ति । अस्माकं औषधयः सन्ति, अवश्यमेव । कोलेस्ट्रॉल न्यूनं कर्तुं स्टैटिन, रक्तचापाय ए-सी-ई अवरोधकाः । परन्तु कदाचित् औषधयः पर्याप्तं न भवन्ति । तत्र एन्जिओप्लास्टी (angioplasty) तथा स्टेंटिंग् (stenting) इत्यादयः प्रक्रियाः आगच्छन्ति । एन्जिओप्लास्टी मूलतः लघु गुब्बारेण अवरुद्धाः धमनीः उद्घाटयति । स्टेंट् (stent) लघु मेश् (mesh) नलिका अस्ति या गुब्बारे निष्कासिते सति धमनीं उन्मुक्तां स्थापयति । ए-आई-आई-एम्-एस् देहली इत्यत्र वैद्य शर्मा एतां प्रक्रियां अतिदक्षतया करोति ।"}
{"unnormalised": "वयं बहु हृदयविफलतायाः प्रकरणानि अपि पश्यामः। हृदयविफलता इत्यस्य अर्थः न भवति यत् भवतः हृदयं कार्यं कर्तुं स्थगितं कृतम्, अपि तु तस्य अर्थः केवलम् एतावत् अस्ति यत् तत् यथा कार्यं कर्तुं योग्यम् अस्ति तथा कार्यं न करोति। लक्षणेषु थकानं, पादयोः गुल्फयोः च सूजनं, तथा भवद्भिः अनुमानितं श्वासकष्टं च भवति। प्रबन्धने औषधं, जीवनशैलीपरिवर्तनानि (यथा लवणं द्रवपदार्थं च सीमितं करणं), तथा कदाचित् अधिकाः उन्नत उपचाराः च अन्तर्भवन्ति।", "normalised": "वयं हृदयशैथिल्यस्य (heart failure) बहूनि प्रकरणानि अपि पश्यामः । हृदयशैथिल्यस्य अर्थः न अस्ति यत् भवतां हृदयेन कार्यं स्थगितं कृतम् अस्ति, अपि तु एतत् केवलम् एतत् दर्शयति यत् तत् यथा कार्यं कुर्यात् तथा कार्यं न करोति । लक्षणेषु थकानं, पादयोः गुल्फयोः च सूजनं, भवन्तः अनुमानं कुर्वन्ति, श्वासकष्टं च भवति । प्रबन्धनं औषधं, जीवनशैलीपरिवर्तनानि (यथा लवणं तरलपदार्थं च सीमितं करणम्), कदाचित् अधिकाः उन्नतचिकित्साः च अन्तर्भवन्ति ।"}
{"unnormalised": "अधुना, एकं सामान्यचिन्तां सम्बोधयामः: “वैद्यः, अहं हृदयसमस्यानां विषये चिन्तयितुं अतियुवा अस्मि, सत्यं?” असत्यम्! यद्यपि सत्यम् अस्ति यत् हृदयरोगः प्रौढेषु अधिकः सामान्यः अस्ति, वयं तत् अधिकाधिकं युवजनेषु अपि पश्यामः, कदाचित् तेषां त्रिंशत् वयसि अपि। एतत् प्रायः जीवनशैलीकारकैः सह सम्बद्धं भवति यथा अनुचितः आहारः, व्यायामस्य अभावः, तनावः च।", "normalised": "इदानीं, एकां सामान्यचिन्तां सम्बोधयामः : \"वैद्य, अहं हृदयसमस्यानां विषये चिन्ता कर्तुं अतियुवा अस्मि, किम् ?\" मिथ्या ! यद्यपि एतत् सत्यं यत् हृदयरोगः प्रौढेषु अधिकः सामान्यः अस्ति, परन्तु वयं एतत् अधिकाधिकं युवकेषु पश्यामः, कदाचित् त्रिंशद्वर्षीययुवकेषु अपि । एतत् प्रायः जीवनशैलीकारकैः सह सम्बद्धं भवति यथा दुर्बलं भोजनं, व्यायामस्य अभावः, तनावः च ।"}
{"unnormalised": "अतः, भवतः हृदयस्य प्रसन्नतायै भवान् किं कर्तुं शक्नोति? प्रचुरम्! फलैः, शाकैः, पूर्णधान्यैः च परिपूर्णं स्वस्थं भोजनं खादन्तु। संसाधितभोजनं, शर्करायुक्तं पेयपदार्थं, अत्यधिकलवणस्य संतृप्तवसायाः च मात्रां सीमयन्तु। सप्ताहस्य अधिकांशेषु दिनेषु अल्पतः ३० निमेषान् यावत् मध्यमतीव्रतायुक्तं व्यायामं लक्ष्यं स्थापयन्तु। गमनं, धावनं, तरणं, नृत्यं – यत्किमपि भवन्तं चालयति! तथा तनावं प्रबन्धयन्तु। योगः, ध्यानं, प्रियजनैः सह समयं यापयन्तु – यत् भवते कार्यं करोति तत् अन्वेषयन्तु।", "normalised": "अतः, भवन्तः स्वहृदयं प्रसन्नं कर्तुं किं कर्तुं शक्नुवन्ति ? प्रचुरम् ! फलैः, शाकैः, सम्पूर्णधान्यैः च परिपूर्णं स्वस्थं भोजनं खादन्तु । संसाधितभोजनं, शर्करामिश्रितं पेयपदार्थं, अत्यधिकं लवणं संतृप्तवसां च सीमयत । सप्ताहस्य अधिकांशेषु दिवसेषु न्यूनतमं त्रिंशत् निमेषान् यावत् मध्यमतीव्रतायुक्तं व्यायामं लक्ष्यं कुरुत । पादन्यासः, धावनं, तरणम्, नृत्यं – यत् किमपि भवन्तं चालयति ! तनावं च प्रबन्धयन्तु । योगः, ध्यानं, प्रियजनैः सह समयं यापनं – यत् भवते कार्यं करोति तत् अन्विष्यन्तु ।"}
{"unnormalised": "स्मर्यतां यत् पारिवारिक इतिहासः अपि भूमिकां निर्वहति। यदि भवतः मातापितृणां सहोदराणां वा अल्पायुषि हृदयरोगः आसीत्, तर्हि भवान् उच्चजोखिमे अस्ति। परीक्षणं कारयितुं निवारक उपायं ग्रहीतुं च स्ववैद्येन सह वार्तालापं कुरु। मम सहकर्मी डॉ. पटेलः प्रायः वदति \"उपचारात् निवारणं श्रेष्ठम्\" इति। सत्यं वचनम्!", "normalised": "स्मर्यतां यत् पारिवारिकं इतिहासं अपि भूमिकां निर्वहति । यदि भवतां मातापितृभ्यां भ्रातृभगिनीभ्यां वा युवावस्थायां हृदयरोगः आसीत्, तर्हि भवन्तः उच्चजोखिमे सन्ति । परीक्षणं कारयितुं निवारक उपायं कर्तुं च स्ववैद्येन सह वार्तालापं कुरुत । मम सहकर्मी वैद्य पटेल प्रायः वदति \"निवारणं उपचारात् श्रेष्ठम्\" । सत्यानि वचनानि !"}
{"unnormalised": "क्षणं यावत् संख्यानां विषये वदामः। सामान्यः रक्तचापः प्रायः १२०/८० mmHg अस्ति। कोलेस्टेरोलस्य स्तरः आदर्शरूपेण २०० mg/dL तः न्यूनः भवेत्। उपवासस्य रक्तशर्करा १०० mg/dL तः न्यूनं भवेत्। एताः संख्याः व्यक्तिगतपरिस्थितीनाम् आधारेण भिन्नाः भवितुम् अर्हन्ति, अतः स्वस्य चिकित्सकेन सह तेषां विषये चर्चा कर्तुं श्रेष्ठम् अस्ति। एस.आर.एल. डायग्नोस्टिक्स् मध्ये लिपिड प्रोफाइल परीक्षणस्य व्ययः प्रायः रु. १५००/- अस्ति। नियमितरूपेण परीक्षणं कारयन्तु!", "normalised": "कञ्चन क्षणस्य कृते संख्यानां विषये वदामः । सामान्यं रक्तचापः एकशतं विंशतिः विभक्तं अशीतिः एम्-एम् एच्-जी अस्ति । कोलेस्ट्रॉलस्तरः आदर्शरूपेण द्विशतात् न्यूनः एम्-जी विभक्तं डी-एल भवेत् । उपवासस्य रक्तशर्करा एकशतात् न्यूनं एम्-जी विभक्तं डी-एल भवेत् । एताः संख्याः व्यक्तिगतपरिस्थित्यनुसारं भिन्नाः भवितुम् अर्हन्ति, अतः स्वस्य चिकित्सकस्य सह एतेषां विषये चर्चा कर्तुं श्रेयस्करम् । एस-आर-एल डायग्नोस्टिक्स् इत्यत्र लिपिड प्रोफाइल परीक्षणे प्रायः एकसहस्रं पञ्चशतं रूप्यकाणि व्ययः भवति । नियमितरूपेण परीक्षणं कारयन्तु !"}
{"unnormalised": "संक्षेपतः, भवतः हृदयस्य ध्यानं करणं रॉकेटविज्ञानं नास्ति। प्रतिदिनं बुद्धिमताः विकल्पान् कर्तुं विषये अस्ति। सम्यक् खादन्तु, सक्रियं तिष्ठन्तु, तनावं प्रबन्धयन्तु, नियमितरूपेण परीक्षणं कारयन्तु। किमपि त्रुटिपूर्णं यावत् न भवति तावत् ध्यानं दातुं प्रतीक्षाम् मा कुरु। भवतः हृदयं तत्कृते भवन्तं धन्यवादं वदिष्यति!", "normalised": "संक्षेपतः, स्वहृदयस्य ध्यानं रोकेटविज्ञानं नास्ति । एतत् प्रतिदिनं बुद्धिमतां विकल्पनां विषये अस्ति । सम्यक् खादन्तु, सक्रियं तिष्ठन्तु, तनावं प्रबन्धयन्तु, नियमितरूपेण परीक्षणं कारयन्तु च । यावत् किमपि विपरीतं न भवति तावत् ध्यानं दातुं प्रतीक्षतां न कुरुत । भवतां हृदयं तदर्थं भवतां धन्यवादं वदिष्यति !"}
