{"unnormalised": "हृदयस्वास्थ्यम्: हृदयविकारविज्ञानस्य विस्तृतं मार्गदर्शनम्", "normalised": "हृदयस्वास्थ्यम्: हृद्रोगविज्ञानस्य व्यापकं मार्गदर्शकम्"}
{"unnormalised": "हृदयविकारविज्ञानम्, चिकित्सायाः एकः विशिष्टः शाखा, मानवहृदयस्य जटिलकार्ये रक्तवाहिन्यानां विशालजाले च केन्द्रिता अस्ति, यत् जीवनं धारयति। भारते, विविधजनसंख्यायाः विकासशीलजीवनशैलीयाः च सह, हृदयस्वास्थ्यं वर्धमाना चिन्ता अस्ति। हृदयविकारविज्ञानस्य मूलभूततत्त्वानां ज्ञानं व्यक्तीनां स्वास्थ्यकर्मिणां च कृते हृदयसम्बन्धीयरोगान् प्रभावीरूपेण सम्बोधयितुम् आवश्यकम् अस्ति। इदं विस्तृतं मार्गदर्शनं सामान्यस्थितितः निवारक उपायपर्यन्तं हृदयविकारविज्ञानस्य विभिन्नानां पक्षणां विषये अन्तर्दृष्टिं प्रदाति।", "normalised": "हृद्रोगविज्ञानम्, चिकित्सायाः एकः विशिष्टः शाखा, मानवहृदयस्य जटिलकार्येषु, जीवनं धारयतां रक्तवाहिन्यानां विस्तीर्णजालके च केन्द्रिता अस्ति। भारते, विविधा जनसङ्ख्या परिवर्तनीयजीवनशैली च, हृदयस्वास्थ्यं वर्धमाना चिन्ता वर्तते। हृदयसंवहनीयरोगान् प्रभावीरूपेण सम्बोधयितुं हृद्रोगविज्ञानस्य मूलभूततत्त्वानाम् अवगमनं व्यक्तिभ्यः स्वास्थ्यसेवाकर्मचारिभ्यः च उभयेभ्यः अपि महत्त्वपूर्णम् अस्ति। इदं व्यापकं मार्गदर्शकं सामान्यस्थितितः निवारक उपायपर्यन्तं हृद्रोगविज्ञानस्य विभिन्नेषु विषयेषु अन्तर्दृष्टिं प्रदाति।"}
{"unnormalised": "सर्वाधिकप्रचलितहृदयसम्बन्धीयरोगेषु कोरोनरीधमनीरोगः (CAD) अन्यतमः, प्रायः धमनीषु प्लेकस्य सञ्चयस्य परिणामस्वरूपः भवति। इदं प्लेक् कोलेस्ट्रॉल, वसा, अन्यपदार्थानां च युक्तं भवति, रक्तप्रवाहं अवरुध्य एन्जाइना, हृदयरोग (MI), आघातं वा कर्तुं शक्नोति। भारते आहारव्यवहारः, निष्क्रियजीवनशैली, आनुवंशिकप्रवृत्तिः इत्यादीनि CAD इत्यस्य वर्धमानायां घटनायां महत्त्वपूर्णं योगदानं कुर्वन्ति। उच्चरक्तचापः, उन्नतकोलेस्ट्रॉलस्तरः, धूम्रपानम् इत्यादीनां जोखिमकारकाणां प्रबन्धनं CAD इत्यस्य निवारणे सर्वोपरि अस्ति।", "normalised": "सर्वाधिकप्रचलितेषु हृदयसंवहनीयस्थितिषु धमनीरक्तकाठिन्यरोगः (C-A-D) अस्ति, यः प्रायः धमनीषु प्लाकस्य सञ्चयात् परिणामति। एतस्मिन् प्लाके कोलेस्ट्रॉल, वसा, अन्यपदार्थाः च भवन्ति, ये रक्तप्रवाहं अवरुन्धन्ति, हृदयरोगम् (angina), हृदयाघातम् (M-I), आघातं च सम्भाव्यतः जनयन्ति। भारते आहारसम्बन्धिताः आदतयः, निष्क्रियजीवनशैली, आनुवंशिकप्रवृत्तिः च C-A-D इत्यस्य वर्धमानघटनस्य विषये महत्त्वपूर्णं योगदानं कुर्वन्ति। उच्चरक्तचापः, उन्नतकोलेस्ट्रॉलस्तरः, धूम्रपानं च इत्यादीनां जोखिमकारकानां प्रबन्धनं C-A-D निवारणे सर्वोपरि अस्ति।"}
{"unnormalised": "उच्चरक्तचापः वा उच्चरक्तचापः हृदय रोगस्य अन्यः महत्त्वपूर्णः जोखिमकारकः अस्ति। 140/90 mmHg उपरि निरन्तरं पठनानि चिकित्सायाः ध्यानाकर्षणं कुर्वन्ति। भारते जागरुकतायाः नियमितनिरीक्षणस्य च अभावात् उच्चरक्तचापः प्रायः अज्ञानः एव भवति। सन्तुलितभोजनं, नियमितव्यायामः, तनावप्रबन्धनम् इत्यादयः जीवनशैलीमपरिवर्तनानि उच्चरक्तचापस्य नियन्त्रणे अत्यावश्यकानि सन्ति। ACE अवरोधकाः बीटा-अवरोधकाः इत्यादीनि औषधानि प्रायः हृदय रोगविशेषज्ञैः रक्तचापं प्रभावीरूपेण प्रबन्धयितुं लिख्यन्ते। देहल्याः AIIMS इत्यत्र डॉ. राजेश शर्मा उच्चरक्तचापप्रबन्धनस्य प्रारम्भिकसंसूचनस्य हस्तक्षेपस्य च महत्त्वं प्रायः प्रतिपादयन्ति।", "normalised": "उच्चरक्तचापः (Hypertension) अथवा उच्चरक्तभारः हृदयविकारस्य अन्यः महत्त्वपूर्णः जोखिमकारकः अस्ति। पारा मिलीमीटरैः एकशतचत्वारिंशत् विभक्तं नवतिः (140/90 mm Hg) इत्यस्मात् उपरि निरन्तरं पठनानि चिकित्साध्यानं अर्हन्ति। भारते जागरूकतायाः नियमितजाञ्चस्य च अभावात् उच्चरक्तचापः प्रायः अनिर्धारितः भवति। सन्तुलितः आहारः, नियमितव्यायामः, तनावप्रबन्धनं च इत्यादयः जीवनशैलीपरिवर्तनानि उच्चरक्तचापस्य नियन्त्रणे अत्यावश्यकानि सन्ति। A-C-E अवरोधकाः (inhibitors) बीटा-अवरोधकाः च (beta-blockers) इत्यादीनि औषधानि रक्तभारं प्रभावीरूपेण प्रबन्धयितुं हृद्रोगविशेषज्ञैः प्रायः लिख्यन्ते। देहल्याः A-I-I-M-S इत्यत्र वैद्यः राजेश शर्मा उच्चरक्तचापप्रबन्धने शीघ्रसंसूचनस्य हस्तक्षेपस्य च महत्त्वं प्रायः बलपूर्वकं प्रतिपादयति।"}
{"unnormalised": "हृदयशैथिल्यम्, एका स्थितिः यत्र हृदय शरीरस्य आवश्यकतानां पूर्तये पर्याप्तं रक्तं पम्पयितुं न शक्नोति, गम्भीरा चिन्ता अस्ति। श्वासकष्टं, थकानं, पादयोः गुल्फयोः च शोफः इत्यादीनि लक्षणानि सन्ति। हृदयशैथिल्यं CAD, उच्चरक्तचापः, वाल्वविकारः इत्यादीनां विभिन्नानां अन्तर्निहितस्थितीनां परिणामस्वरूपं भवितुम् अर्हति। मूत्रलानि, ACE अवरोधकानि, बीटा-अवरोधकानि इत्यादीनि औषधानि, जीवनशैलीमपरिवर्तनानि च प्रबन्धने सम्मिलितानि सन्ति। रोगिभ्यः प्रायः द्रवग्रहणस्य सोडियमग्रहणस्य च सीमा निर्धारिता भवति। मुम्बईमध्ये फोर्टिस रुग्णालयेन कृतः एकः अध्ययनः दर्शितवान् यत् प्रारम्भिकनिदानं व्यापकप्रबन्धनं च हृदयशैथिल्यरोगिणां जीवनगुणवत्तां महत्त्वपूर्णरूपेण वर्धयितुं शक्नोति।", "normalised": "हृदयशैथिल्यम्, एकः स्थितिः यत्र शरीरस्य आवश्यकतां पूरयितुं हृदयः पर्याप्तं रक्तं पम्पं कर्तुं न शक्नोति, गम्भीरा चिन्ता अस्ति। लक्षणेषु श्वासकष्टं, थकानं, पादयोः गुल्फयोः च शोफः इत्यादीनि अन्तर्भवन्ति। हृदयशैथिल्यं C-A-D, उच्चरक्तचापः, वाल्वविकारः च इत्यादीनां विभिन्न अन्तर्निहितस्थितीनां परिणामः भवितुम् अर्हति। प्रबन्धने मूत्रलानि (diuretics), A-C-E अवरोधकाः (inhibitors), बीटा-अवरोधकाः (beta-blockers) च इत्यादीनि औषधानि, जीवनशैलीपरिवर्तनानि च अन्तर्भवन्ति। मरीजेभ्यः प्रायः तरलसेवनं सोडियमसेवनं च सीमितं कर्तुं परामर्शः दीयते। मुम्बई नगरे फोर्टिस चिकित्सालये (Fortis Hospital) कृतः एकः अध्ययनः दर्शितवान् यत् शीघ्रनिदानं व्यापकप्रबन्धनं च हृदयशैथिल्यरोगिणां जीवनस्य गुणवत्तां बहुधा वर्धयितुं शक्नुतः।"}
{"unnormalised": "अतालता, वा अनियमितहृदयगतिः, हानिरहिततः प्राणघातकपर्यन्तं भवितुम् अर्हति। सामान्यप्रकारेषु आलिन्दकम्पनम् (Afib) वेंट्रिकुलरटैकार्डिया च अन्तर्भवतः। निदानस्य हृदयस्य विद्युतीयगतिविधेः निरीक्षणाय एकः इलेक्ट्रोकार्डियोग्रामः (ECG) सम्मिलितः अस्ति। उपचारविकल्पेषु औषधानि, कार्डियोवर्शनम्, एब्लेशनप्रक्रियाः च अन्तर्भवन्ति। गम्भीरप्रकरणेषु पेसमेकरः वा डिफिब्रिलेटरः इत्यादीनि आरोप्यमाणानि उपकरणानि आवश्यकानि भवितुम् अर्हन्ति। यदि हृत्स्पन्दनं वा चक्करम् अनुभवति तर्हि हृदय रोगविशेषज्ञेन सह परामर्शः आवश्यकः अस्ति।", "normalised": "अतालताः (Arrhythmias) अथवा अनियमितहृदयस्पन्दनानि हानिरहितातः प्राणघातकपर्यन्तं भवितुम् अर्हन्ति। सामान्यप्रकारेषु अलिन्दकम्पः (A-fib) निलयकम्पः (ventricular tachycardia) च अन्तर्भवतः। निदानार्थं हृदयस्य विद्युतीयक्रियाकलापस्य निरीक्षणं कर्तुं वैद्युतहृदयलेखः (E-C-G) उपयुज्यते। उपचारविकल्पेषु औषधयः, कार्डियोवर्जन (cardioversion), एब्लेशन प्रक्रियाः (ablation procedures) च अन्तर्भवन्ति। गम्भीरसन्दर्भेषु पेसमेकर (pacemakers) अथवा डिफ़िब्रिलेटर (defibrillators) इत्यादीनि आरोप्यमाणानि उपकरणानि आवश्यकानि भवेयुः। यदि धड़कनम् (palpitations) शिरोभ्रमणं च अनुभूयेते तर्हि हृद्रोगविशेषज्ञेन सह परामर्शः आवश्यकः।"}
{"unnormalised": "हृदय रोगस्य भारं न्यूनीकर्तुं निवारकहृदयविकारविज्ञानं महत्त्वपूर्णं भूमिकां निर्वहति। हृदयस्य कृते स्वस्थभोजनं, नियमितव्यायामः, धूम्रपानत्यागः इत्यादीनि जीवनशैलीमपरिवर्तनानि अत्यावश्यकानि सन्ति। हृदय रोगविशेषज्ञेन सह नियमितनिरीक्षणं जोखिमकारकानां अभिज्ञानं हृदय रोगस्य प्रारम्भिकसंकेतानां संसूचनं च कर्तुं शक्नोति। लिपिडप्रोफाइलपरीक्षणं, रक्तचापनिरिक्षणं, ECG च स्क्रीनिंगउद्देश्यानां कृते सामान्यतः उपयुज्यन्ते। भारतीयहृदयसङ्घः अनुशंसां करोति यत् 30 वर्षाणाम् उपरि व्यक्तयः नियमितं हृदयस्वास्थ्यस्क्रीनिंगं कुर्युः।", "normalised": "हृदयविकारस्य भारं न्यूनीकर्तुं निवारकहृद्रोगविज्ञानं महत्त्वपूर्णं भूमिकां निर्वहति। हृदय-स्वस्थः आहारः, नियमितव्यायामः, धूम्रपानत्यागः च इत्यादीनि जीवनशैलीपरिवर्तनानि अत्यावश्यकानि सन्ति। हृद्रोगविशेषज्ञेन सह नियमितं जाञ्चं जोखिमकारकान् अभिज्ञातुं हृद्रोगस्य प्रारम्भिकसंकेतान् सञ्चेतयितुं च साहाय्यं कर्तुं शक्नोति। लिपिड प्रोफाइल परीक्षणं (Lipid profile tests), रक्तभारनिरीक्षणं, वैद्युतहृदयलेखाः (E-C-G's) च इत्यादीनि परीक्षणार्थं सामान्यतया उपयुज्यन्ते। भारतीयहृदयसङ्घः (The Indian Heart Association) त्रिंशत् वर्षाणाम् उपरि वयस्कानां नियमितहृदयस्वास्थ्यपरीक्षणं कर्तुं संस्तुतवान्।"}
{"unnormalised": "हृदयस्वास्थ्यं रक्षयितुं आहारः महत्त्वपूर्णं भूमिकां निर्वहति। फलानि, शाकानि, सम्पूर्णधान्यानि, दुबलाप्रोटीनयुक्तं भोजनं अनुशंसितम् अस्ति। संतृप्तवसा, ट्रांसवसा, कोलेस्ट्रॉल, सोडियम इत्यस्य सेवनं सीमितं करणं महत्त्वपूर्णम् अस्ति। मत्स्यः, अलसी इत्यादयः स्रोताः ओमेगा-3 वसा अम्लानि संयोजयितुं लाभप्रदं भवितुम् अर्हति। परम्परागतं भारतीयभोजनं घृतस्य, तैलस्य, संसाधितभोज्यानां च उपयोगं न्यूनीकृत्य हृदयस्य कृते स्वस्थं कर्तुं शक्यते।", "normalised": "हृदयस्वास्थ्यं रक्षयितुं आहारः महत्त्वपूर्णं भूमिकां निर्वहति। फलैः, शाकैः, सम्पूर्णधान्यैः, कृशप्रोटीनैः च समृद्धः आहारः संस्तुतः अस्ति। संतृप्त-पारवसानां (saturated and trans fats), कोलेस्ट्रॉल, सोडियम च इत्यादीनां सेवनं सीमितं करणं महत्त्वपूर्णम् अस्ति। मत्स्य-अलसीबीजं (flaxseeds) च इत्यादीनां स्रोतांसि ओमेगा-त्रि-वसा-अम्लानि (omega-three fatty acids) अपि लाभकारीणि भवितुम् अर्हन्ति। परम्परागतं भारतीयं भोजनं घृतस्य, तैलस्य, संसाधितभोज्यपदार्थानां च उपयोगं न्यूनीकृत्य हृदयस्वस्थं कर्तुं शक्यते।"}
{"unnormalised": "हृदयसम्बन्धीयस्वास्थ्यं रक्षयितुं नियमितशारीरिकगतिविधिः अत्यावश्यकः अस्ति। प्रति सप्ताहं मध्यम-तीव्रतायुक्तस्य एरोबिकव्यायामस्य 150 निमेषाः वा तीव्र-तीव्रतायुक्तस्य एरोबिकव्यायामस्य 75 निमेषाः लक्ष्यं स्थापयन्तु। तीव्रगतिना गमनं, धावनं, तरणम्, साइकिल चालनम् इत्यादयः गतिविधयः लाभदायकाः सन्ति। शक्ति प्रशिक्षणव्यायामान् संयोजयित्वा समग्रं फिटनेसं हृदयस्वास्थ्यं च वर्धयितुं शक्यते। विशेषतः यदि अन्तर्निहितस्वास्थ्यस्थितयः सन्ति तर्हि नूतनं व्यायामकार्यक्रमं आरभ्य प्राक् चिकित्सकस्य परामर्शं कुरु।", "normalised": "हृदयसंवहनीयस्वास्थ्यं रक्षयितुं नियमितशारीरिकक्रियाकलापः आवश्यकः अस्ति। प्रतिसप्ताहं मध्यमतीव्रतायाः एरोबिक व्यायामस्य एकशतपञ्चाशत् निमेषाः (150 minutes) अथवा तीव्रतीव्रतायाः एरोबिक व्यायामस्य पञ्चसप्ततिः निमेषाः (75 minutes) लक्ष्यं स्थापयन्तु। तीव्रा पदयात्रा, धावनं, तरणं, साइकिलचलनं च इत्यादीनि क्रियाकलापानि लाभकारीणि सन्ति। शक्तिप्रशिक्षणव्यायामान् (strength training exercises) संयोजनेन समग्रस्वास्थ्यं हृदयस्वास्थ्यं च अपि वर्धयितुं शक्यते। विशेषतः यदि अन्तर्निहिताः स्वास्थ्यसम्बन्धिन्यः स्थितयः सन्ति तर्हि नूतनं व्यायामकार्यक्रमं आरभ्यात् पूर्वं चिकित्सकेन सह परामर्शं कुर्वन्तु।"}
{"unnormalised": "धूम्रपानं हृदय रोगस्य प्रमुखं जोखिमकारकम् अस्ति। हृदयस्वास्थ्यं वर्धयितुं धूम्रपानत्यागः सर्वाधिकप्रभावी उपायः अस्ति। व्यक्तयः धूम्रपानं त्यक्तुं साहाय्यं कर्तुं संसाधनानि उपलभ्यन्ते, येषु परामर्शः, समर्थनसमूहाः, औषधानि च अन्तर्भवन्ति। परोक्षधूम्रपानस्य सम्पर्कः अपि हृदय रोगस्य जोखिमं वर्धयितुं शक्नोति, अतः धूम्रपानयुक्तवातावरणात् परिहरणम् आवश्यकम् अस्ति।", "normalised": "धूम्रपानं हृदयविकारस्य प्रमुखं जोखिमकारकम् अस्ति। हृदयस्वास्थ्यं वर्धयितुं धूम्रपानत्यागः सर्वाधिकप्रभावीषु उपायेषु अन्यतमः अस्ति। परामर्शः, सहायतासमूहाः, औषधयः च इत्यादीनि धूम्रपानं त्यक्तुं व्यक्तिभ्यः साहाय्यं कर्तुं उपलब्धानि सन्ति। परोक्षधूम्रपानस्य सम्पर्कः अपि हृदयविकारस्य जोखिमं वर्धयितुं शक्नोति, अतः धूम्रमयवातावरणात् परिहरणम् आवश्यकम् अस्ति।"}
{"unnormalised": "निष्कर्षेण हृदयविकारविज्ञानं हृदयस्य रक्तवाहिन्यानां च सम्बन्धितस्थितीनां उपचाराणां च विशालां श्रेणीं समाविष्टं करोति। हृदयविकारविज्ञानस्य मूलभूततत्त्वानां ज्ञानं निवारकोपायैः सह हृदयस्वास्थ्यं रक्षयितुं अत्यावश्यकम् अस्ति। हृदय रोगविशेषज्ञेन सह नियमितनिरीक्षणं, हृदयस्य कृते स्वस्थभोजनं, नियमितव्यायामः, धूम्रपानत्यागः च हृदय रोगस्य जोखिमं न्यूनीकर्तुं महत्त्वपूर्णानि चरणानि सन्ति। भारते, अद्वितीयचुनौतीनां अवसराणां च सह, हृदयस्वास्थ्यस्य कृते सक्रियदृष्टिकोणः व्यक्तीनां समुदायस्य च कल्याणं महत्त्वपूर्णरूपेण वर्धयितुं शक्नोति। स्मरत, प्रारम्भिकसंसूचनं व्यापकप्रबन्धनं च स्वस्थहृदयस्य कुञ्चिका अस्ति।", "normalised": "निष्कर्षरूपेण हृद्रोगविज्ञानं हृदयसम्बन्धिताः रक्तवाहिन्यसम्बन्धिताः च स्थितयः उपचारानि च इत्यादीनां विस्तृतश्रेणीं समाविष्टं करोति। हृद्रोगविज्ञानस्य मूलभूततत्त्वानाम् अवगमनं निवारकोपायस्य स्वीकरणं च हृदयस्वास्थ्यं रक्षयितुं अत्यावश्यकम् अस्ति। हृद्रोगविशेषज्ञेन सह नियमितं जाञ्चं, हृदय-स्वस्थः आहारः, नियमितव्यायामः, धूम्रपानत्यागः च इत्यादीनि हृदयविकारस्य जोखिमं न्यूनीकर्तुं महत्त्वपूर्णानि चरणानि सन्ति। भारते, स्वकीयाभिः अद्वितीयैः चुनौतीभिः अवसरैः च सह हृदयस्वास्थ्यस्य विषये सक्रियदृष्टिकोणः व्यक्तिनां समुदायस्य च कल्याणं बहुधा वर्धयितुं शक्नोति। स्मरन्तु, शीघ्रसंसूचनं व्यापकप्रबन्धनं च स्वस्थहृदयस्य कुञ्चिका अस्ति।"}
