{"unnormalised": "भो मित्राणि, परामर्शं वाञ्छामि! मम पिता, राकेशकुमारः, अद्यत्वे वक्षःपीडया पीडितः। अस्माभिः सः स्थानीयचिकित्सालयं नीतः, वैद्येन उक्तं यत् तस्य हृदयसम्बन्धि समस्या स्यात्। सः अविलम्बेन हृद्रोगविशेषज्ञं द्रष्टुं परामर्शितवान्। फोर्टिस् चिकित्सालयं नेतुं विचारयामः। तत्रस्थस्य शर्मा-नामकस्य चिकित्सकस्य विषये कस्यापि अभिप्रायः अस्ति वा? कस्यापि तस्य हृद्रोगविभागेन सह अनुभवः अस्ति वा? पिता किञ्चित् चिन्तितः, सत्यं वदामि, अहम् अपि।", "normalised": "भो मित्राणि, उपदेशं कामये! मम जनकः, राकेशकुमारः, इदानीं वक्षःशूलम् अनुभवति। वयम् तं स्थानिकचिकित्सालयम् अनयम्, चिकित्सकः च उक्तवान् यत् तस्य हृदयसम्बन्धित समस्याः भवेयुः। सः शीघ्रमेव हृद्रोगविशेषज्ञं द्रष्टुं परामर्शितवान्। फोर्टिस चिकित्सालयं नेतुं विचारयामः। तत्र वैद्य शर्मणः विषये केचन अभिप्रायः सन्ति वा? केनचित् तेषां हृद्रोग विभागेन सह अनुभवः अस्ति वा? जनकः किञ्चित् चिन्तितः, सत्यं वदामि, अहम् अपि।"}
{"unnormalised": "वयं देहल्यां स्मः, अतः अत्र समीपे उत्तमहृदयरक्षोपायस्य विषये अन्येऽपि निर्देशाः श्लाघनीयाः! सः द्विषष्टिवर्षीयः, अन्यथा प्रायः स्वस्थः, केवलं कदाचित् रक्तचापस्य समस्या भवति। अस्माभिः किं षड्मासान् यावत् देयं वार्षिकस्वास्थ्यपरीक्षणं पूर्वं करणीयम् इति विचारयामः। मैक्स चिकित्सालयेन २५०० रूप्यकाणां हृदयपरीक्षणयोजनायाः विज्ञापनं दृष्टम्। केनचित् तत् परीक्षितम्? उचितमूल्यमिव प्रतिभाति।", "normalised": "वयं देहल्यां स्मः, अतः अत्र समीपे उत्तमहृदयचिकित्सायाः अन्येऽपि परामर्शः श्लाघनीयः! सः द्वेषष्टिः वर्षदेशीयः, अन्यथा सामान्यतः स्वस्थः, कदाचित् रक्तचापस्य समस्या भवति। चिन्तयामि चेत् षड्मासेषु देयम् वार्षिकस्वास्थ्यपरीक्षणम् अग्रे आनेतव्यम् वा। मैक्स चिकित्सालयस्य विज्ञापनं दृष्टवान्, यत्र द्विसहस्रपञ्चशत रूप्यकेभ्यः हृदयपरीक्षण योजना प्रस्तूयते। केनचित् तत् परीक्षितम्? तत् उचितमूल्यं प्रतीयते।"}
{"unnormalised": "अपि च, वैद्येन प्रयुक्तान् सर्वान् जल्पितान् शब्दान् ज्ञातुं प्रयते - ईसीजी, एन्जियोप्लास्टी इत्यादीनि। सर्वथा दिग्भ्रान्तः अस्मि! एतान् शब्दान् ज्ञातुं अन्तर्जालस्थाः केचन उत्तमस्रोताः सन्ति वा? तेन धमन्याः एकस्यां नवतिप्रतिशतं अवरोधस्य विषये उक्तम्... तत् भयंकरं प्रतिभाति! कस्यापि अन्तर्दृष्टिः वा अनुभवः वा बहु सहायकः स्यात्। अग्रिमधन्यवादः भ्रातरः!", "normalised": "अपि च, चिकित्सकः यत् सर्वं जल्पितवान् तत् अवगन्तुं प्रयतमानः अस्मि - यथा ई-सी-जी, एन्जियोप्लास्टी इत्यादीनि। सर्वथा भ्रमितः अस्मि! एतान् शब्दान् अवगन्तुं केचन उत्तमाः जालस्थानानि सन्ति वा? सः धमनीषु एकस्यां नवतिप्रतिशतं अवरोधम् उक्तवान्... भयंकरम् इव भाति! केचन अन्तर्दृष्टयः अनुभवाः वा बहु सहायकाः भवेयुः। अग्रिमधन्यवादाः भोः!"}
