```json
{
  "unnormalised": "புது தில்லி: ரிசர்வ் வங்கி, மோசடி நடவடிக்கைகள் சமீபத்தில் அதிகரித்ததைத் தொடர்ந்து அனைத்து வங்கி கணக்குகளுக்கும் கடுமையான KYC விதிமுறைகளை கட்டாயமாக்கியுள்ளது. மோசடிகளின் எண்ணிக்கை அதிகரித்து வருவதால் ஒழுங்குமுறை அமைப்பு உடனடி நடவடிக்கை எடுக்க தூண்டியுள்ளது என்று வட்டாரங்கள் தெரிவிக்கின்றன. 01/01/2023 க்கு முன்பு தொடங்கப்பட்ட கணக்குகளை வைத்திருக்கும் வாடிக்கையாளர்கள் குறிப்பாக அவர்களின் KYC விவரங்களை மீண்டும் சமர்ப்பிக்க அறிவுறுத்தப்படுகிறார்கள்.",
  "normalised": "புது தில்லி: ஆர்-பி-ஐ மோசடி நடவடிக்கைகள் சமீபத்தில் அதிகரித்ததைத் தொடர்ந்து அனைத்து வங்கி கணக்குகளுக்கும் கடுமையான கே-ஒய்-சி விதிமுறைகளை கட்டாயமாக்கியுள்ளது. மோசடிகளின் எண்ணிக்கை அதிகரித்து வருவதால் ஒழுங்குமுறை அமைப்பு உடனடி நடவடிக்கை எடுக்க தூண்டியுள்ளது என்று வட்டாரங்கள் தெரிவிக்கின்றன. முதல் ஜனவரி இரண்டு ஆயிரம் இருபத்தி மூன்றுக்கு முன்பு தொடங்கப்பட்ட கணக்குகளை வைத்திருக்கும் வாடிக்கையாளர்கள் குறிப்பாக அவர்களின் கே-ஒய்-சி விவரங்களை மீண்டும் சமர்ப்பிக்க அறிவுறுத்தப்படுகிறார்கள்.",
  "raw": "புது தில்லி: ரிசர்வ் வங்கி, மோசடி நடவடிக்கைகள் சமீபத்தில் அதிகரித்ததைத் தொடர்ந்து அனைத்து வங்கி கணக்குகளுக்கும் கடுமையான KYC விதிமுறைகளை கட்டாயமாக்கியுள்ளது. மோசடிகளின் எண்ணிக்கை அதிகரித்து வருவதால் ஒழுங்குமுறை அமைப்பு உடனடி நடவடிக்கை எடுக்க தூண்டியுள்ளது என்று வட்டாரங்கள் தெரிவிக்கின்றன. 01/01/2023 க்கு முன்பு தொடங்கப்பட்ட கணக்குகளை வைத்திருக்கும் வாடிக்கையாளர்கள் குறிப்பாக அவர்களின் KYC விவரங்களை மீண்டும் சமர்ப்பிக்க அறிவுறுத்தப்படுகிறார்கள்."
}
```
```json
{
  "unnormalised": "குறிப்பாக, வங்கிகள் இப்போது PAN கார்டு எண்களை (எ.கா., ABCDE1234F) மற்றும் ஆதார் எண்களை (எ.கா., 2345-6789-0123) ஏற்கனவே உள்ள கணக்குகளுடன் இணைக்கப்பட்டுள்ளதா என்பதை சரிபார்க்க வேண்டும். மேலும், பல கணக்குகள் உள்ள நபர்கள், குறிப்பாக சமீபத்திய செயல்பாடு இல்லாத செயலற்ற கணக்குகள் உள்ளவர்கள் அதிக ஆய்வுக்கு உட்படுத்தப்படுகிறார்கள். வாடிக்கையாளர்கள் தங்கள் வாடிக்கையாளர் ஐடி (CIF எண்) உட்பட தங்கள் சமீபத்திய தகவல்களை வழங்குவதன் மூலம் தடையற்ற சரிபார்ப்பு செயல்முறையை உறுதி செய்ய வேண்டும் என்று ஒழுங்குமுறை ஆணையம் வலியுறுத்துகிறது.",
  "normalised": "குறிப்பாக, வங்கிகள் இப்போது P-A-N கார்டு எண்களை (எ.கா., A-B-C-D-E-ஒன்று-இரண்டு-மூன்று-நான்கு-F) மற்றும் ஆதார் எண்களை (எ.கா., இரண்டு-மூன்று-நான்கு-ஐந்து ஹைபன் ஆறு-ஏழு-எட்டு-ஒன்பது ஹைபன் பூஜ்ஜியம்-ஒன்று-இரண்டு-மூன்று) ஏற்கனவே உள்ள கணக்குகளுடன் இணைக்கப்பட்டுள்ளதா என்பதை சரிபார்க்க வேண்டும். மேலும், பல கணக்குகள் உள்ள நபர்கள், குறிப்பாக சமீபத்திய செயல்பாடு இல்லாத செயலற்ற கணக்குகள் உள்ளவர்கள் அதிக ஆய்வுக்கு உட்படுத்தப்படுகிறார்கள். வாடிக்கையாளர்கள் தங்கள் வாடிக்கையாளர் I-D (C-I-F எண்) உட்பட தங்கள் சமீபத்திய தகவல்களை வழங்குவதன் மூலம் தடையற்ற சரிபார்ப்பு செயல்முறையை உறுதி செய்ய வேண்டும் என்று ஒழுங்குமுறை ஆணையம் வலியுறுத்துகிறது.",
  "raw": "குறிப்பாக, வங்கிகள் இப்போது PAN கார்டு எண்களை (எ.கா., ABCDE1234F) மற்றும் ஆதார் எண்களை (எ.கா., 2345-6789-0123) ஏற்கனவே உள்ள கணக்குகளுடன் இணைக்கப்பட்டுள்ளதா என்பதை சரிபார்க்க வேண்டும். மேலும், பல கணக்குகள் உள்ள நபர்கள், குறிப்பாக சமீபத்திய செயல்பாடு இல்லாத செயலற்ற கணக்குகள் உள்ளவர்கள் அதிக ஆய்வுக்கு உட்படுத்தப்படுகிறார்கள். வாடிக்கையாளர்கள் தங்கள் வாடிக்கையாளர் ஐடி (CIF எண்) உட்பட தங்கள் சமீபத்திய தகவல்களை வழங்குவதன் மூலம் தடையற்ற சரிபார்ப்பு செயல்முறையை உறுதி செய்ய வேண்டும் என்று ஒழுங்குமுறை ஆணையம் வலியுறுத்துகிறது."
}
```
```json
{
  "unnormalised": "இந்த நடவடிக்கை பண மோசடி மற்றும் பிற சட்டவிரோத நிதி நடவடிக்கைகளை கட்டுப்படுத்த உதவும் என்று நிபுணர்கள் நம்புகின்றனர். SBI ஏற்கனவே SMS மற்றும் மின்னஞ்சல் மூலம் வாடிக்கையாளர்களுக்கு நினைவூட்டல்களை அனுப்பத் தொடங்கியுள்ளது. 31/07/2024க்குள் திருத்தப்பட்ட KYC விதிமுறைகளுக்கு இணங்கத் தவறினால், கணக்கு கட்டுப்பாடுகள் விதிக்கப்படலாம்.",
  "normalised": "இந்த நடவடிக்கை பண மோசடி மற்றும் பிற சட்டவிரோத நிதி நடவடிக்கைகளை கட்டுப்படுத்த உதவும் என்று நிபுணர்கள் நம்புகின்றனர். S-B-I ஏற்கனவே S-M-S மற்றும் மின்னஞ்சல் மூலம் வாடிக்கையாளர்களுக்கு நினைவூட்டல்களை அனுப்பத் தொடங்கியுள்ளது. திருத்தப்பட்ட K-Y-C விதிமுறைகளுக்கு ஜூலை முப்பத்தி ஓன்றாம் தேதி இரண்டு ஆயிரம் இருபத்தி நான்குக்குள் இணங்கத் தவறினால், கணக்கு கட்டுப்பாடுகள் விதிக்கப்படலாம்.",
  "raw": "நிபுணர்கள் இந்த நடவடிக்கை பணமோசடி மற்றும் பிற சட்டவிரோத நிதி நடவடிக்கைகளை கட்டுப்படுத்த உதவும் என்று நம்புகிறார்கள். SBI ஏற்கனவே SMS மற்றும் மின்னஞ்சல் மூலம் வாடிக்கையாளர்களுக்கு நினைவூட்டல்களை அனுப்பத் தொடங்கியுள்ளது. 31/07/2024க்குள் திருத்தப்பட்ட KYC விதிமுறைகளுக்கு இணங்கத் தவறினால், கணக்கு கட்டுப்பாடுகள் விதிக்கப்படலாம். Experts believe this move will help curb money laundering and other illicit financial activities. S-B-I has already begun sending out reminders to customers via S-M-S and email. Failure to comply with the revised K-Y-C norms by thirty first july two thousand and twenty four could result in account restrictions."
}
```
