```json
{
  "unnormalised": "RBI இன்று ஒரு புதிய விதியை அறிவித்தது: அனைத்து வங்கி வாடிக்கையாளர்களும் இப்போது தங்கள் PAN கார்டு மற்றும் ஆதார் எண்ணை தங்கள் கணக்குகளில் பதிவு செய்ய வேண்டும். 31/12/2024க்குள் அவ்வாறு செய்யத் தவறினால், கணக்குகள் தற்காலிகமாக முடக்கப்படும். மோசடியைக் குறைக்கவே இவ்வாறு செய்வதாக வட்டாரங்கள் தெரிவிக்கின்றன, ஆனால் நேர்மையாகச் சொன்னால், ஒவ்வொரு மாதமும் உங்கள் UPI ID மூலம் எத்தனை சமோசாக்கள் வாங்கலாம் என்பதை அவர்கள் தெரிந்து கொள்ள விரும்புகிறார்கள் என்று தோன்றுகிறது.",
  "normalised": "R-B-I இன்று ஒரு புதிய விதியை அறிவித்தது: அனைத்து வங்கி வாடிக்கையாளர்களும் இப்போது தங்கள் P-A-N கார்டு மற்றும் ஆதார் எண்ணை தங்கள் கணக்குகளில் பதிவு செய்ய வேண்டும். டிசம்பர் முப்பத்தி ஒன்று இரண்டு ஆயிரம் இருபத்தி நான்காம் தேதிக்குள் அவ்வாறு செய்யத் தவறினால், கணக்குகள் தற்காலிகமாக முடக்கப்படும். மோசடியைக் குறைக்கவே இவ்வாறு செய்வதாக வட்டாரங்கள் தெரிவிக்கின்றன, ஆனால் நேர்மையாகச் சொன்னால், ஒவ்வொரு மாதமும் உங்கள் U-P-I I-D மூலம் எத்தனை சமோசாக்கள் வாங்கலாம் என்பதை அவர்கள் தெரிந்து கொள்ள விரும்புகிறார்கள் என்று தோன்றுகிறது.",
  "raw": "RBI இன்று ஒரு புதிய விதியை அறிவித்தது: அனைத்து வங்கி வாடிக்கையாளர்களும் இப்போது தங்கள் PAN கார்டு மற்றும் ஆதார் எண்ணை தங்கள் கணக்குகளில் பதிவு செய்ய வேண்டும். 31/12/2024க்குள் அவ்வாறு செய்யத் தவறினால், கணக்குகள் தற்காலிகமாக முடக்கப்படும். மோசடியைக் குறைக்கவே இவ்வாறு செய்வதாக வட்டாரங்கள் தெரிவிக்கின்றன, ஆனால் நேர்மையாகச் சொன்னால், ஒவ்வொரு மாதமும் உங்கள் UPI ID மூலம் எத்தனை சமோசாக்கள் வாங்கலாம் என்பதை அவர்கள் தெரிந்து கொள்ள விரும்புகிறார்கள் என்று தோன்றுகிறது."
}
```
```json
{
  "unnormalised": "குடிமக்கள் புரிந்து கொள்ளக்கூடிய வகையில் திரில் அடைகிறார்கள்... அல்லது இல்லாமலும் இருக்கலாம். சமூக ஊடகங்களில் மீம்கள் ஏற்கனவே பரவி வருகின்றன. ஒருவர் தனது PAN ஆல்பாநியூமெரிக்கா அல்லது வரம்பற்ற பிரியாணியைத் திறக்க ரகசியக் குறியீடா என்று நினைவுபடுத்த முயற்சிக்கிறார். மற்றொருவர் தனது IFSC குறியீட்டை Wi-Fi கடவுச்சொல்லாகப் பயன்படுத்துகிறார், வெளிப்படையாக அவர்களின் நினைவாற்றலில் கொஞ்சம் அதிகமாக நம்பிக்கை வைத்திருக்கிறார்.",
  "normalised": "குடிமக்கள் புரிந்து கொள்ளக்கூடிய வகையில் திரில் அடைகிறார்கள்... அல்லது இல்லாமலும் இருக்கலாம். சமூக ஊடகங்களில் மீம்கள் ஏற்கனவே பரவி வருகின்றன. ஒருவர் தனது P-A-N ஆல்பாநியூமெரிக்கா அல்லது வரம்பற்ற பிரியாணியைத் திறக்க ரகசியக் குறியீடா என்று நினைவுபடுத்த முயற்சிக்கிறார். மற்றொருவர் தனது I-F-S-C குறியீட்டை Wi-Fi கடவுச்சொல்லாகப் பயன்படுத்துகிறார், வெளிப்படையாக அவர்களின் நினைவாற்றலில் கொஞ்சம் அதிகமாக நம்பிக்கை வைத்திருக்கிறார்.",
  "raw": "குடிமக்கள் புரிந்து கொள்ளக்கூடிய வகையில் திரில் அடைகிறார்கள்... அல்லது இல்லாமலும் இருக்கலாம். சமூக ஊடகங்களில் மீம்கள் ஏற்கனவே பரவி வருகின்றன. ஒருவர் தனது PAN ஆல்பாநியூமெரிக்கா அல்லது வரம்பற்ற பிரியாணியைத் திறக்க ரகசியக் குறியீடா என்று நினைவுபடுத்த முயற்சிக்கிறார். மற்றொருவர் தனது IFSC குறியீட்டை Wi-Fi கடவுச்சொல்லாகப் பயன்படுத்துகிறார், வெளிப்படையாக அவர்களின் நினைவாற்றலில் கொஞ்சம் அதிகமாக நம்பிக்கை வைத்திருக்கிறார்."
}
```
```json
{
  "unnormalised": "இதற்கிடையில், வங்கிகள் ஆவணங்களின் தாக்குதலுக்கு தயாராகி வருகின்றன. ஒரு உள் நபர் கிண்டலாக, “ஒரு சிறிய பேரழிவில் இருந்து தப்பிக்க போதுமான தேநீர் மற்றும் பிஸ்கட் ஆர்டர் செய்துள்ளோம். எல்லோரும் ஒரே நேரத்தில் தங்கள் விவரங்களை புதுப்பிக்க முயற்சிக்கும்போது சேவையகங்கள் செயலிழக்காமல் இருக்கட்டும் என்று பிரார்த்தனை செய்யுங்கள். கடைசியாக, எங்கள் சேவையக அறைகள் அவசர நேரத்தில் ஒரு தீபாவளி மேளா போல் இருந்தது.\" எனவே, மக்களே, அந்த ஐடிகளை தயாராக வைத்திருங்கள்!",
  "normalised": "இதற்கிடையில், வங்கிகள் ஆவணங்களின் தாக்குதலுக்கு தயாராகி வருகின்றன. ஒரு உள் நபர் கிண்டலாக, “ஒரு சிறிய பேரழிவில் இருந்து தப்பிக்க போதுமான தேநீர் மற்றும் பிஸ்கட் ஆர்டர் செய்துள்ளோம். எல்லோரும் ஒரே நேரத்தில் தங்கள் விவரங்களை புதுப்பிக்க முயற்சிக்கும்போது சேவையகங்கள் செயலிழக்காமல் இருக்கட்டும் என்று பிரார்த்தனை செய்யுங்கள். கடைசியாக, எங்கள் சேவையக அறைகள் அவசர நேரத்தில் ஒரு தீபாவளி மேளா போல் இருந்தது.\" எனவே, மக்களே, அந்த ஐ-டிகளை தயாராக வைத்திருங்கள்!",
  "raw": "இதற்கிடையில், வங்கிகள் ஆவணங்களின் தாக்குதலுக்கு தயாராகி வருகின்றன. ஒரு உள் நபர் கிண்டலாக, “ஒரு சிறிய பேரழிவில் இருந்து தப்பிக்க போதுமான தேநீர் மற்றும் பிஸ்கட் ஆர்டர் செய்துள்ளோம். எல்லோரும் ஒரே நேரத்தில் தங்கள் விவரங்களை புதுப்பிக்க முயற்சிக்கும்போது சேவையகங்கள் செயலிழக்காமல் இருக்கட்டும் என்று பிரார்த்தனை செய்யுங்கள். கடைசியாக, எங்கள் சேவையக அறைகள் அவசர நேரத்தில் ஒரு தீபாவளி மேளா போல் இருந்தது.\" எனவே, மக்களே, அந்த ஐடிகளை தயாராக வைத்திருங்கள்!"
}
```
