```json
{
  "unnormalised": "வங்கிக் கணக்குகளுக்கான KYC-ஐ பாதிக்கும் சில மாற்றங்களை RBI அறிவித்துள்ளது, நண்பர்களே! அடிப்படையில், உங்கள் CIF எண் பழைய முகவரியுடன் இணைக்கப்பட்டிருந்தால், அதை நீங்கள் ASAP-இல் புதுப்பிக்க வேண்டும். மென்மையான பரிவர்த்தனைகளுக்கும், NEFT அல்லது RTGS மூலம் நிதி பரிமாற்றம் செய்வதில் ஏதேனும் தொந்தரவுகளைத் தவிர்க்க இது மிகவும் முக்கியம் என்று அவர்கள் கூறுகிறார்கள்.",
  "normalised": "வங்கிக் கணக்குகளுக்கான K-Y-C-ஐ பாதிக்கும் சில மாற்றங்களை R-B-I அறிவித்துள்ளது, நண்பர்களே! அடிப்படையில், உங்கள் C-I-F எண் பழைய முகவரியுடன் இணைக்கப்பட்டிருந்தால், அதை நீங்கள் A-S-A-P-இல் புதுப்பிக்க வேண்டும். மென்மையான பரிவர்த்தனைகளுக்கும், N-E-F-T அல்லது R-T-G-S மூலம் நிதி பரிமாற்றம் செய்வதில் ஏதேனும் தொந்தரவுகளைத் தவிர்க்க இது மிகவும் முக்கியம் என்று அவர்கள் கூறுகிறார்கள்.",
  "raw": "வங்கிக் கணக்குகளுக்கான KYC-ஐ பாதிக்கும் சில மாற்றங்களை RBI அறிவித்துள்ளது, நண்பர்களே! அடிப்படையில், உங்கள் CIF எண் பழைய முகவரியுடன் இணைக்கப்பட்டிருந்தால், அதை நீங்கள் ASAP-இல் புதுப்பிக்க வேண்டும். மென்மையான பரிவர்த்தனைகளுக்கும், NEFT அல்லது RTGS மூலம் நிதி பரிமாற்றம் செய்வதில் ஏதேனும் தொந்தரவுகளைத் தவிர்க்க இது மிகவும் முக்கியம் என்று அவர்கள் கூறுகிறார்கள்."
}
```
```json
{
  "unnormalised": "தெரிகிறது, நிறைய பேர் இன்னும் பழைய PAN கார்டுகளைப் பயன்படுத்துகிறார்கள் (அந்த லேமினேட் செய்யப்பட்டவை நினைவிருக்கிறதா?), இது தொழில்நுட்ப ரீதியாகச் செல்லுபடியாகும், ஆனால் புருவங்களை உயர்த்தக்கூடும். எளிதான சரிபார்ப்புக்கு அனைவரும் புதிய PVC கார்டுகளுக்கு மாற வேண்டும் என்று RBI விரும்புகிறது. மேலும், ஒரே வாடிக்கையாளர் ID உடன் இணைக்கப்பட்ட பல கணக்குகளை அவர்கள் ஒடுக்குகிறார்கள் - எனவே உங்கள் A/c எண் மற்றும் விவரங்கள் அனைத்தும் நிதியை முடக்குவதைத் தவிர்க்க சரியாக உள்ளதா என்பதை உறுதிப்படுத்திக் கொள்ளுங்கள்.",
  "normalised": "தெரிகிறது, நிறைய பேர் இன்னும் பழைய P-A-N கார்டுகளைப் பயன்படுத்துகிறார்கள் (அந்த லேமினேட் செய்யப்பட்டவை நினைவிருக்கிறதா?), இது தொழில்நுட்ப ரீதியாகச் செல்லுபடியாகும், ஆனால் புருவங்களை உயர்த்தக்கூடும். எளிதான சரிபார்ப்புக்கு அனைவரும் புதிய P-V-C கார்டுகளுக்கு மாற வேண்டும் என்று R-B-I விரும்புகிறது. மேலும், ஒரே வாடிக்கையாளர் I-D உடன் இணைக்கப்பட்ட பல கணக்குகளை அவர்கள் ஒடுக்குகிறார்கள் - எனவே உங்கள் கணக்கு எண் மற்றும் விவரங்கள் அனைத்தும் நிதியை முடக்குவதைத் தவிர்க்க சரியாக உள்ளதா என்பதை உறுதிப்படுத்திக் கொள்ளுங்கள்.",
  "raw": "தெரிகிறது, நிறைய பேர் இன்னும் பழைய PAN கார்டுகளைப் பயன்படுத்துகிறார்கள் (அந்த லேமினேட் செய்யப்பட்டவை நினைவிருக்கிறதா?), இது தொழில்நுட்ப ரீதியாகச் செல்லுபடியாகும், ஆனால் புருவங்களை உயர்த்தக்கூடும். எளிதான சரிபார்ப்புக்கு அனைவரும் புதிய PVC கார்டுகளுக்கு மாற வேண்டும் என்று RBI விரும்புகிறது. மேலும், ஒரே வாடிக்கையாளர் ID உடன் இணைக்கப்பட்ட பல கணக்குகளை அவர்கள் ஒடுக்குகிறார்கள் - எனவே உங்கள் A/c எண் மற்றும் விவரங்கள் அனைத்தும் நிதியை முடக்குவதைத் தவிர்க்க சரியாக உள்ளதா என்பதை உறுதிப்படுத்திக் கொள்ளுங்கள்."
}
```
```json
{
  "unnormalised": "மேலும் இதைப் பெறுங்கள், அவர்கள் வங்கிக் கணக்குகளுடன் மேலும் ஆதார் இணைப்பை வலியுறுத்துகிறார்கள் - கட்டாயமில்லை, நிச்சயமாக, ஆனால் கடுமையாக ஊக்குவிக்கப்படுகிறது. இது விஷயங்களை எளிதாக்குகிறது என்று அவர்கள் கூறுகிறார்கள், குறிப்பாக அரசாங்க திட்டங்கள் மற்றும் மானியங்களுக்கு. அர்த்தமுள்ளதாக இருக்கிறது, இல்லையா? இரண்டு வெவ்வேறு ஆதார் எண்களின் கீழ் யாராவது நன்மைகளை உரிமை கோருவதற்கான வாய்ப்பு குறைவு.",
  "normalised": "மேலும் இதைப் பெறுங்கள், அவர்கள் வங்கிக் கணக்குகளுடன் மேலும் ஆதார் இணைப்பை வலியுறுத்துகிறார்கள் - கட்டாயமில்லை, நிச்சயமாக, ஆனால் கடுமையாக ஊக்குவிக்கப்படுகிறது. இது விஷயங்களை எளிதாக்குகிறது என்று அவர்கள் கூறுகிறார்கள், குறிப்பாக அரசாங்க திட்டங்கள் மற்றும் மானியங்களுக்கு. அர்த்தமுள்ளதாக இருக்கிறது, இல்லையா? இரண்டு வெவ்வேறு யு-ஐ-டி எண்களின் கீழ் யாராவது நன்மைகளை உரிமை கோருவதற்கான வாய்ப்பு குறைவு.",
  "raw": "மேலும் இதைப் பெறுங்கள், அவர்கள் வங்கிக் கணக்குகளுடன் மேலும் ஆதார் இணைப்பை வலியுறுத்துகிறார்கள் - கட்டாயமில்லை, நிச்சயமாக, ஆனால் கடுமையாக ஊக்குவிக்கப்படுகிறது. இது விஷயங்களை எளிதாக்குகிறது என்று அவர்கள் கூறுகிறார்கள், குறிப்பாக அரசாங்க திட்டங்கள் மற்றும் மானியங்களுக்கு. அர்த்தமுள்ளதாக இருக்கிறது, இல்லையா? இரண்டு வெவ்வேறு யு-ஐ-டி எண்களின் கீழ் யாராவது நன்மைகளை உரிமை கோருவதற்கான வாய்ப்பு குறைவு."
}
```
```json
{
  "unnormalised": "எனவே, tl;dr: உங்கள் KYC-ஐ புதுப்பிக்கவும், உங்கள் PAN-ஐ சரிபார்க்கவும், தேவைப்பட்டால் உங்கள் கணக்குகளை ஒருங்கிணைத்து, உங்கள் ஆதார் எண்ணையும் இணைக்கவும். பின்னர் தலைவலியைத் தவிர்க்கவும்! உங்கள் உள்ளூர் கிளை IFSC குறியீட்டையும் சரிபார்க்கவும், பாதுகாப்பாக இருக்க!",
  "normalised": "எனவே, ரொம்ப நேரம் படிக்கவில்லை: உங்கள் K-Y-C ஐப் புதுப்பிக்கவும், உங்கள் P-A-N ஐ சரிபார்க்கவும், தேவைப்பட்டால் உங்கள் கணக்குகளை ஒருங்கிணைத்து, உங்கள் ஆதார் எண்ணையும் இணைக்கவும். பின்னர் தலைவலியைத் தவிர்க்கவும்! உங்கள் உள்ளூர் கிளை I-F-S-C குறியீட்டையும் சரிபார்க்கவும், பாதுகாப்பாக இருக்க!",
  "raw": "எனவே, tl;dr: உங்கள் KYC-ஐ புதுப்பிக்கவும், உங்கள் PAN-ஐ சரிபார்க்கவும், தேவைப்பட்டால் உங்கள் கணக்குகளை ஒருங்கிணைத்து, உங்கள் ஆதார் எண்ணையும் இணைக்கவும். பின்னர் தலைவலியைத் தவிர்க்கவும்! உங்கள் உள்ளூர் கிளை IFSC குறியீட்டையும் சரிபார்க்கவும், பாதுகாப்பாக இருக்க!"
}
```
