{"unnormalised": "কেউ একজন আমাকে জিজ্ঞাসা করেছিল ভারতীয় জনগণনার ডেটা সবসময় একটু দেরিতে মনে হয় কেন? আচ্ছা, একবার ভাবুন তো ১৪০ কোটি মানুষকে গোনার চেষ্টা করছেন, বিশেষ করে যখন তাদের অর্ধেকই নিশ্চিত যে তারা আসলে তাদের চেয়ে কম বয়সী, শুধুমাত্র \"বীমার কারণে\"। ২০২১ সালের জনগণনা, যা অনেক আগে পরিকল্পনা করা হয়েছিল, একটু সমস্যায় পড়েছিল, কারণ ২০২০ সালে শুরু হওয়া একটি বিশ্বব্যাপী ঘটনার জন্য। এখনো সেই ডেটার জন্য অপেক্ষা করছি, বন্ধুরা! এটা যেন হালদিরামের থেকে আপনার দিওয়ালি অর্ডারের জন্য অপেক্ষা করা - আপনি জানেন এটা আসছে... অবশেষে।", "normalised": "কেউ একজন আমাকে জিজ্ঞাসা করেছিল ভারতীয় জনগণনা ডেটা সবসময় একটু...দেরিতে কেন আসে? আচ্ছা, একবার ভাবুন এক দশমিক চার বিলিয়ন মানুষকে গণনা করার চেষ্টা করছেন, বিশেষ করে যখন তাদের অর্ধেক নিশ্চিত যে তারা আসলে যত বয়স্ক তার চেয়ে কম বয়সী, কারণটা হল, \"বীমার কারণে\"। দুই হাজার একুশ সালের জনগণনা, যা মূলত অনেক আগে করার পরিকল্পনা ছিল, তা একটু বাধার মুখে পড়েছিল, ধন্যবাদ সেই, উমম, বিশ্বব্যাপী ঘটনাকে যা দুই হাজার কুড়িতে শুরু হয়েছিল। এখনও সেই ডেটার জন্য অপেক্ষা করছি, বন্ধুরা! এটা যেন হলদিরামের থেকে আপনার দিওয়ালি অর্ডারের জন্য অপেক্ষা করা – আপনি জানেন এটা আসছে...অবশেষে।"}
{"unnormalised": "তবে সিরিয়াসলি, ১৪০ কোটি মানুষের ডেটা সংগ্রহ করা একটা দুঃস্বপ্নের মতো ব্যাপার। একবার ভাবুন ফর্মের বিশাল সংখ্যা, ভারতের প্রতিটি কোণায় ঘরে ঘরে যাওয়ার জন্য প্রয়োজনীয় জনবলের কথা (সেই আন্টি সহ যিনি জোর দিয়ে বলেন তার বাড়ির নম্বর \"বড় বট গাছের কাছে\")। এছাড়াও, আমাদের সেই সমস্ত ডেটা প্রক্রিয়াকরণের সময়কেও বিবেচনা করতে হবে, যার জন্য বলিউডের সায়েন্স ফিকশন মুভিতে দেখা কম্পিউটারের চেয়েও বেশি কম্পিউটার লাগে। আমরা কীভাবে সঠিকভাবে সবাইকে তাদের \"জাতি\", \"বর্গ\", \"সম্প্রদায়\" এবং আরও অনেক কিছুতে শ্রেণীবদ্ধ করব সেই বিতর্ক তো আছেই!", "normalised": "আসলে, একশ চল্লিশ কোটি মানুষের ডেটা সংগ্রহ করা একটা দুঃস্বপ্নের মতো ব্যাপার। একবার ভাবুন ফর্মের বিশাল সংখ্যা, ভারতের প্রতিটি কোণায় ঘরে ঘরে যাওয়ার জন্য প্রয়োজনীয় জনবলের কথা (এমনকি সেই আন্টিকেও ধরতে হবে যিনি জোর দেন তার বাড়ির নম্বর \"বড় বটগাছের কাছে\")। এছাড়াও, আমাদের সেই সমস্ত ডেটা প্রক্রিয়া করতে যে সময় লাগে তা বিবেচনা করতে হবে, যার জন্য বলিউডের সাই-ফাই মুভিতে দেখার চেয়েও বেশি কম্পিউটারের প্রয়োজন হয়। আসুন আমরা ভুলে না যাই কীভাবে সঠিকভাবে সবাইকে তাদের \"জাতি\", \"বর্গ\", \"সম্প্রদায়\" ইত্যাদিতে শ্রেণিবদ্ধ করা যায় তার পুরো বিতর্ক!"}
{"unnormalised": "সুতরাং, আমরা কবে জনগণনা ২০২১-এর অফিসিয়াল নম্বর পাব? আমার ধারণা আপনার ধারণার মতোই! তবে অন্তত আমরা সবাই একমত হতে পারি যে ভারতের জনসংখ্যা অবশ্যই \"অনেক\"। সম্ভবত আমাদের প্রতিদিন সন্ধ্যায় ৬টায় স্থানীয় চায়ের দোকানে কত লোক ভিড় করে তার উপর ভিত্তি করে অনুমান করা উচিত। যথেষ্ট নির্ভুল, তাই না? শুধু মজা করছিলাম (বেশিরভাগ)! আমরা সেখানে পৌঁছাব... সম্ভবত ২০২৫ সালের মধ্যে?", "normalised": "সুতরাং, আমরা জনগণনা দুই হাজার একুশ থেকে সরকারী সংখ্যা কবে পাব? আপনার অনুমান আমার মতোই ভালো! তবে হ্যাঁ, অন্তত আমরা সবাই একমত হতে পারি যে ভারতের জনসংখ্যা অবশ্যই \"অনেক\"। সম্ভবত আমাদের প্রতিদিন সন্ধ্যা ছয়টায় স্থানীয় চায়ের দোকানে কত লোক ভিড় করে তার উপর ভিত্তি করে অনুমান করা উচিত। যথেষ্ট নির্ভুল, তাই না? শুধু মজা করছি (বেশিরভাগ)! আমরা সেখানে পৌঁছাব...হয়তো দুই হাজার পঁচিশ সালের মধ্যে?"}
