{"unnormalised": "আচ্ছা, কেউ একজন সর্বশেষ জনগণনা ডেটা সম্পর্কে জানতে চেয়েছিল, তাই তো? তাহলে কোমড় বাঁধুন, কারণ সংখ্যাগুলো বলিউড নাচের চেয়েও বেশি উত্তেজনাপূর্ণ! শোনা যাচ্ছে ২০২১ সালের জনগণনা অনুসারে ভারতের জনসংখ্যা ১.৪ বিলিয়ন ছাড়িয়ে গেছে। হ্যাঁ, ১৪০ কোটি, বন্ধুরা। ভাবুন তো, সবকিছুর জন্য কী লম্বা লাইন! তারা বলছে বৃদ্ধির হার একটু কমে প্রায় ১.১% হয়েছে... হয়তো সবাই বাচ্চা নিতে নিতে ক্লান্ত? শুধু মজা করলাম! (বেশিরভাগটাই)।", "normalised": "আচ্ছা, তো কেউ একজন সর্বশেষ জনগণনা ডেটা সম্পর্কে জানতে চেয়েছিল, তাই তো? তাহলে কোমর বেঁধে বসুন, কারণ সংখ্যাগুলো বলিউড ডান্সের চেয়েও বেশি চমকপ্রদ! ভারতের জনসংখ্যা নাকি ২০২১ সালের জনগণনায় একশো চল্লিশ কোটির গণ্ডি পার করেছে। হ্যাঁ, ১৪০ কোটি ভাই-বোনের কথা বলছি। ভাবুন তো, সবকিছুর জন্য কী লম্বা লাইন! তারা বলছে বৃদ্ধির হার একটু কমে প্রায় ১.১ শতাংশ হয়েছে... হয়তো শেষ পর্যন্ত সবাই বাচ্চা নিতে ক্লান্ত? শুধু মজা করছিলাম! (বেশিরভাগটাই)।"}
{"unnormalised": "অফিসিয়াল রিপোর্ট এখনও আসা বাকি, সত্যি বলতে। যদিও বিশেষজ্ঞরা কিছু আকর্ষণীয় প্রবণতা অনুমান করছেন। যেমন, সম্ভবত, আরও বেশি মানুষ শহরে চলে আসছে। দিল্লি, মুম্বাই, ব্যাঙ্গালোর – এগুলোতে ঠাসাঠাসি ভিড়! সেখানে একটা ভালো ফ্ল্যাট খুঁজে বের করা যেন দিওয়ালির সময় চাঁদনি চকে পার্কিংয়ের জায়গা খোঁজার চেয়েও কঠিন। শোনা যাচ্ছে সাক্ষরতার হারও বেড়েছে, প্রায় ৭৭.৭%-এর কাছাকাছি। তার মানে আরও বেশি লোক আমার মজার Quora উত্তরগুলো পড়তে পারবে, তাই না? উইন-উইন!", "normalised": "সত্যি বলতে, সরকারি রিপোর্ট এখনও আসা বাকি। যদিও বিশেষজ্ঞরা কিছু আকর্ষণীয় প্রবণতা অনুমান করছেন। যেমন, দৃশ্যত, আরও বেশি মানুষ শহরে চলে আসছে। দিল্লি, মুম্বাই, ব্যাঙ্গালোর - এগুলোতে ঠাসাঠাসি ভিড়! সেখানে একটা ভালো ফ্ল্যাট খুঁজে বের করা যেন দিওয়ালিতে চাঁদনি চকে পার্কিংয়ের জায়গা খোঁজার থেকেও কঠিন। শোনা যাচ্ছে সাক্ষরতার হারও বেড়ে ৭৭.৭ শতাংশের কাছাকাছি। তার মানে আরও বেশি লোক আমার মজার Quora উত্তর পড়তে পারবে, তাই না? উইন-উইন!"}
{"unnormalised": "তবে সিরিয়াসলি, এই সংখ্যাগুলোর রিসোর্স বণ্টন থেকে শুরু করে ইনফ্রাস্ট্রাকচার ডেভেলপমেন্ট পর্যন্ত সবকিছুর উপর বিশাল প্রভাব রয়েছে। সরকারকে এই সমস্ত লোকদের খাওয়ানো, শিক্ষিত করা এবং কাজের ব্যবস্থা করার উপায় বের করতে হবে। এটা যেন বিশ্বের বৃহত্তম পরিবারের জন্য একটি পটলাক পরিকল্পনা করার মতো... শেষ মুহূর্ত পর্যন্ত কতজন অতিথি আসছে তা না জেনেই! কোনো চাপ নেই, তাই তো? আর ভারতের জনসংখ্যার ৬৫% ৩৫ বছরের কম বয়সী। আমার নিজেকে বুড়ো লাগছে...", "normalised": "তবে সিরিয়াসলি, এই সংখ্যাগুলোর রিসোর্স অ্যালোকেশন থেকে শুরু করে ইনফ্রাস্ট্রাকচার ডেভেলপমেন্ট পর্যন্ত সবকিছুর উপর বিশাল প্রভাব রয়েছে। গভর্নমেন্টকে (G-O-V-T) এই সমস্ত মানুষকে কীভাবে খাওয়াতে হবে, শিক্ষিত করতে হবে এবং কাজ দিতে হবে, তা বের করতে হবে। এটা যেন বিশ্বের বৃহত্তম পরিবারের জন্য একটা পটলাক প্ল্যান করার মতো... শেষ মুহূর্ত পর্যন্ত কতজন অতিথি আসছে, তা না জেনেই! কোনো চাপ নেই, তাই তো? আর ভারতের জনসংখ্যার ৬৫ শতাংশের বয়স ৩৫ বছরের নিচে। নিজেকে বুড়ো লাগছে..."}
{"unnormalised": "যাইহোক, এটাই ছিল মূল বিষয়। চারদিকে শুধু সংখ্যা আর সংখ্যা, কিন্তু পান করার মতো এক ফোঁটা জলও নেই (পরিষ্কার জল, আমাদের জলের অভাবের সমস্যাগুলোর কথা ভেবে)। সিরিয়াসলি, আসুন সবাই মিলে স্বীকার করি ভারত কতটা অবিশ্বাস্যরকমের বৈচিত্র্যময় এবং জনবহুল। এটা বিশৃঙ্খল, এটা জনাকীর্ণ, তবে এটা অনেকটা অসাধারণও, তাই নয় কি? আর মনে রাখবেন বন্ধুরা, এগুলো শুধুমাত্র ২০২১ সালের জনগণনার সংখ্যা। ২০৩১ সালের পরবর্তী জনগণনা নিশ্চিতভাবে আমাদের আরও অনেক চমক দেবে!", "normalised": "যাইহোক, এটাই মূল বিষয়। চারপাশে শুধু সংখ্যা আর সংখ্যা, কিন্তু পান করার মতো এক ফোঁটা জলও নেই (পরিষ্কার জল, আমাদের জলের অভাবের সমস্যাগুলোর কথা মাথায় রাখলে)। সিরিয়াসলি, আসুন সবাই মিলে উপলব্ধি করি ভারত কতটা অবিশ্বাস্যরকম বৈচিত্র্যময় এবং জনবহুল। এটা বিশৃঙ্খল, এটা জনাকীর্ণ, তবে এটা কিছুটা অসাধারণও, তাই না? আর মনে রাখবেন, এগুলো শুধুমাত্র ২০২১ সালের জনগণনার সংখ্যা। ২০৩১ সালের পরবর্তী জনগণনা নিশ্চিতভাবে আমাদের আরও বেশি চমক দেবে!"}
