{"unnormalised": "কেউ একজন আমাকে ভারতের সর্বশেষ জনগণনা ডেটা সম্পর্কে জিজ্ঞাসা করেছিলেন। এখানে সর্বজনীনভাবে উপলব্ধ তথ্য এবং পূর্বাভাসের উপর ভিত্তি করে একটি বিশ্লেষণ দেওয়া হলো, যেহেতু কোভিড-১৯ অতিমারীর কারণে বিলম্বের জন্য ২০২১ সালের জনগণনার ডেটা এখনও আসেনি।", "normalised": "কেউ একজন আমাকে ভারতের সর্বশেষ জনগণনা ডেটা সম্পর্কে জিজ্ঞাসা করেছে। এখানে উপলব্ধ তথ্য এবং প্রজেকশনের ভিত্তিতে একটি বিশ্লেষণ দেওয়া হল, যেহেতু ক-ও-ভি-আই-ডি উনিশ মহামারীর কারণে বিলম্বের জন্য দুই হাজার একুশ সালের জনগণনা ডেটা এখনও প্রতীক্ষিত।"}
{"unnormalised": "পূর্বাভাস অনুযায়ী, ২০২৩ সাল পর্যন্ত ভারতের জনসংখ্যা প্রায় ১.৪ বিলিয়ন বলে অনুমান করা হয়েছে। এটা একটা বিশাল সংখ্যা! ২০১১ সালের আগের জনগণনার ডেটাতে জনসংখ্যা ১.২১ বিলিয়ন ছিল। ২০০১ থেকে ২০১১ সালের মধ্যে দশকে বৃদ্ধির হার ছিল প্রায় ১৭.৭%। এটিকে এগিয়ে নিয়ে গেলে, বর্তমান বৃদ্ধির হার প্রায় ১.১% বার্ষিক অনুমান করা হয়। তবে, এগুলো কেবল অনুমান। ২০২১ সালের জনগণনার প্রকৃত সংখ্যা আমাদের একটি স্পষ্ট চিত্র দেবে।", "normalised": "প্রজেকশন অনুসারে, দুই হাজার তেইশ সাল পর্যন্ত ভারতের জনসংখ্যা প্রায় এক দশমিক চার বিলিয়ন বলে অনুমান করা হয়েছে। এটা একটা বিশাল সংখ্যা! দুই হাজার এগারো সালের আগের জনগণনা ডেটাতে জনসংখ্যা ছিল এক দশমিক দুই এক বিলিয়ন। দুই হাজার এক থেকে দুই হাজার এগারো সালের মধ্যে দশকীয় বৃদ্ধির হার ছিল প্রায় সতেরো দশমিক সাত শতাংশ। এটিকে সামনে প্রজেক্ট করলে, বর্তমান বৃদ্ধির হার প্রতি বছর প্রায় এক দশমিক এক শতাংশ বলে অনুমান করা হয়। তবে, এগুলো কেবল অনুমান। দুই হাজার একুশ সালের জনগণনার আসল সংখ্যা আমাদের আরও স্পষ্ট চিত্র দেবে।"}
{"unnormalised": "২০১১ সালের জনগণনা থেকে রাজ্যভিত্তিক ডেটা দেখলে, উত্তর প্রদেশে প্রায় ২০০ মিলিয়ন মানুষ সহ সর্বোচ্চ জনসংখ্যা ছিল। মহারাষ্ট্র ১১০ মিলিয়নের বেশি মানুষ নিয়ে দ্বিতীয় স্থানে ছিল। সিকিমের মতো ছোট রাজ্যগুলির জনসংখ্যা ৬০০,০০০-এর সামান্য বেশি। আঞ্চলিক ভিন্নতাগুলি বোঝা সম্পদ বরাদ্দ এবং নীতি প্রণয়নের জন্য অত্যন্ত গুরুত্বপূর্ণ। ২০১১ সালের জনগণনা অনুসারে ভারতে লিঙ্গ অনুপাত ছিল প্রতি ১০০০ পুরুষে ৯৪৩ জন মহিলা। তখন থেকে সামান্য উন্নতি হলেও, লিঙ্গ বৈষম্য মোকাবিলায় ক্রমাগত প্রচেষ্টা প্রয়োজন।", "normalised": "দুই হাজার এগারো সালের জনগণনা থেকে রাজ্যভিত্তিক ডেটা দেখলে, উত্তর প্রদেশে প্রায় কুড়ি কোটি মানুষ নিয়ে সর্বোচ্চ জনসংখ্যা ছিল। মহারাষ্ট্র দশ কোটি দশ লক্ষেরও বেশি মানুষ নিয়ে দ্বিতীয় স্থানে ছিল। সিকিমের মতো ছোট রাজ্যগুলির জনসংখ্যা ছয় লক্ষের একটু বেশি। এই আঞ্চলিক ভিন্নতাগুলি বোঝা সম্পদ বরাদ্দ এবং নীতি নির্ধারণের জন্য গুরুত্বপূর্ণ। দুই হাজার এগারো সালের জনগণনা অনুসারে, ভারতে লিঙ্গ অনুপাত ছিল প্রতি এক হাজার পুরুষে নয়শ তেতাল্লিশ জন মহিলা। তখন থেকে এর কিছুটা উন্নতি হলেও, লিঙ্গ বৈষম্য দূর করতে ক্রমাগত প্রচেষ্টা দরকার।"}
{"unnormalised": " literacy rates আরেকটি গুরুত্বপূর্ণ মেট্রিক। ২০১১ সালের জনগণনা সামগ্রিক সাক্ষরতার হার ৭৪.০৪% রিপোর্ট করেছে, যেখানে পুরুষদের মধ্যে সাক্ষরতার হার ৮২.১৪% এবং মহিলাদের মধ্যে ৬৫.৪৬%। কেরালা ধারাবাহিকভাবে সাক্ষরতার তালিকায় শীর্ষে রয়েছে, যেখানে বিহারের মতো রাজ্যগুলিতে উল্লেখযোগ্যভাবে কম হার রয়েছে। তারপর থেকে যথেষ্ট অগ্রগতি হয়েছে, তবে উল্লেখযোগ্য বৈষম্য রয়ে গেছে, যা লক্ষ্যযুক্ত শিক্ষামূলক উদ্যোগের প্রয়োজনীয়তা তুলে ধরে। মনে রাখবেন, এগুলো ২০১১ সালের পরিসংখ্যান, তাই আমরা ২০২১ সালের জনগণনায় উল্লেখযোগ্য পরিবর্তনের প্রত্যাশা করছি।", "normalised": " literacy হার আরেকটি গুরুত্বপূর্ণ মেট্রিক। দুই হাজার এগারো সালের জনগণনা অনুসারে সামগ্রিক literacy হার ছিল চুয়াত্তর দশমিক শূন্য চার শতাংশ, যেখানে পুরুষদের literacy বিরাশি দশমিক এক চার শতাংশ এবং মহিলাদের literacy পঁয়ষট্টি দশমিক চার ছয় শতাংশ। কেরল ধারাবাহিকভাবে literacy-এর তালিকায় শীর্ষে রয়েছে, যেখানে বিহারের মতো রাজ্যগুলির হার উল্লেখযোগ্যভাবে কম। তারপর থেকে যথেষ্ট অগ্রগতি হয়েছে, তবে এখনও উল্লেখযোগ্য বৈষম্য রয়েছে, যা লক্ষ্যযুক্ত শিক্ষামূলক উদ্যোগের প্রয়োজনীয়তা তুলে ধরে। মনে রাখবেন, এগুলো দুই হাজার এগারো সালের পরিসংখ্যান, তাই আমরা দুই হাজার একুশ সালের জনগণনায় উল্লেখযোগ্য পরিবর্তন আশা করছি।"}
{"unnormalised": "২০২১ সালের জনগণনার ডেটা, একবার প্রকাশিত হলে, ভারতের জনসংখ্যাগত ভূ-দৃশ্য সম্পর্কে মূল্যবান অন্তর্দৃষ্টি প্রদান করবে। জনসংখ্যার ঘনত্ব (যেমন দিল্লিতে প্রতি বর্গকিলোমিটারে ১১,০০০+ মানুষ) থেকে শুরু করে বয়স কাঠামো এবং অভিবাসন প্যাটার্ন পর্যন্ত, এই সংখ্যাগুলি বিভিন্ন খাতে অবগত সিদ্ধান্ত নেওয়ার জন্য অপরিহার্য। আমরা সবাই চূড়ান্ত ডেটার জন্য অধীর আগ্রহে অপেক্ষা করছি যাতে আমরা আরও ভাল নীতি এবং কর্মসূচি তৈরি করতে পারি।", "normalised": "দুই হাজার একুশ সালের জনগণনার ডেটা, একবার প্রকাশিত হলে, ভারতের জনতাত্ত্বিক চিত্র সম্পর্কে মূল্যবান অন্তর্দৃষ্টি সরবরাহ করবে। জনসংখ্যার ঘনত্ব (উদাহরণস্বরূপ দিল্লিতে প্রতি বর্গ কিলোমিটারে এগারো হাজারেরও বেশি মানুষ) থেকে শুরু করে বয়স কাঠামো এবং অভিবাসন প্যাটার্ন পর্যন্ত, এই সংখ্যাগুলি বিভিন্ন সেক্টরে অবগত সিদ্ধান্ত গ্রহণের জন্য প্রয়োজনীয়। আমরা সবাই চূড়ান্ত ডেটার জন্য আগ্রহের সাথে অপেক্ষা করছি যাতে আমরা আরও ভাল নীতি এবং কর্মসূচি তৈরি করতে পারি।"}
