```json
{
  "unnormalised": "ਗੁਹਾਟੀ ਵਿੱਚ ਨਵੇਂ ਪੁਲ ਪ੍ਰੋਜੈਕਟ ਵਿੱਚ ਦੇਰੀ। ਬਹੁਤ ਉਡੀਕੇ ਜਾ ਰਹੇ ਭਾਰਾਲੂ ਨਦੀ ਦੇ ਪੁਲ ਦਾ ਨਿਰਮਾਣ ਰੁਕਾਵਟਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰ ਰਿਹਾ ਹੈ, ਮੁੱਖ ਤੌਰ 'ਤੇ ਜ਼ਮੀਨ ਐਕਵਾਇਰ ਕਰਨ ਦੇ ਮੁੱਦਿਆਂ ਕਾਰਨ। ਸ਼ੁਰੂਆਤੀ ਯੋਜਨਾ ਪੁਲ ਨੂੰ 31/12/2024 ਤੱਕ ਪੂਰਾ ਕਰਨ ਦੀ ਸੀ, ਪਰ ਅਧਿਕਾਰੀਆਂ ਨੇ ਹੁਣ ਘੱਟੋ-ਘੱਟ 6 ਮਹੀਨਿਆਂ ਦੀ ਦੇਰੀ ਦਾ ਅਨੁਮਾਨ ਲਗਾਇਆ ਹੈ। ਇਹ ਪੁਲ 2.5 ਕਿਲੋਮੀਟਰ ਲੰਬਾ ਅਤੇ 12 ਮੀਟਰ ਚੌੜਾ ਹੋਣ ਲਈ ਤਿਆਰ ਕੀਤਾ ਗਿਆ ਹੈ, ਜਿਸ ਨਾਲ ਸ਼ਹਿਰ ਦੇ ਕੇਂਦਰ ਵਿੱਚ ਆਵਾਜਾਈ ਦੀ ਭੀੜ ਨੂੰ ਘੱਟ ਕਰਨ ਦੀ ਉਮੀਦ ਹੈ।",
  "normalised": "ਗੁਹਾਟੀ ਵਿੱਚ ਨਵੇਂ ਪੁਲ ਪ੍ਰੋਜੈਕਟ ਵਿੱਚ ਦੇਰੀ। ਬਹੁਤ ਉਡੀਕੇ ਜਾ ਰਹੇ ਭਾਰਾਲੂ ਨਦੀ ਦੇ ਪੁਲ ਦਾ ਨਿਰਮਾਣ ਰੁਕਾਵਟਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰ ਰਿਹਾ ਹੈ, ਮੁੱਖ ਤੌਰ 'ਤੇ ਜ਼ਮੀਨ ਐਕਵਾਇਰ ਕਰਨ ਦੇ ਮੁੱਦਿਆਂ ਕਾਰਨ। ਸ਼ੁਰੂਆਤੀ ਯੋਜਨਾ ਪੁਲ ਨੂੰ ਇਕੱਤੀ ਦਸੰਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਤੱਕ ਪੂਰਾ ਕਰਨ ਦੀ ਸੀ, ਪਰ ਅਧਿਕਾਰੀਆਂ ਨੇ ਹੁਣ ਘੱਟੋ-ਘੱਟ ਛੇ ਮਹੀਨਿਆਂ ਦੀ ਦੇਰੀ ਦਾ ਅਨੁਮਾਨ ਲਗਾਇਆ ਹੈ। ਇਹ ਪੁਲ ਦੋ ਦਸ਼ਮਲਵ ਪੰਜ ਕਿਲੋਮੀਟਰ ਲੰਬਾ ਅਤੇ ਬਾਰਾਂ ਮੀਟਰ ਚੌੜਾ ਹੋਣ ਲਈ ਤਿਆਰ ਕੀਤਾ ਗਿਆ ਹੈ, ਜਿਸ ਨਾਲ ਸ਼ਹਿਰ ਦੇ ਕੇਂਦਰ ਵਿੱਚ ਆਵਾਜਾਈ ਦੀ ਭੀੜ ਨੂੰ ਘੱਟ ਕਰਨ ਦੀ ਉਮੀਦ ਹੈ।",
  "raw": "ਗੁਹਾਟੀ ਵਿੱਚ ਨਵੇਂ ਪੁਲ ਪ੍ਰੋਜੈਕਟ ਵਿੱਚ ਦੇਰੀ। ਬਹੁਤ ਉਡੀਕੇ ਜਾ ਰਹੇ ਭਾਰਾਲੂ ਨਦੀ ਦੇ ਪੁਲ ਦਾ ਨਿਰਮਾਣ ਰੁਕਾਵਟਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰ ਰਿਹਾ ਹੈ, ਮੁੱਖ ਤੌਰ 'ਤੇ ਜ਼ਮੀਨ ਐਕਵਾਇਰ ਕਰਨ ਦੇ ਮੁੱਦਿਆਂ ਕਾਰਨ। ਸ਼ੁਰੂਆਤੀ ਯੋਜਨਾ ਪੁਲ ਨੂੰ 31/12/2024 ਤੱਕ ਪੂਰਾ ਕਰਨ ਦੀ ਸੀ, ਪਰ ਅਧਿਕਾਰੀਆਂ ਨੇ ਹੁਣ ਘੱਟੋ-ਘੱਟ 6 ਮਹੀਨਿਆਂ ਦੀ ਦੇਰੀ ਦਾ ਅਨੁਮਾਨ ਲਗਾਇਆ ਹੈ। ਇਹ ਪੁਲ 2.5 ਕਿਲੋਮੀਟਰ ਲੰਬਾ ਅਤੇ 12 ਮੀਟਰ ਚੌੜਾ ਹੋਣ ਲਈ ਤਿਆਰ ਕੀਤਾ ਗਿਆ ਹੈ, ਜਿਸ ਨਾਲ ਸ਼ਹਿਰ ਦੇ ਕੇਂਦਰ ਵਿੱਚ ਆਵਾਜਾਈ ਦੀ ਭੀੜ ਨੂੰ ਘੱਟ ਕਰਨ ਦੀ ਉਮੀਦ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਸੂਤਰਾਂ ਅਨੁਸਾਰ ਲੋੜੀਂਦੀ ਜ਼ਮੀਨ ਦਾ ਸਿਰਫ਼ 60% ਹਿੱਸਾ ਹੀ ਹਾਸਲ ਕੀਤਾ ਗਿਆ ਹੈ। ਕਈ ਪਰਿਵਾਰਾਂ ਨਾਲ ਮੁਆਵਜ਼ੇ ਦੀ ਗੱਲਬਾਤ ਅਜੇ ਵੀ ਚੱਲ ਰਹੀ ਹੈ। ਪ੍ਰੋਜੈਕਟ ਦੇ ਇਕ ਸੀਨੀਅਰ ਇੰਜੀਨੀਅਰ ਨੇ ਕਿਹਾ, \"ਸਭ ਤੋਂ ਵੱਡੀ ਚੁਣੌਤੀ ਜ਼ਮੀਨ ਦੀ ਸਹੀ ਕੀਮਤ 'ਤੇ ਸਹਿਮਤ ਹੋਣਾ ਹੈ।\" ਇਸ ਸਾਰੇ ਕੰਮ ਦਾ ਅਨੁਮਾਨਿਤ ਬਜਟ ਲਗਭਗ 500 ਕਰੋੜ ਰੁਪਏ ਹੈ। ਉਨ੍ਹਾਂ ਅੱਗੇ ਕਿਹਾ, \"ਅਸੀਂ ਇਸਨੂੰ ਜਲਦੀ ਤੋਂ ਜਲਦੀ ਹੱਲ ਕਰਨ ਦੀ ਉਮੀਦ ਕਰ ਰਹੇ ਹਾਂ।\"",
  "normalised": "ਸੂਤਰਾਂ ਅਨੁਸਾਰ ਲੋੜੀਂਦੀ ਜ਼ਮੀਨ ਦਾ ਸਿਰਫ਼ ਸੱਠ ਪ੍ਰਤੀਸ਼ਤ ਹਿੱਸਾ ਹੀ ਹਾਸਲ ਕੀਤਾ ਗਿਆ ਹੈ। ਕਈ ਪਰਿਵਾਰਾਂ ਨਾਲ ਮੁਆਵਜ਼ੇ ਦੀ ਗੱਲਬਾਤ ਅਜੇ ਵੀ ਚੱਲ ਰਹੀ ਹੈ। ਪ੍ਰੋਜੈਕਟ ਦੇ ਇਕ ਸੀਨੀਅਰ ਇੰਜੀਨੀਅਰ ਨੇ ਕਿਹਾ, \"ਸਭ ਤੋਂ ਵੱਡੀ ਚੁਣੌਤੀ ਜ਼ਮੀਨ ਦੀ ਸਹੀ ਕੀਮਤ 'ਤੇ ਸਹਿਮਤ ਹੋਣਾ ਹੈ।\" ਇਸ ਸਾਰੇ ਕੰਮ ਦਾ ਅਨੁਮਾਨਿਤ ਬਜਟ ਲਗਭਗ ਪੰਜ ਸੌ ਕਰੋੜ ਰੁਪਏ ਹੈ। ਉਨ੍ਹਾਂ ਅੱਗੇ ਕਿਹਾ, \"ਅਸੀਂ ਇਸਨੂੰ ਜਲਦੀ ਤੋਂ ਜਲਦੀ ਹੱਲ ਕਰਨ ਦੀ ਉਮੀਦ ਕਰ ਰਹੇ ਹਾਂ।\"",
  "raw": "ਸਹਾਇਕ: ਇੱਥੇ ਤੁਹਾਡਾ ਅਨੁਵਾਦ ਹੈ:\n\n```json\n{\n  \"unnormalised\": \"ਸੂਤਰਾਂ ਅਨੁਸਾਰ ਲੋੜੀਂਦੀ ਜ਼ਮੀਨ ਦਾ ਸਿਰਫ਼ 60% ਹਿੱਸਾ ਹੀ ਹਾਸਲ ਕੀਤਾ ਗਿਆ ਹੈ। ਕਈ ਪਰਿਵਾਰਾਂ ਨਾਲ ਮੁਆਵਜ਼ੇ ਦੀ ਗੱਲਬਾਤ ਅਜੇ ਵੀ ਚੱਲ ਰਹੀ ਹੈ। ਪ੍ਰੋਜੈਕਟ ਦੇ ਇਕ ਸੀਨੀਅਰ ਇੰਜੀਨੀਅਰ ਨੇ ਕਿਹਾ, \\\"ਸਭ ਤੋਂ ਵੱਡੀ ਚੁਣੌਤੀ ਜ਼ਮੀਨ ਦੀ ਸਹੀ ਕੀਮਤ 'ਤੇ ਸਹਿਮਤ ਹੋਣਾ ਹੈ।\\\" ਇਸ ਸਾਰੇ ਕੰਮ ਦਾ ਅਨੁਮਾਨਿਤ ਬਜਟ ਲਗਭਗ 500 ਕਰੋੜ ਰੁਪਏ ਹੈ। ਉਨ੍ਹਾਂ ਅੱਗੇ ਕਿਹਾ, \\\"ਅਸੀਂ ਇਸਨੂੰ ਜਲਦੀ ਤੋਂ ਜਲਦੀ ਹੱਲ ਕਰਨ ਦੀ ਉਮੀਦ ਕਰ ਰਹੇ ਹਾਂ।\\\"\",\n  \"normalised\": \"ਸੂਤਰਾਂ ਅਨੁਸਾਰ ਲੋੜੀਂਦੀ ਜ਼ਮੀਨ ਦਾ ਸਿਰਫ਼ ਸੱਠ ਪ੍ਰਤੀਸ਼ਤ ਹਿੱਸਾ ਹੀ ਹਾਸਲ ਕੀਤਾ ਗਿਆ ਹੈ। ਕਈ ਪਰਿਵਾਰਾਂ ਨਾਲ ਮੁਆਵਜ਼ੇ ਦੀ ਗੱਲਬਾਤ ਅਜੇ ਵੀ ਚੱਲ ਰਹੀ ਹੈ। ਪ੍ਰੋਜੈਕਟ ਦੇ ਇਕ ਸੀਨੀਅਰ ਇੰਜੀਨੀਅਰ ਨੇ ਕਿਹਾ, \\\"ਸਭ ਤੋਂ ਵੱਡੀ ਚੁਣੌਤੀ ਜ਼ਮੀਨ ਦੀ ਸਹੀ ਕੀਮਤ 'ਤੇ ਸਹਿਮਤ ਹੋਣਾ ਹੈ।\\\" ਇਸ ਸਾਰੇ ਕੰਮ ਦਾ ਅਨੁਮਾਨਿਤ ਬਜਟ ਲਗਭਗ ਪੰਜ ਸੌ ਕਰੋੜ ਰੁਪਏ ਹੈ। ਉਨ੍ਹਾਂ ਅੱਗੇ ਕਿਹਾ, \\\"ਅਸੀਂ ਇਸਨੂੰ ਜਲਦੀ ਤੋਂ ਜਲਦੀ ਹੱਲ ਕਰਨ ਦੀ ਉਮੀਦ ਕਰ ਰਹੇ ਹਾਂ।\\\"\",\n  \"raw\": \"ਸੂਤਰਾਂ ਅਨੁਸਾਰ ਲੋੜੀਂਦੀ ਜ਼ਮੀਨ ਦਾ ਸਿਰਫ਼ 60% ਹਿੱਸਾ ਹੀ ਹਾਸਲ ਕੀਤਾ ਗਿਆ ਹੈ। ਕਈ ਪਰਿਵਾਰਾਂ ਨਾਲ ਮੁਆਵਜ਼ੇ ਦੀ ਗੱਲਬਾਤ ਅਜੇ ਵੀ ਚੱਲ ਰਹੀ ਹੈ। ਪ੍ਰੋਜੈਕਟ ਦੇ ਇਕ ਸੀਨੀਅਰ ਇੰਜੀਨੀਅਰ ਨੇ ਕਿਹਾ, \\\"ਸਭ ਤੋਂ ਵੱਡੀ ਚੁਣੌਤੀ ਜ਼ਮੀਨ ਦੀ ਸਹੀ ਕੀਮਤ 'ਤੇ ਸਹਿਮਤ ਹੋਣਾ ਹੈ।\\\" ਇਸ ਸਾਰੇ ਕੰਮ ਦਾ ਅਨੁਮਾਨਿਤ ਬਜਟ ਲਗਭਗ 500 ਕਰੋੜ ਰੁਪਏ ਹੈ। ਉਨ੍ਹਾਂ ਅੱਗੇ ਕਿਹਾ, \\\"ਅਸੀਂ ਇਸਨੂੰ ਜਲਦੀ ਤੋਂ ਜਲਦੀ ਹੱਲ ਕਰਨ ਦੀ ਉਮੀਦ ਕਰ ਰਹੇ ਹਾਂ।\\\"\"\n}\n```"
}
```
```json
{
  "unnormalised": "ਸਥਾਨਕ ਲੋਕ ਬਹੁਤ ਬੇਸਬਰ ਹੋ ਰਹੇ ਹਨ, ਖ਼ਾਸਕਰ ਉਹ ਲੋਕ ਜੋ ਰੋਜ਼ਾਨਾ ਸਫ਼ਰ ਕਰਦੇ ਹਨ। \"ਮੈਨੂੰ ਪੀਕ ਘੰਟਿਆਂ ਦੌਰਾਨ ਇਸ ਹਿੱਸੇ ਨੂੰ ਪਾਰ ਕਰਨ ਵਿੱਚ ਲਗਭਗ 1 ਘੰਟਾ ਲੱਗਦਾ ਹੈ,\" ਰਾਕੇਸ਼ ਸ਼ਰਮਾ, ਇੱਕ ਸਥਾਨਕ ਕਾਰੋਬਾਰੀ ਨੇ ਕਿਹਾ। ਉਨ੍ਹਾਂ ਅੱਗੇ ਪੁਰਾਣੇ ਪੁਲ ਦੀ ਸਮਰੱਥਾ ਦਾ ਜ਼ਿਕਰ ਕੀਤਾ, ਜਿਸਦਾ ਅਨੁਮਾਨ ਉਸਨੇ 20 ਟਨ ਦੇ ਕਰੀਬ ਲਗਾਇਆ ਹੈ, ਅਕਸਰ ਇਸ ਤੋਂ ਵੱਧ ਜਾਂਦਾ ਹੈ। 50 ਟਨ ਦੀ ਪ੍ਰਸਤਾਵਿਤ ਲੋਡ ਸਮਰੱਥਾ ਵਾਲੇ ਨਵੇਂ ਪੁਲ ਦਾ ਨਿਸ਼ਚਤ ਤੌਰ 'ਤੇ ਸਵਾਗਤ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਅਤੇ ਉਮੀਦ ਹੈ ਕਿ ਇਹ ਜਲਦੀ ਹੀ ਸਾਕਾਰ ਹੋ ਜਾਵੇਗਾ!",
  "normalised": "ਸਥਾਨਕ ਲੋਕ ਬਹੁਤ ਬੇਸਬਰ ਹੋ ਰਹੇ ਹਨ, ਖ਼ਾਸਕਰ ਉਹ ਲੋਕ ਜੋ ਰੋਜ਼ਾਨਾ ਸਫ਼ਰ ਕਰਦੇ ਹਨ। \"ਮੈਨੂੰ ਪੀਕ ਘੰਟਿਆਂ ਦੌਰਾਨ ਇਸ ਹਿੱਸੇ ਨੂੰ ਪਾਰ ਕਰਨ ਵਿੱਚ ਲਗਭਗ ਇੱਕ ਘੰਟਾ ਲੱਗਦਾ ਹੈ,\" ਰਾਕੇਸ਼ ਸ਼ਰਮਾ, ਇੱਕ ਸਥਾਨਕ ਕਾਰੋਬਾਰੀ ਨੇ ਕਿਹਾ। ਉਨ੍ਹਾਂ ਅੱਗੇ ਪੁਰਾਣੇ ਪੁਲ ਦੀ ਸਮਰੱਥਾ ਦਾ ਜ਼ਿਕਰ ਕੀਤਾ, ਜਿਸਦਾ ਅਨੁਮਾਨ ਉਸਨੇ ਲਗਭਗ ਵੀਹ ਟਨ ਦੇ ਕਰੀਬ ਲਗਾਇਆ ਹੈ, ਅਕਸਰ ਇਸ ਤੋਂ ਵੱਧ ਜਾਂਦਾ ਹੈ। 50 ਟਨ ਦੀ ਪ੍ਰਸਤਾਵਿਤ ਲੋਡ ਸਮਰੱਥਾ ਵਾਲੇ ਨਵੇਂ ਪੁਲ ਦਾ ਨਿਸ਼ਚਤ ਤੌਰ 'ਤੇ ਸਵਾਗਤ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਅਤੇ ਉਮੀਦ ਹੈ ਕਿ ਇਹ ਜਲਦੀ ਹੀ ਸਾਕਾਰ ਹੋ ਜਾਵੇਗਾ!",
  "raw": "ਸਥਾਨਕ ਲੋਕ ਬਹੁਤ ਬੇਸਬਰ ਹੋ ਰਹੇ ਹਨ, ਖ਼ਾਸਕਰ ਉਹ ਲੋਕ ਜੋ ਰੋਜ਼ਾਨਾ ਸਫ਼ਰ ਕਰਦੇ ਹਨ। \"ਮੈਨੂੰ ਪੀਕ ਘੰਟਿਆਂ ਦੌਰਾਨ ਇਸ ਹਿੱਸੇ ਨੂੰ ਪਾਰ ਕਰਨ ਵਿੱਚ ਲਗਭਗ 1 ਘੰਟਾ ਲੱਗਦਾ ਹੈ,\" ਰਾਕੇਸ਼ ਸ਼ਰਮਾ, ਇੱਕ ਸਥਾਨਕ ਕਾਰੋਬਾਰੀ ਨੇ ਕਿਹਾ। ਉਨ੍ਹਾਂ ਅੱਗੇ ਪੁਰਾਣੇ ਪੁਲ ਦੀ ਸਮਰੱਥਾ ਦਾ ਜ਼ਿਕਰ ਕੀਤਾ, ਜਿਸਦਾ ਅਨੁਮਾਨ ਉਸਨੇ 20 ਟਨ ਦੇ ਕਰੀਬ ਲਗਾਇਆ ਹੈ, ਅਕਸਰ ਇਸ ਤੋਂ ਵੱਧ ਜਾਂਦਾ ਹੈ। 50 ਟਨ ਦੀ ਪ੍ਰਸਤਾਵਿਤ ਲੋਡ ਸਮਰੱਥਾ ਵਾਲੇ ਨਵੇਂ ਪੁਲ ਦਾ ਨਿਸ਼ਚਤ ਤੌਰ 'ਤੇ ਸਵਾਗਤ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਅਤੇ ਉਮੀਦ ਹੈ ਕਿ ਇਹ ਜਲਦੀ ਹੀ ਸਾਕਾਰ ਹੋ ਜਾਵੇਗਾ!"
}
```
