```json
{
  "unnormalised": "இந்தியாவில் வரிச் சட்டம் பற்றி யாரோ என்னிடம் கேட்டார்கள். நான் ஒரு வழக்கறிஞர் இல்லை என்று கூறி இதை முன்னுரைக்கிறேன், எனவே இதை சட்டப்பூர்வ ஆலோசனையாக எடுத்துக் கொள்ளாதீர்கள் - திருமணத்தில் சற்று போதையில் இருக்கும் உங்கள் மாமா விஷயங்களை விளக்குவதாக கற்பனை செய்து பாருங்கள். அடிப்படையில், இது இப்படித்தான்: நீங்கள் ஒரு டீ கடையை வைத்திருந்தாலும் அல்லது ஒரு பாலிவுட் ஸ்டுடியோவை வைத்திருந்தாலும் அரசாங்கம் தனது பங்கை விரும்புகிறது. மென்மையான சாலைகளுக்கு நீங்கள் செலுத்தும் விலை என்று நினைத்துப் பாருங்கள், ஒருவேளை, ஒரு அரசாங்க திட்டம் உண்மையில் வேலை செய்கிறது!",
  "normalised": "இந்தியாவில் வரிச் சட்டம் பற்றி யாரோ என்னிடம் கேட்டார்கள். நான் ஒரு வழக்கறிஞர் இல்லை என்று கூறி இதை முன்னுரைக்கிறேன், எனவே இதை சட்டப்பூர்வ ஆலோசனையாக எடுத்துக் கொள்ளாதீர்கள் - திருமணத்தில் சற்று போதையில் இருக்கும் உங்கள் மாமா விஷயங்களை விளக்குவதாக கற்பனை செய்து பாருங்கள். அடிப்படையில், இது இப்படித்தான்: நீங்கள் ஒரு டீ கடையை வைத்திருந்தாலும் அல்லது ஒரு பாலிவுட் ஸ்டுடியோவை வைத்திருந்தாலும் அரசாங்கம் தனது பங்கை விரும்புகிறது. மென்மையான சாலைகளுக்கு நீங்கள் செலுத்தும் விலை என்று நினைத்துப் பாருங்கள், ஒருவேளை, ஒரு அரசாங்க திட்டம் உண்மையில் வேலை செய்கிறது!",
  "raw": "இந்தியாவில் வரிச் சட்டம் பற்றி யாரோ என்னிடம் கேட்டார்கள். நான் ஒரு வழக்கறிஞர் இல்லை என்று கூறி இதை முன்னுரைக்கிறேன், எனவே இதை சட்டப்பூர்வ ஆலோசனையாக எடுத்துக் கொள்ளாதீர்கள் - திருமணத்தில் சற்று போதையில் இருக்கும் உங்கள் மாமா விஷயங்களை விளக்குவதாக கற்பனை செய்து பாருங்கள். அடிப்படையில், இது இப்படித்தான்: நீங்கள் ஒரு டீ கடையை வைத்திருந்தாலும் அல்லது ஒரு பாலிவுட் ஸ்டுடியோவை வைத்திருந்தாலும் அரசாங்கம் தனது பங்கை விரும்புகிறது. மென்மையான சாலைகளுக்கு நீங்கள் செலுத்தும் விலை என்று நினைத்துப் பாருங்கள், ஒருவேளை, ஒரு அரசாங்க திட்டம் உண்மையில் வேலை செய்கிறது!"
}
```
```json
{
  "unnormalised": "எங்களிடம் நேரடி வரிகள் உள்ளன, வருமான வரி (IT) போன்றவை, நீங்கள் எவ்வளவு சம்பாதிக்கிறீர்கள் என்பதைப் பொறுத்து நீங்கள் செலுத்துகிறீர்கள். இது உண்மையான கூட்டத்தை மகிழ்விக்கும் ஒன்றாகும், ஏனென்றால் வரி செலுத்துவதை யார் விரும்புகிறார்கள்? பின்னர் மறைமுக வரிகள் உள்ளன, GST போன்றவை, இது பொருட்கள் மற்றும் சேவைகளுக்கு விதிக்கப்படுகிறது. எனவே, ஒவ்வொரு முறையும் நீங்கள் அந்த சமோசாவையோ அல்லது அந்த புதிய ஸ்மார்ட்போனையோ வாங்கும்போது, நீங்கள் கொஞ்சம் கொஞ்சமாக செலுத்துகிறீர்கள். TDS பற்றி மறந்து விடாதீர்கள்! மூலத்தில் வரி கழிக்கப்படுகிறது. அடிப்படையில், யாராவது உங்களுக்கு ஒரு குறிப்பிட்ட தொகையை செலுத்தினால் (எடுத்துக்காட்டாக, சில சுயாதீன வேலைகளுக்கு ரூ. 30,000), அவர்கள் ஒரு குறிப்பிட்ட சதவீதத்தை வரியாகக் கழித்து, உங்கள் சார்பாக அரசாங்கத்திடம் டெபாசிட் செய்ய கடமைப்பட்டுள்ளனர். அரசாங்கத்திற்கான கட்டாய சேமிப்புத் திட்டம் என்று நினைத்துப் பாருங்கள்!",
  "normalised": "எங்களிடம் நேரடி வரிகள் உள்ளன, வருமான வரி (I-T) போன்றவை, நீங்கள் எவ்வளவு சம்பாதிக்கிறீர்கள் என்பதைப் பொறுத்து நீங்கள் செலுத்துகிறீர்கள். இது உண்மையான கூட்டத்தை மகிழ்விக்கும் ஒன்றாகும், ஏனென்றால் வரி செலுத்துவதை யார் விரும்புகிறார்கள்? பின்னர் மறைமுக வரிகள் உள்ளன, G-S-T போன்றவை, இது பொருட்கள் மற்றும் சேவைகளுக்கு விதிக்கப்படுகிறது. எனவே, ஒவ்வொரு முறையும் நீங்கள் அந்த சமோசாவையோ அல்லது அந்த புதிய ஸ்மார்ட்போனையோ வாங்கும்போது, நீங்கள் கொஞ்சம் கொஞ்சமாக செலுத்துகிறீர்கள். T-D-S பற்றி மறந்து விடாதீர்கள்! மூலத்தில் வரி கழிக்கப்படுகிறது. அடிப்படையில், யாராவது உங்களுக்கு ஒரு குறிப்பிட்ட தொகையை செலுத்தினால் (எடுத்துக்காட்டாக, சில சுயாதீன வேலைகளுக்கு ரூபாய் முப்பதாயிரம்), அவர்கள் ஒரு குறிப்பிட்ட சதவீதத்தை வரியாகக் கழித்து, உங்கள் சார்பாக அரசாங்கத்திடம் டெபாசிட் செய்ய கடமைப்பட்டுள்ளனர். அரசாங்கத்திற்கான கட்டாய சேமிப்புத் திட்டம் என்று நினைத்துப் பாருங்கள்!",
  "raw": "எங்களிடம் நேரடி வரிகள் உள்ளன, வருமான வரி (IT) போன்றவை, நீங்கள் எவ்வளவு சம்பாதிக்கிறீர்கள் என்பதைப் பொறுத்து நீங்கள் செலுத்துகிறீர்கள். இது உண்மையான கூட்டத்தை மகிழ்விக்கும் ஒன்றாகும், ஏனென்றால் வரி செலுத்துவதை யார் விரும்புகிறார்கள்? பின்னர் மறைமுக வரிகள் உள்ளன, GST போன்றவை, இது பொருட்கள் மற்றும் சேவைகளுக்கு விதிக்கப்படுகிறது. எனவே, ஒவ்வொரு முறையும் நீங்கள் அந்த சமோசாவையோ அல்லது அந்த புதிய ஸ்மார்ட்போனையோ வாங்கும்போது, நீங்கள் கொஞ்சம் கொஞ்சமாக செலுத்துகிறீர்கள். TDS பற்றி மறந்து விடாதீர்கள்! மூலத்தில் வரி கழிக்கப்படுகிறது. அடிப்படையில், யாராவது உங்களுக்கு ஒரு குறிப்பிட்ட தொகையை செலுத்தினால் (எடுத்துக்காட்டாக, சில சுயாதீன வேலைகளுக்கு ரூ. 30,000), அவர்கள் ஒரு குறிப்பிட்ட சதவீதத்தை வரியாகக் கழித்து, உங்கள் சார்பாக அரசாங்கத்திடம் டெபாசிட் செய்ய கடமைப்பட்டுள்ளனர். அரசாங்கத்திற்கான கட்டாய சேமிப்புத் திட்டம் என்று நினைத்துப் பாருங்கள்!"
}
```
```json
{
  "unnormalised": "இப்போது, விலக்குகள் மற்றும் கழிவுகளுடன் உண்மையான வேடிக்கை தொடங்குகிறது. இது வரி விதிமுறையில் ஒரு புதையல் வேட்டை போன்றது! பிபிஎஃப் முதலீடுகள், காப்பீட்டு பிரீமியங்கள் மற்றும் உங்கள் குழந்தைகளின் கல்விக் கட்டணம் (உங்களிடம் இருந்தால்) போன்ற விஷயங்களுக்கு நீங்கள் கழிவுகளைக் கோரலாம். அடிப்படையில், அரசாங்கம் சொல்வது போல், \"சரி, உங்கள் பணத்தில் கொஞ்சம் எடுத்துக்கொள்வோம், ஆனால் ELSS மியூச்சுவல் ஃபண்டுகள் போன்ற அரசாங்கத்தால் அங்கீகரிக்கப்பட்ட விஷயங்களில் நீங்கள் முதலீடு செய்தால் அல்லது PM CARES நிதிக்கு பங்களித்தால், ரசீது எண். 1234567890/2020, எவ்வளவு எடுக்கிறோம் என்பதைக் குறைக்க சில வழிகள் உள்ளன.\"",
  "normalised": "இப்போது, விலக்குகள் மற்றும் கழிவுகளுடன் உண்மையான வேடிக்கை தொடங்குகிறது. இது வரி விதிமுறையில் ஒரு புதையல் வேட்டை போன்றது! பி-பி-எஃப் முதலீடுகள், காப்பீட்டு பிரீமியங்கள் மற்றும் உங்கள் குழந்தைகளின் கல்விக் கட்டணம் (உங்களிடம் இருந்தால்) போன்ற விஷயங்களுக்கு நீங்கள் கழிவுகளைக் கோரலாம். அடிப்படையில், அரசாங்கம் சொல்வது போல், \"சரி, உங்கள் பணத்தில் கொஞ்சம் எடுத்துக்கொள்வோம், ஆனால் ஈ-எல்-எஸ்-எஸ் மியூச்சுவல் ஃபண்டுகள் போன்ற அரசாங்கத்தால் அங்கீகரிக்கப்பட்ட விஷயங்களில் நீங்கள் முதலீடு செய்தால் அல்லது பி-எம் CARES நிதிக்கு பங்களித்தால், ரசீது எண் ஒன்று இரண்டு மூன்று நான்கு ஐந்து ஆறு ஏழு எட்டு ஒன்பது பூஜ்ஜியம் இரண்டாயிரத்து இருபதால் வகுக்கப்படுகிறது, எவ்வளவு எடுக்கிறோம் என்பதைக் குறைக்க சில வழிகள் உள்ளன.\"",
  "raw": "இப்போது, விலக்குகள் மற்றும் கழிவுகளுடன் உண்மையான வேடிக்கை தொடங்குகிறது. இது வரி விதிமுறையில் ஒரு புதையல் வேட்டை போன்றது! பிபிஎஃப் முதலீடுகள், காப்பீட்டு பிரீமியங்கள் மற்றும் உங்கள் குழந்தைகளின் கல்விக் கட்டணம் (உங்களிடம் இருந்தால்) போன்ற விஷயங்களுக்கு நீங்கள் கழிவுகளைக் கோரலாம். அடிப்படையில், அரசாங்கம் சொல்வது போல், \"சரி, உங்கள் பணத்தில் கொஞ்சம் எடுத்துக்கொள்வோம், ஆனால் ELSS மியூச்சுவல் ஃபண்டுகள் போன்ற அரசாங்கத்தால் அங்கீகரிக்கப்பட்ட விஷயங்களில் நீங்கள் முதலீடு செய்தால் அல்லது PM CARES நிதிக்கு பங்களித்தால், ரசீது எண். 1234567890/2020, எவ்வளவு எடுக்கிறோம் என்பதைக் குறைக்க சில வழிகள் உள்ளன.\""
}
```
```json
{
  "unnormalised": "மேலும், வருமான வரித்துறை எங்கும் உள்ளது. அவர்கள் நட்பு வட்டார ஸ்பைடர்மேன் போன்றவர்கள், ஆனால் உங்களை குற்றவாளிகளிடமிருந்து காப்பாற்றுவதற்கு பதிலாக, உங்கள் வருமானம் அனைத்தையும் அறிவித்து, ஜூலை 31 ஆம் தேதிக்குள் உங்கள் ஐடிஆர் (வருமான வரி கணக்கு) தாக்கல் செய்துள்ளீர்களா என்று சரிபார்க்கிறார்கள். சரியான நேரத்தில் தாக்கல் செய்ய நினைவில் கொள்ளுங்கள்; இல்லையெனில், உங்களுக்கு ஒரு அறிவிப்பு வரலாம், அது ஒருபோதும் வேடிக்கையான கடிதமாக இருக்காது.",
  "normalised": "மேலும், வருமான வரித்துறை எங்கும் உள்ளது. அவர்கள் நட்பு வட்டார ஸ்பைடர்மேன் போன்றவர்கள், ஆனால் உங்களை குற்றவாளிகளிடமிருந்து காப்பாற்றுவதற்கு பதிலாக, உங்கள் வருமானம் அனைத்தையும் அறிவித்து, ஜூலை முப்பத்தி ஒன்றாம் தேதிக்குள் உங்கள் ஐ-டி-ஆர் (வருமான வரி கணக்கு) தாக்கல் செய்துள்ளீர்களா என்று சரிபார்க்கிறார்கள். சரியான நேரத்தில் தாக்கல் செய்ய நினைவில் கொள்ளுங்கள்; இல்லையெனில், உங்களுக்கு ஒரு அறிவிப்பு வரலாம், அது ஒருபோதும் வேடிக்கையான கடிதமாக இருக்காது.",
  "raw": "மேலும், வருமான வரித்துறை எங்கும் உள்ளது. அவர்கள் நட்பு வட்டார ஸ்பைடர்மேன் போன்றவர்கள், ஆனால் உங்களை குற்றவாளிகளிடமிருந்து காப்பாற்றுவதற்கு பதிலாக, உங்கள் வருமானம் அனைத்தையும் அறிவித்து, ஜூலை 31 ஆம் தேதிக்குள் உங்கள் ஐடிஆர் (வருமான வரி கணக்கு) தாக்கல் செய்துள்ளீர்களா என்று சரிபார்க்கிறார்கள். சரியான நேரத்தில் தாக்கல் செய்ய நினைவில் கொள்ளுங்கள்; இல்லையெனில், உங்களுக்கு ஒரு அறிவிப்பு வரலாம், அது ஒருபோதும் வேடிக்கையான கடிதமாக இருக்காது."
}
```
```json
{
  "unnormalised": "சரி, இதோ உங்களுக்காக - இந்தியாவில் வரிச் சட்டம், எளிதாக்கப்பட்டது (மேலும் நம்புகிறேன், சற்று வேடிக்கையானது). Adv. சர்மா & அசோசியேட்ஸ் போன்ற ஒரு சரியான வரி ஆலோசகரை அணுக மறக்காதீர்கள், உண்மையான ஆலோசனைக்கு. மேலும் நினைவில் கொள்ளுங்கள், வரி செலுத்துவது நமது கடமை, அது வரி பசியுள்ள யானைக்கு ஒரு விருந்து கொடுப்பது போல் இருந்தாலும்! மேலும், ஒருவேளை நாம் அனைவரும் சரியாக பணம் செலுத்தினால், அவர்கள் இறுதியாக பெங்களூர், 560001, 12வது மெயின் ரோடு அருகே உள்ள எனது வீட்டின் அருகே உள்ள அந்த குழிகளை சரி செய்வார்கள். வாழ்த்துக்கள்!",
  "normalised": "சரி, இதோ உங்களுக்காக - இந்தியாவில் வரிச் சட்டம், எளிதாக்கப்பட்டது (மேலும் நம்புகிறேன், சற்று வேடிக்கையானது). வழக்கறிஞர் சர்மா மற்றும் அசோசியேட்ஸ் போன்ற ஒரு சரியான வரி ஆலோசகரை அணுக மறக்காதீர்கள், உண்மையான ஆலோசனைக்கு. மேலும் நினைவில் கொள்ளுங்கள், வரி செலுத்துவது நமது கடமை, அது வரி பசியுள்ள யானைக்கு ஒரு விருந்து கொடுப்பது போல் இருந்தாலும்! மேலும், ஒருவேளை நாம் அனைவரும் சரியாக பணம் செலுத்தினால், அவர்கள் இறுதியாக பெங்களூர், ஐந்து ஆறு சைபர் சைபர் சைபர் ஒன்று, பன்னிரெண்டாவது மெயின் ரோட்டில் உள்ள எனது வீட்டின் அருகே உள்ள அந்த குழிகளை சரி செய்வார்கள். வாழ்த்துக்கள்!",
  "raw": "சரி, இதோ உங்களுக்காக - இந்தியாவில் வரிச் சட்டம், எளிதாக்கப்பட்டது (மேலும் நம்புகிறேன், சற்று வேடிக்கையானது). Adv. சர்மா & அசோசியேட்ஸ் போன்ற ஒரு சரியான வரி ஆலோசகரை அணுக மறக்காதீர்கள், உண்மையான ஆலோசனைக்கு. மேலும் நினைவில் கொள்ளுங்கள், வரி செலுத்துவது நமது கடமை, அது வரி பசியுள்ள யானைக்கு ஒரு விருந்து கொடுப்பது போல் இருந்தாலும்! மேலும், ஒருவேளை நாம் அனைவரும் சரியாக பணம் செலுத்தினால், அவர்கள் இறுதியாக பெங்களூர், 560001, 12வது மெயின் ரோடு அருகே உள்ள எனது வீட்டின் அருகே உள்ள அந்த குழிகளை சரி செய்வார்கள். வாழ்த்துக்கள்!"
}
```
