```json
{
  "unnormalised": "சரி, சமீபத்தில் வரிச் சட்ட மாற்றங்களைப் புரிந்துகொள்வது பற்றி யாரோ கேட்டார்கள். சரி, அது கொஞ்சம் கதைதான். கடந்த ஆண்டு, 2023 இல், என் சச்சா திரு. சர்மாவுக்கு வருமான வரித் துறையிலிருந்து ஒரு அறிவிப்பு வந்தது எனக்கு நினைவிருக்கிறது. அவர் சாந்தினி சவுக்கில் ஒரு சிறிய கிரானா கடையை நடத்துகிறார். 01/07/2023 அன்று நடைமுறைப்படுத்தப்பட்ட புதிய ஜிஎஸ்டி விதிகள் குறித்து ஏதோ குழப்பம் இருந்தது.",
  "normalised": "சரி, சமீபத்தில் வரிச் சட்ட மாற்றங்களைப் புரிந்துகொள்வது பற்றி யாரோ கேட்டார்கள். சரி, அது கொஞ்சம் கதைதான். கடந்த ஆண்டு, இரண்டாயிரத்து இருபத்து மூன்று இல், என் சச்சா, மிஸ்டர் சர்மாவுக்கு வருமான வரித் துறையிலிருந்து ஒரு அறிவிப்பு வந்தது எனக்கு நினைவிருக்கிறது. அவர் சாந்தினி சவுக்கில் ஒரு சிறிய கிரானா கடையை நடத்துகிறார். முதலாவது ஜூலை இரண்டாயிரத்து இருபத்து மூன்று அன்று நடைமுறைப்படுத்தப்பட்ட புதிய ஜி-எஸ்-டி விதிகள் குறித்து ஏதோ குழப்பம் இருந்தது.",
  "raw": "சரி, சமீபத்தில் வரிச் சட்ட மாற்றங்களைப் புரிந்துகொள்வது பற்றி யாரோ கேட்டார்கள். சரி, அது கொஞ்சம் கதைதான். கடந்த ஆண்டு, 2023 இல், என் சச்சா திரு. சர்மாவுக்கு வருமான வரித் துறையிலிருந்து ஒரு அறிவிப்பு வந்தது எனக்கு நினைவிருக்கிறது. அவர் சாந்தினி சவுக்கில் ஒரு சிறிய கிரானா கடையை நடத்துகிறார். 01/07/2023 அன்று நடைமுறைப்படுத்தப்பட்ட புதிய ஜிஎஸ்டி விதிகள் குறித்து ஏதோ குழப்பம் இருந்தது."
}
```
```json
{
  "unnormalised": "அவர் ஒரு உள்ளூர் கணக்காளர் மூலம் தனது ரிட்டர்ன்களை தாக்கல் செய்திருந்தார், ஆனால் அவர் அறிவித்த வருமானம் மற்றும் I-T துறையின் மதிப்பீட்டிற்கு இடையே பொருந்தாத தன்மை இருந்தது. உங்களால் கற்பனை செய்ய முடிந்ததால் அவர் மிகவும் மன அழுத்தத்தில் இருந்தார். ஆரம்ப தேவை ₹25,000 பிளஸ் வட்டி. அவரைப் போன்ற ஒரு சிறு தொழிலதிபருக்கு, இது ஒரு குறிப்பிடத்தக்க தொகை! அவர், \"பேட்டா, யே கியா ஹோ கயா?\" என்று சொன்னது எனக்கு நினைவிருக்கிறது.",
  "normalised": "அவர் ஒரு உள்ளூர் கணக்காளர் மூலம் தனது ரிட்டர்ன்களை தாக்கல் செய்திருந்தார், ஆனால் அவர் அறிவித்த வருமானம் மற்றும் I-T துறையின் மதிப்பீட்டிற்கு இடையே பொருந்தாத தன்மை இருந்தது. உங்களால் கற்பனை செய்ய முடிந்ததால் அவர் மிகவும் மன அழுத்தத்தில் இருந்தார். ஆரம்ப தேவை ரூபாய் இருபத்தி ஐந்தாயிரம் பிளஸ் வட்டி. அவரைப் போன்ற ஒரு சிறு தொழிலதிபருக்கு, இது ஒரு குறிப்பிடத்தக்க தொகை! அவர், \"பேட்டா, யே கியா ஹோ கயா?\" என்று சொன்னது எனக்கு நினைவிருக்கிறது.",
  "raw": "அவர் ஒரு உள்ளூர் கணக்காளர் மூலம் தனது ரிட்டர்ன்களை தாக்கல் செய்திருந்தார், ஆனால் அவர் அறிவித்த வருமானம் மற்றும் I-T துறையின் மதிப்பீட்டிற்கு இடையே பொருந்தாத தன்மை இருந்தது. உங்களால் கற்பனை செய்ய முடிந்ததால் அவர் மிகவும் மன அழுத்தத்தில் இருந்தார். ஆரம்ப தேவை ₹25,000 பிளஸ் வட்டி. அவரைப் போன்ற ஒரு சிறு தொழிலதிபருக்கு, இது ஒரு குறிப்பிடத்தக்க தொகை! அவர், \"பேட்டா, யே கியா ஹோ கயா?\" என்று சொன்னது எனக்கு நினைவிருக்கிறது."
}
```
```json
{
  "unnormalised": "அதிர்ஷ்டவசமாக, டெல்லி பல்கலைக்கழகத்தில் சட்டம் படிக்கும் என் உறவினர் பிரியா அவருக்கு உதவினார். வருமான வரிச் சட்டத்தின் 44AD பிரிவின் நுணுக்கங்களை அவர் விளக்கினார், இது சிறு வணிகங்கள் ஒரு அனுமான வருமானத்தை அறிவிக்க அனுமதிக்கிறது. கணக்காளர் இந்த பிரிவை சரியாகப் பயன்படுத்தவில்லை என்பது தெரியவந்தது. எல்லாவற்றையும் தெளிவுபடுத்தி, திருத்தப்பட்ட வருமானத்தை தாக்கல் செய்ய பிரியா சாச்சாவுக்கு உதவினார்.",
  "normalised": "அதிர்ஷ்டவசமாக, டெல்லி பல்கலைக்கழகத்தில் சட்டம் படிக்கும் என் உறவினர் பிரியா அவருக்கு உதவினார். வருமான வரிச் சட்டத்தின் நாற்பத்து நான்கு ஏ-டி பிரிவின் நுணுக்கங்களை அவர் விளக்கினார், இது சிறு வணிகங்கள் ஒரு அனுமான வருமானத்தை அறிவிக்க அனுமதிக்கிறது. கணக்காளர் இந்த பிரிவை சரியாகப் பயன்படுத்தவில்லை என்பது தெரியவந்தது. எல்லாவற்றையும் தெளிவுபடுத்தி, திருத்தப்பட்ட வருமானத்தை தாக்கல் செய்ய பிரியா சாச்சாவுக்கு உதவினார்.",
  "raw": "அதிர்ஷ்டவசமாக, டெல்லி பல்கலைக்கழகத்தில் சட்டம் படிக்கும் என் உறவினர் பிரியா அவருக்கு உதவினார். வருமான வரிச் சட்டத்தின் 44AD பிரிவின் நுணுக்கங்களை அவர் விளக்கினார், இது சிறு வணிகங்கள் ஒரு அனுமான வருமானத்தை அறிவிக்க அனுமதிக்கிறது. கணக்காளர் இந்த பிரிவை சரியாகப் பயன்படுத்தவில்லை என்பது தெரியவந்தது. எல்லாவற்றையும் தெளிவுபடுத்தி, திருத்தப்பட்ட வருமானத்தை தாக்கல் செய்ய பிரியா சாச்சாவுக்கு உதவினார்."
}
```
```json
{
  "unnormalised": "சில வாரங்களுக்குப் பிறகு, வருமான வரித்துறை அவரது வழக்கை மறு மதிப்பீடு செய்தது, மேலும் தேவை ₹5,000 ஆகக் குறைக்கப்பட்டது. இது மிகவும் சிறந்த முடிவு! வருமான வரிச் சட்டத்தில் ஏற்படும் சிறிய மாற்றங்கள் கூட ஒரு பெரிய தாக்கத்தை ஏற்படுத்தும் என்பதை முழு அனுபவமும் எனக்குக் கற்பித்தது, மேலும் தங்களைப் பற்றி நன்கு அறிந்த ஒருவரை அணுகுவது எப்போதும் சிறந்தது. சரியான பதிவுகளை வைத்திருப்பது மற்றும் வருமான வரிச் சட்டத்தின் பல்வேறு பிரிவுகளைப் புரிந்துகொள்வது எவ்வளவு முக்கியம் என்பதையும் இது காட்டியது, 80C, 80D போன்றவை.",
  "normalised": "சில வாரங்களுக்குப் பிறகு, வருமான வரித்துறை அவரது வழக்கை மறு மதிப்பீடு செய்தது, மேலும் தேவை ரூபாய் ஐந்தாயிரமாகக் குறைக்கப்பட்டது. இது மிகவும் சிறந்த முடிவு! வருமான வரிச் சட்டத்தில் ஏற்படும் சிறிய மாற்றங்கள் கூட ஒரு பெரிய தாக்கத்தை ஏற்படுத்தும் என்பதை முழு அனுபவமும் எனக்குக் கற்பித்தது, மேலும் தங்களைப் பற்றி நன்கு அறிந்த ஒருவரை அணுகுவது எப்போதும் சிறந்தது. சரியான பதிவுகளை வைத்திருப்பது மற்றும் வருமான வரிச் சட்டத்தின் பல்வேறு பிரிவுகளைப் புரிந்துகொள்வது எவ்வளவு முக்கியம் என்பதையும் இது காட்டியது, எண்பது C, எண்பது D, முதலியன.",
  "raw": "சில வாரங்களுக்குப் பிறகு, வருமான வரித்துறை அவரது வழக்கை மறு மதிப்பீடு செய்தது, மேலும் தேவை ₹5,000 ஆகக் குறைக்கப்பட்டது. இது மிகவும் சிறந்த முடிவு! வருமான வரிச் சட்டத்தில் ஏற்படும் சிறிய மாற்றங்கள் கூட ஒரு பெரிய தாக்கத்தை ஏற்படுத்தும் என்பதை முழு அனுபவமும் எனக்குக் கற்பித்தது, மேலும் தங்களைப் பற்றி நன்கு அறிந்த ஒருவரை அணுகுவது எப்போதும் சிறந்தது. சரியான பதிவுகளை வைத்திருப்பது மற்றும் வருமான வரிச் சட்டத்தின் பல்வேறு பிரிவுகளைப் புரிந்துகொள்வது எவ்வளவு முக்கியம் என்பதையும் இது காட்டியது, 80C, 80D போன்றவை."
}
```
