```json
{
  "unnormalised": "இந்தியாவில் வரிச் சட்டம் பற்றிக் கொஞ்சம் பேர் என்னிடம் கேட்டார்கள், அதைப் பற்றிச் சொல்ல வேண்டுமென்றால் அது ஒரு பெரிய மர்மமான விஷயம். அதை நான் எளிதாக்க முயற்சி செய்கிறேன். எனக்கு இதில் அனுபவம் 2018-ல் என் அப்பா ஓய்வு பெற்ற பிறகுதான் தொடங்கியது. அவர் நிறைய பணம் பெற்றார், அதை வைத்து என்ன செய்வது என்று எங்களுக்குத் தெரியவில்லை. அவர் தான் எப்போதும் பணத்தை கையாண்டார், ஆனால் இப்போது அது என் பொறுப்பு.",
  "normalised": "இந்தியாவில் வரிச் சட்டம் பற்றிக் கொஞ்சம் பேர் என்னிடம் கேட்டார்கள், அதைப் பற்றிச் சொல்ல வேண்டுமென்றால் அது ஒரு பெரிய மர்மமான விஷயம். அதை நான் எளிதாக்க முயற்சி செய்கிறேன். எனக்கு இதில் அனுபவம் இரண்டாயிரத்து பதினெட்டில் என் அப்பா ஓய்வு பெற்ற பிறகுதான் தொடங்கியது. அவர் நிறைய பணம் பெற்றார், அதை வைத்து என்ன செய்வது என்று எங்களுக்குத் தெரியவில்லை. அவர் தான் எப்போதும் பணத்தை கையாண்டார், ஆனால் இப்போது அது என் பொறுப்பு.",
  "raw": "இந்தியாவில் வரிச் சட்டம் பற்றிக் கொஞ்சம் பேர் என்னிடம் கேட்டார்கள், அதைப் பற்றிச் சொல்ல வேண்டுமென்றால் அது ஒரு பெரிய மர்மமான விஷயம். அதை நான் எளிதாக்க முயற்சி செய்கிறேன். எனக்கு இதில் அனுபவம் 2018-ல் என் அப்பா ஓய்வு பெற்ற பிறகுதான் தொடங்கியது. அவர் நிறைய பணம் பெற்றார், அதை வைத்து என்ன செய்வது என்று எங்களுக்குத் தெரியவில்லை. அவர் தான் எப்போதும் பணத்தை கையாண்டார், ஆனால் இப்போது அது என் பொறுப்பு."
}
```
```json
{
  "unnormalised": "நான் முதலில் கற்றுக் கொண்டது ITR (வருமான வரி ரிட்டர்ன்ஸ்) தாக்கல் செய்வது பற்றி. ₹150,000 வரை முதலீடுகளுக்கான 80C போன்ற பல்வேறு பிரிவுகளைப் புரிந்து கொள்ள வேண்டியிருந்தது, அதிர்ஷ்டவசமாக அப்பா தனது PPF கணக்கு மூலம் ஏற்கனவே கொஞ்சம் பயன்படுத்திக் கொண்டிருந்தார். மருத்துவக் காப்பீட்டு பிரீமியங்களுக்கான 80D-யையும் நாங்கள் பார்த்தோம், அவருடைய வயதைக் கருத்தில் கொண்டு அங்கேயும் ஒரு கழிப்பைக் கோரலாம் என்பதை உணர்ந்தோம். எனது CA (பட்டய கணக்காளர்) நண்பர் விஷால், ஓய்வு பலன்களிலிருந்து மூலதன ஆதாய வரி சேமிக்க Sec 54EC பத்திரங்கள் பற்றி ஏதோ குறிப்பிட்டார். அது சிக்கலானதாக இருந்தது, ஆனால் முக்கியமானது.",
  "normalised": "நான் முதலில் கற்றுக் கொண்டது I-T-R (வருமான வரி ரிட்டர்ன்ஸ்) தாக்கல் செய்வது பற்றி. ரூபாய் ஒன்று இலட்சத்து ஐம்பதாயிரம் வரை முதலீடுகளுக்கான எண்பது C போன்ற பல்வேறு பிரிவுகளைப் புரிந்து கொள்ள வேண்டியிருந்தது, அதிர்ஷ்டவசமாக அப்பா தனது P-P-F கணக்கு மூலம் ஏற்கனவே கொஞ்சம் பயன்படுத்திக் கொண்டிருந்தார். மருத்துவக் காப்பீட்டு பிரீமியங்களுக்கான எண்பது D-யையும் நாங்கள் பார்த்தோம், அவருடைய வயதைக் கருத்தில் கொண்டு அங்கேயும் ஒரு கழிப்பைக் கோரலாம் என்பதை உணர்ந்தோம். எனது C-A (பட்டய கணக்காளர்) நண்பர் விஷால், ஓய்வு பலன்களிலிருந்து மூலதன ஆதாய வரி சேமிக்க பிரிவு ஐம்பத்து நான்கு E-C பத்திரங்கள் பற்றி ஏதோ குறிப்பிட்டார். அது சிக்கலானதாக இருந்தது, ஆனால் முக்கியமானது.",
  "raw": "நான் முதலில் கற்றுக் கொண்டது ITR (வருமான வரி ரிட்டர்ன்ஸ்) தாக்கல் செய்வது பற்றி. ₹150,000 வரை முதலீடுகளுக்கான 80C போன்ற பல்வேறு பிரிவுகளைப் புரிந்து கொள்ள வேண்டியிருந்தது, அதிர்ஷ்டவசமாக அப்பா தனது PPF கணக்கு மூலம் ஏற்கனவே கொஞ்சம் பயன்படுத்திக் கொண்டிருந்தார். மருத்துவக் காப்பீட்டு பிரீமியங்களுக்கான 80D-யையும் நாங்கள் பார்த்தோம், அவருடைய வயதைக் கருத்தில் கொண்டு அங்கேயும் ஒரு கழிப்பைக் கோரலாம் என்பதை உணர்ந்தோம். எனது CA (பட்டய கணக்காளர்) நண்பர் விஷால், ஓய்வு பலன்களிலிருந்து மூலதன ஆதாய வரி சேமிக்க Sec 54EC பத்திரங்கள் பற்றி ஏதோ குறிப்பிட்டார். அது சிக்கலானதாக இருந்தது, ஆனால் முக்கியமானது."
}
```
```json
{
  "unnormalised": "பின்னர் ஜிஎஸ்டி (Goods and Services Tax) பகுதி வந்தது. ஒரு உறவினர் சூரத் நகரில் ஒரு சிறிய ஜவுளி வியாபாரம் நடத்துகிறார். அவர் ஜிஎஸ்டி ரிட்டர்ன்களின் சிக்கல்களைப் பற்றி தொடர்ந்து புகார் அளித்தார், குறிப்பாக GSTR-3B மற்றும் GSTR-1. CGST சட்டத்தின் பிரிவு 16(2)(c)-க்கு ஒரு திருத்தம் உள்ளீட்டு வரி வரவு கோருவதை இன்னும் கடினமாக்குகிறது என்று அவர் குறிப்பிட்டார். உண்மையில், அது எனக்கு கிரேக்கமாக இருந்தது, ஆனால் இது வணிகங்களுக்கான, குறிப்பாக SME-களுக்கான வரிச் சட்டம் எவ்வளவு சிக்கலானது என்பதை எடுத்துக்காட்டுகிறது.",
  "normalised": "பின்னர் ஜி-எஸ்-டி (Goods and Services Tax) பகுதி வந்தது. ஒரு உறவினர் சூரத் நகரில் ஒரு சிறிய ஜவுளி வியாபாரம் நடத்துகிறார். அவர் ஜி-எஸ்-டி ரிட்டர்ன்களின் சிக்கல்களைப் பற்றி தொடர்ந்து புகார் அளித்தார், குறிப்பாக ஜி-எஸ்-டி-ஆர்-மூன்று பி மற்றும் ஜி-எஸ்-டி-ஆர்-ஒன்று. CGST சட்டத்தின் பிரிவு பதினாறு (இரண்டு) (c)-க்கு ஒரு திருத்தம் உள்ளீட்டு வரி வரவு கோருவதை இன்னும் கடினமாக்குகிறது என்று அவர் குறிப்பிட்டார். உண்மையில், அது எனக்கு கிரேக்கமாக இருந்தது, ஆனால் இது வணிகங்களுக்கான, குறிப்பாக எஸ்-எம்-இ-களுக்கான வரிச் சட்டம் எவ்வளவு சிக்கலானது என்பதை எடுத்துக்காட்டுகிறது.",
  "raw": "பின்னர் ஜிஎஸ்டி (Goods and Services Tax) பகுதி வந்தது. ஒரு உறவினர் சூரத் நகரில் ஒரு சிறிய ஜவுளி வியாபாரம் நடத்துகிறார். அவர் ஜிஎஸ்டி ரிட்டர்ன்களின் சிக்கல்களைப் பற்றி தொடர்ந்து புகார் அளித்தார், குறிப்பாக GSTR-3B மற்றும் GSTR-1. CGST சட்டத்தின் பிரிவு 16(2)(c)-க்கு ஒரு திருத்தம் உள்ளீட்டு வரி வரவு கோருவதை இன்னும் கடினமாக்குகிறது என்று அவர் குறிப்பிட்டார். உண்மையில், அது எனக்கு கிரேக்கமாக இருந்தது, ஆனால் இது வணிகங்களுக்கான, குறிப்பாக SME-களுக்கான வரிச் சட்டம் எவ்வளவு சிக்கலானது என்பதை எடுத்துக்காட்டுகிறது."
}
```
```json
{
  "unnormalised": "சொத்து வரி பற்றிய புரிதல் தான் எனக்கு இருந்த மிகப்பெரிய தலைவலியாக இருந்தது. நாங்கள் மும்பையில் ஒரு பிளாட் வாங்க திட்டமிட்டிருந்தோம், அங்கே முத்திரை வரி மற்றும் பதிவு கட்டணங்கள் ஒரு அதிர்ச்சியாக இருந்தன. வீட்டுக்கடன் மீது செலுத்தப்படும் வட்டிக்கு விலக்கு அளிக்கக்கூடிய வருமான வரி சட்டத்தின் 24(b) பிரிவைப் பற்றி விஷால் விளக்கினார். பின்னர் நாங்கள் ஒரு சொத்தை விற்றால், பிரிவு 54 இன் கீழ் வருமானத்தை மறு முதலீடு செய்யாவிட்டால், மூலதன ஆதாய வரி செலுத்த வேண்டும் என்பதையும் அவர் சுட்டிக் காட்டினார். நாங்கள் பார்க்கவிருந்த பிளாட்டின் மதிப்பு தோராயமாக ரூ 1.5Cr.",
  "normalised": "சொத்து வரி பற்றிய புரிதல் தான் எனக்கு இருந்த மிகப்பெரிய தலைவலியாக இருந்தது. நாங்கள் மும்பையில் ஒரு பிளாட் வாங்க திட்டமிட்டிருந்தோம், அங்கே முத்திரை வரி மற்றும் பதிவு கட்டணங்கள் ஒரு அதிர்ச்சியாக இருந்தன. வீட்டுக்கடன் மீது செலுத்தப்படும் வட்டிக்கு விலக்கு அளிக்கக்கூடிய வருமான வரி சட்டத்தின் இருபத்தி நான்கு (b) பிரிவைப் பற்றி விஷால் விளக்கினார். பின்னர் நாங்கள் ஒரு சொத்தை விற்றால், பிரிவு ஐம்பத்தி நான்கு இன் கீழ் வருமானத்தை மறு முதலீடு செய்யாவிட்டால், மூலதன ஆதாய வரி செலுத்த வேண்டும் என்பதையும் அவர் சுட்டிக் காட்டினார். நாங்கள் பார்க்கவிருந்த பிளாட்டின் மதிப்பு தோராயமாக ரூபாய் ஒன்று புள்ளி ஐந்து கோடி.",
  "raw": "சொத்து வரி பற்றிய புரிதல் தான் எனக்கு இருந்த மிகப்பெரிய தலைவலியாக இருந்தது. நாங்கள் மும்பையில் ஒரு பிளாட் வாங்க திட்டமிட்டிருந்தோம், அங்கே முத்திரை வரி மற்றும் பதிவு கட்டணங்கள் ஒரு அதிர்ச்சியாக இருந்தன. வீட்டுக்கடன் மீது செலுத்தப்படும் வட்டிக்கு விலக்கு அளிக்கக்கூடிய வருமான வரி சட்டத்தின் 24(b) பிரிவைப் பற்றி விஷால் விளக்கினார். பின்னர் நாங்கள் ஒரு சொத்தை விற்றால், பிரிவு 54 இன் கீழ் வருமானத்தை மறு முதலீடு செய்யாவிட்டால், மூலதன ஆதாய வரி செலுத்த வேண்டும் என்பதையும் அவர் சுட்டிக் காட்டினார். நாங்கள் பார்க்கவிருந்த பிளாட்டின் மதிப்பு தோராயமாக ரூ 1.5Cr."
}
```
```json
{
  "unnormalised": "ஆக, ஆமாம், இந்தியாவில் வரிச் சட்டம் ஒரு பிரமை. ஒரு நல்ல சிஏவைப் பெறுங்கள், அடிப்படைகளைப் புரிந்து கொள்ளுங்கள், கேள்விகளைக் கேட்க பயப்பட வேண்டாம். எப்போதும், *எப்போதும்* உங்கள் வருமானத்தை சரியான நேரத்தில் தாக்கல் செய்யுங்கள். கடைசி தேதி பொதுவாக 31/07, நீட்டிக்கப்படாவிட்டால். என்னை நம்புங்கள், அபராதங்களைத் தவிர்ப்பது மதிப்புக்குரியது!",
  "normalised": "ஆக, ஆமாம், இந்தியாவில் வரிச் சட்டம் ஒரு பிரமை. ஒரு நல்ல சி-ஏவைப் பெறுங்கள், அடிப்படைகளைப் புரிந்து கொள்ளுங்கள், கேள்விகளைக் கேட்க பயப்பட வேண்டாம். எப்போதும், *எப்போதும்* உங்கள் வருமானத்தை சரியான நேரத்தில் தாக்கல் செய்யுங்கள். கடைசி தேதி பொதுவாக முப்பத்தி ஒரு ஜூலை, நீட்டிக்கப்படாவிட்டால். என்னை நம்புங்கள், அபராதங்களைத் தவிர்ப்பது மதிப்புக்குரியது!",
  "raw": "சரி, ஆமாம், இந்தியாவில் வரிச் சட்டம் ஒரு பிரமை. ஒரு நல்ல சிஏவைப் பெறுங்கள், அடிப்படைகளைப் புரிந்து கொள்ளுங்கள், கேள்விகளைக் கேட்க பயப்பட வேண்டாம். எப்போதும், *எப்போதும்* உங்கள் வருமானத்தை சரியான நேரத்தில் தாக்கல் செய்யுங்கள். கடைசி தேதி பொதுவாக 31/07, நீட்டிக்கப்படாவிட்டால். என்னை நம்புங்கள், அபராதங்களைத் தவிர்ப்பது மதிப்புக்குரியது!"
}
```
