```json
{
  "unnormalised": "வணக்கம் எல்லோரும், இந்தியாவில் உள்ள வரிச் சட்டங்களைப் பற்றி சில அடிப்படை தகவல்களைப் பகிர்ந்து கொள்ள விரும்புகிறேன், ஏனெனில் அதைச் சுற்றி நிறைய குழப்பம் இருப்பதாக நான் பார்க்கிறேன். இது சட்ட ஆலோசனை அல்ல, வெளிப்படையாக, ஒரு பொதுவான கண்ணோட்டம் மட்டுமே. எந்த பெரிய முடிவுகளை எடுக்கும் முன் எப்போதும் ஒரு Adv உடன் கலந்தாலோசிக்கவும்.",
  "normalised": "வணக்கம் எல்லோரும், இந்தியாவில் உள்ள வரிச் சட்டங்களைப் பற்றி சில அடிப்படை தகவல்களைப் பகிர்ந்து கொள்ள விரும்புகிறேன், ஏனெனில் அதைச் சுற்றி நிறைய குழப்பம் இருப்பதாக நான் பார்க்கிறேன். இது சட்ட ஆலோசனை அல்ல, வெளிப்படையாக, ஒரு பொதுவான கண்ணோட்டம் மட்டுமே. எந்த பெரிய முடிவுகளை எடுக்கும் முன் எப்போதும் ஒரு வழக்கறிஞரை அணுகவும்.",
  "raw": "வணக்கம் எல்லோரும், இந்தியாவில் உள்ள வரிச் சட்டங்களைப் பற்றி சில அடிப்படை தகவல்களைப் பகிர்ந்து கொள்ள விரும்புகிறேன், ஏனெனில் அதைச் சுற்றி நிறைய குழப்பம் இருப்பதாக நான் பார்க்கிறேன். இது சட்ட ஆலோசனை அல்ல, வெளிப்படையாக, ஒரு பொதுவான கண்ணோட்டம் மட்டுமே. எந்த பெரிய முடிவுகளை எடுக்கும் முன் எப்போதும் ஒரு Adv உடன் கலந்தாலோசிக்கவும்."
}
```
```json
{
  "unnormalised": "முதலில், வருமான வரி. உங்கள் மொத்த வருமானம் ஒரு நிதியாண்டில் (FY) ₹2,50,000 ஐ தாண்டினால், நீங்கள் வருமான வரி செலுத்த வேண்டும். FY என்பது அடுத்த ஆண்டின் 01/04 முதல் 31/03 வரை இயங்கும். உங்கள் வருமான அளவை அடிப்படையாகக் கொண்டு வெவ்வேறு வரி அடுக்குகள் உள்ளன, மேலும் இந்த அடுக்குகள் ஒவ்வொரு பட்ஜெட்டிலும் மாறக்கூடும், எனவே ஒரு கண் வைத்திருங்கள். பழைய vs புதிய ஆட்சி என்பது கவனிக்க வேண்டிய மற்றொரு விஷயம்.",
  "normalised": "முதலில், வருமான வரி. உங்கள் மொத்த வருமானம் ஒரு நிதியாண்டில் (F-Y) இரண்டு லட்சம் ஐம்பதாயிரம் ரூபாய்க்கு அதிகமாக இருந்தால், நீங்கள் வருமான வரி செலுத்த வேண்டும். F-Y என்பது அடுத்த ஆண்டின் முதல் ஏப்ரல் முதல் முப்பத்தி ஒரு மார்ச் வரை இயங்கும். உங்கள் வருமான அளவை அடிப்படையாகக் கொண்டு வெவ்வேறு வரி அடுக்குகள் உள்ளன, மேலும் இந்த அடுக்குகள் ஒவ்வொரு பட்ஜெட்டிலும் மாறக்கூடும், எனவே ஒரு கண் வைத்திருங்கள். பழைய மற்றும் புதிய ஆட்சி என்பது கவனிக்க வேண்டிய மற்றொரு விஷயம்.",
  "raw": "முதலில், வருமான வரி. உங்கள் மொத்த வருமானம் ஒரு நிதியாண்டில் (FY) ₹2,50,000 ஐ தாண்டினால், நீங்கள் வருமான வரி செலுத்த வேண்டும். FY என்பது அடுத்த ஆண்டின் 01/04 முதல் 31/03 வரை இயங்கும். உங்கள் வருமான அளவை அடிப்படையாகக் கொண்டு வெவ்வேறு வரி அடுக்குகள் உள்ளன, மேலும் இந்த அடுக்குகள் ஒவ்வொரு பட்ஜெட்டிலும் மாறக்கூடும், எனவே ஒரு கண் வைத்திருங்கள். பழைய vs புதிய ஆட்சி என்பது கவனிக்க வேண்டிய மற்றொரு விஷயம்."
}
```
```json
{
  "unnormalised": "பின்னர் ஜிஎஸ்டி உள்ளது - பொருட்கள் மற்றும் சேவை வரி. இது பொருட்கள் மற்றும் சேவைகளின் வழங்கல் மீது விதிக்கப்படும் மறைமுக வரி. தயாரிப்பு அல்லது சேவையைப் பொறுத்து 5%, 12%, 18% மற்றும் 28% போன்ற வெவ்வேறு ஜிஎஸ்டி விகிதங்கள் உள்ளன. ₹40 லட்சத்துக்கு மேல் வருவாய் உள்ள அனைத்து வணிகங்களும் ஜிஎஸ்டிக்கு பதிவு செய்ய வேண்டும். குறிப்பிட்ட நிபந்தனைகள் உள்ளன.",
  "normalised": "பின்னர் ஜி-எஸ்-டி உள்ளது - பொருட்கள் மற்றும் சேவை வரி. இது பொருட்கள் மற்றும் சேவைகளின் வழங்கல் மீது விதிக்கப்படும் மறைமுக வரி. தயாரிப்பு அல்லது சேவையைப் பொறுத்து ஐந்து சதவீதம், பன்னிரண்டு சதவீதம், பதினெட்டு சதவீதம் மற்றும் இருபத்தி எட்டு சதவீதம் போன்ற வெவ்வேறு ஜி-எஸ்-டி விகிதங்கள் உள்ளன. ரூபாய் நாற்பது லட்சத்துக்கு மேல் வருவாய் உள்ள அனைத்து வணிகங்களும் ஜி-எஸ்-டிக்கு பதிவு செய்ய வேண்டும். குறிப்பிட்ட நிபந்தனைகள் உள்ளன.",
  "raw": "பின்னர் ஜிஎஸ்டி உள்ளது - பொருட்கள் மற்றும் சேவை வரி. இது பொருட்கள் மற்றும் சேவைகளின் வழங்கல் மீது விதிக்கப்படும் மறைமுக வரி. தயாரிப்பு அல்லது சேவையைப் பொறுத்து 5%, 12%, 18% மற்றும் 28% போன்ற வெவ்வேறு ஜிஎஸ்டி விகிதங்கள் உள்ளன. ₹40 லட்சத்துக்கு மேல் வருவாய் உள்ள அனைத்து வணிகங்களும் ஜிஎஸ்டிக்கு பதிவு செய்ய வேண்டும். குறிப்பிட்ட நிபந்தனைகள் உள்ளன."
}
```
```json
{
  "unnormalised": "வணிகங்களுக்கு, கார்ப்பரேட் வரி உள்ளது. இந்திய நிறுவனங்கள் தங்கள் லாபத்தின் மீது கார்ப்பரேட் வரி செலுத்துகின்றன. பிரிவு 115BAA-ன் படி, அவை நிறுவப்பட்ட நேரத்தைப் பொறுத்து வெவ்வேறு வணிகங்களுக்கான விகிதம் வேறுபட்டது. பயனுள்ள வரி விகிதத்தைக் குறைக்கக்கூடிய பல்வேறு கழிவுகள் மற்றும் விலக்குகளும் உள்ளன. உங்களுக்கு குழப்பமாக இருந்தால் Adv. சர்மாவைத் தொடர்பு கொள்ளுங்கள், அவர் மிகவும் நல்லவர்.",
  "normalised": "வணிகங்களுக்கு, கார்ப்பரேட் வரி உள்ளது. இந்திய நிறுவனங்கள் தங்கள் லாபத்தின் மீது கார்ப்பரேட் வரி செலுத்துகின்றன. பிரிவு ஒன்று ஒன்று ஐந்து பி-ஏ-ஏ-ன் படி, அவை நிறுவப்பட்ட நேரத்தைப் பொறுத்து வெவ்வேறு வணிகங்களுக்கான விகிதம் வேறுபட்டது. பயனுள்ள வரி விகிதத்தைக் குறைக்கக்கூடிய பல்வேறு கழிவுகள் மற்றும் விலக்குகளும் உள்ளன. உங்களுக்கு குழப்பமாக இருந்தால் வழக்கறிஞர் சர்மாவைத் தொடர்பு கொள்ளுங்கள், அவர் மிகவும் நல்லவர்.",
  "raw": "வணிகங்களுக்கு, கார்ப்பரேட் வரி உள்ளது. இந்திய நிறுவனங்கள் தங்கள் லாபத்தின் மீது கார்ப்பரேட் வரி செலுத்துகின்றன. பிரிவு 115BAA-ன் படி, அவை நிறுவப்பட்ட நேரத்தைப் பொறுத்து வெவ்வேறு வணிகங்களுக்கான விகிதம் வேறுபட்டது. பயனுள்ள வரி விகிதத்தைக் குறைக்கக்கூடிய பல்வேறு கழிவுகள் மற்றும் விலக்குகளும் உள்ளன. உங்களுக்கு குழப்பமாக இருந்தால் Adv. சர்மாவைத் தொடர்பு கொள்ளுங்கள், அவர் மிகவும் நல்லவர்."
}
```
```json
{
  "unnormalised": "கடைசியாக, வரி செலுத்த வேண்டிய காலக்கெடுவை தவறவிடாதீர்கள்! தாமதமாக தாக்கல் செய்தால் u/s 234F பிரிவின் கீழ் அபராதம் விதிக்கப்படும், மேலும் யாரும் அதை செலுத்த விரும்பமாட்டார்கள். வருமான வரித்துறையின் இணையவழி இ-தாக்கல் போர்டல் மூலம் உங்கள் வரிகளை ஆன்லைனில் தாக்கல் செய்யலாம் அல்லது ஒரு CA-வை நியமிக்கலாம். சரியான நேரத்தில் வரி செலுத்துவது தேசத்தைக் கட்டியெழுப்புவதற்கு முக்கியமானது என்பதை நினைவில் கொள்ளுங்கள்! incometax.gov.in இல் Form 26AS மற்றும் AIS ஐப் பார்க்கவும்.",
  "normalised": "கடைசியாக, வரி செலுத்த வேண்டிய காலக்கெடுவை தவறவிடாதீர்கள்! தாமதமாக தாக்கல் செய்தால் பிரிவு இரண்டு மூன்று நான்கு F-இன் கீழ் அபராதம் விதிக்கப்படும், மேலும் யாரும் அதை செலுத்த விரும்பமாட்டார்கள். வருமான வரித்துறையின் இணையவழி இ-தாக்கல் போர்டல் மூலம் உங்கள் வரிகளை ஆன்லைனில் தாக்கல் செய்யலாம் அல்லது ஒரு C-A-வை நியமிக்கலாம். சரியான நேரத்தில் வரி செலுத்துவது தேசத்தைக் கட்டியெழுப்புவதற்கு முக்கியமானது என்பதை நினைவில் கொள்ளுங்கள்! incometax.gov.in இல் Form இருபத்தி ஆறு A-S மற்றும் A-I-S ஐப் பார்க்கவும்.",
  "raw": "கடைசியாக, வரி செலுத்த வேண்டிய காலக்கெடுவை தவறவிடாதீர்கள்! தாமதமாக தாக்கல் செய்தால் u/s 234F பிரிவின் கீழ் அபராதம் விதிக்கப்படும், மேலும் யாரும் அதை செலுத்த விரும்பமாட்டார்கள். வருமான வரித்துறையின் இணையவழி இ-தாக்கல் போர்டல் மூலம் உங்கள் வரிகளை ஆன்லைனில் தாக்கல் செய்யலாம் அல்லது ஒரு CA-வை நியமிக்கலாம். சரியான நேரத்தில் வரி செலுத்துவது தேசத்தைக் கட்டியெழுப்புவதற்கு முக்கியமானது என்பதை நினைவில் கொள்ளுங்கள்! incometax.gov.in இல் Form 26AS மற்றும் AIS ஐப் பார்க்கவும்."
}
```
