```json
{
  "unnormalised": "সরকারের প্রকাশিত সর্বশেষ আদমশুমারি ডেটা অনুসারে, ভারতের জনসংখ্যা আনুষ্ঠানিকভাবে 1.4 বিলিয়ন ছাড়িয়েছে। পূর্বে 2021 সালে পরিচালিত এই আদমশুমারিটি এখন সম্পূর্ণরূপে বিশ্লেষণ ও প্রচারিত হচ্ছে, যা উল্লেখযোগ্য জনসংখ্যাগত পরিবর্তনের সাথে দ্রুত বর্ধনশীল জাতির চিত্র তুলে ধরে। প্রাথমিক অনুমানে এই সংখ্যা প্রায় 1,407,000,000 জন।",
  "normalised": "সরকারের প্রকাশিত সর্বশেষ আদমশুমারি ডেটা অনুসারে, ভারতের জনসংখ্যা আনুষ্ঠানিকভাবে এক দশমিক চার বিলিয়ন ছাড়িয়েছে। পূর্বে দুই হাজার একুশ সালে পরিচালিত এই আদমশুমারিটি এখন সম্পূর্ণরূপে বিশ্লেষণ ও প্রচারিত হচ্ছে, যা উল্লেখযোগ্য জনসংখ্যাগত পরিবর্তনের সাথে দ্রুত বর্ধনশীল জাতির চিত্র তুলে ধরে। প্রাথমিক অনুমানে এই সংখ্যা প্রায় এক বিলিয়ন চারশত সাত মিলিয়ন জন।",
  "raw": "সরকারের প্রকাশিত সর্বশেষ আদমশুমারি ডেটা অনুসারে, ভারতের জনসংখ্যা আনুষ্ঠানিকভাবে 1.4 বিলিয়ন ছাড়িয়েছে। পূর্বে 2021 সালে পরিচালিত এই আদমশুমারিটি এখন সম্পূর্ণরূপে বিশ্লেষণ ও প্রচারিত হচ্ছে, যা উল্লেখযোগ্য জনসংখ্যাগত পরিবর্তনের সাথে দ্রুত বর্ধনশীল জাতির চিত্র তুলে ধরে। প্রাথমিক অনুমানে এই সংখ্যা প্রায় 1,407,000,000 জন।"
}
```
```json
{
  "unnormalised": "ডেটা থেকে জানা যায় যে উত্তর প্রদেশ (UP) 240 মিলিয়ন ছাড়িয়ে যাওয়া জনসংখ্যা নিয়ে সবচেয়ে জনবহুল রাজ্য। এর পরে মহারাষ্ট্র, যার জনসংখ্যা 130 মিলিয়নের কাছাকাছি। বিহার এবং পশ্চিমবঙ্গও যথেষ্ট সংখ্যা দেখায়, প্রতিটি সামগ্রিক জাতীয় গণনায় উল্লেখযোগ্য অবদান রাখে। আদমশুমারি গ্রামীণ এলাকা থেকে শহুরে কেন্দ্রগুলিতে অভিবাসনের অব্যাহত প্রবণতাকে তুলে ধরে।",
  "normalised": "ডেটা থেকে জানা যায় যে উত্তর প্রদেশ (U-P) 240 মিলিয়ন ছাড়িয়ে যাওয়া জনসংখ্যা নিয়ে সবচেয়ে জনবহুল রাজ্য। মহারাষ্ট্র এর পরে, যার জনসংখ্যা 130 মিলিয়নের কাছাকাছি। বিহার এবং পশ্চিমবঙ্গও যথেষ্ট সংখ্যা দেখায়, প্রতিটি সামগ্রিক জাতীয় গণনায় উল্লেখযোগ্য অবদান রাখে। আদমশুমারি গ্রামীণ এলাকা থেকে শহুরে কেন্দ্রগুলিতে অভিবাসনের অব্যাহত প্রবণতাকে তুলে ধরে।",
  "raw": "ডেটা থেকে জানা যায় যে উত্তর প্রদেশ (UP) 240 মিলিয়ন ছাড়িয়ে যাওয়া জনসংখ্যা নিয়ে সবচেয়ে জনবহুল রাজ্য। এর পরে মহারাষ্ট্র, যার জনসংখ্যা 130 মিলিয়নের কাছাকাছি। বিহার এবং পশ্চিমবঙ্গও যথেষ্ট সংখ্যা দেখায়, প্রতিটি সামগ্রিক জাতীয় গণনায় উল্লেখযোগ্য অবদান রাখে। আদমশুমারি গ্রামীণ এলাকা থেকে শহুরে কেন্দ্রগুলিতে অভিবাসনের অব্যাহত প্রবণতাকে তুলে ধরে।"
}
```
```json
{
  "unnormalised": "পুরুষ-থেকে-মহিলা অনুপাতের সামান্য উন্নতি হয়েছে, বর্তমানে জাতীয়ভাবে প্রতি ১০০০ পুরুষে প্রায় ৯৪০ জন মহিলা রয়েছে। কেরালায় সমস্ত রাজ্যের মধ্যে মহিলা-থেকে-পুরুষ অনুপাত সবচেয়ে বেশি। তবে, হরিয়ানার মতো রাজ্যগুলি এখনও লিঙ্গ অনুপাতের সমস্যায় ভুগছে। কন্যা ভ্রূণহত্যা মোকাবিলা এবং লিঙ্গ সমতা উন্নীত করার প্রচেষ্টা চলছে, তবে আদমশুমারির ডেটা দেখায় যে এখনও অনেক পথ যেতে হবে।",
  "normalised": "পুরুষ-থেকে-মহিলা অনুপাতের সামান্য উন্নতি হয়েছে, বর্তমানে জাতীয়ভাবে প্রতি ১০০০ পুরুষে প্রায় নয়শত চল্লিশ জন মহিলা রয়েছে। কেরালায় সমস্ত রাজ্যের মধ্যে মহিলা-থেকে-পুরুষ অনুপাত সবচেয়ে বেশি। তবে, হরিয়ানার মতো রাজ্যগুলি এখনও লিঙ্গ অনুপাতের সমস্যায় ভুগছে। কন্যা ভ্রূণহত্যা মোকাবিলা এবং লিঙ্গ সমতা উন্নীত করার প্রচেষ্টা চলছে, তবে আদমশুমারির ডেটা দেখায় যে এখনও অনেক পথ যেতে হবে।",
  "raw": "পুরুষ-থেকে-মহিলা অনুপাতের সামান্য উন্নতি হয়েছে, বর্তমানে জাতীয়ভাবে প্রতি ১০০০ পুরুষে প্রায় ৯৪০ জন মহিলা রয়েছে। কেরালায় সমস্ত রাজ্যের মধ্যে মহিলা-থেকে-পুরুষ অনুপাত সবচেয়ে বেশি। তবে, হরিয়ানার মতো রাজ্যগুলি এখনও লিঙ্গ অনুপাতের সমস্যায় ভুগছে। কন্যা ভ্রূণহত্যা মোকাবিলা এবং লিঙ্গ সমতা উন্নীত করার প্রচেষ্টা চলছে, তবে আদমশুমারির ডেটা দেখায় যে এখনও অনেক পথ যেতে হবে।"
}
```
```json
{
  "unnormalised": "সাক্ষরতার হারও বেড়েছে, যেখানে জাতীয় গড় এখন প্রায় ৭৭.৭%। কেরালা ৯৬%-এর বেশি সাক্ষরতার হার নিয়ে সর্বোচ্চ স্থানে রয়েছে। তবে, রাজ্য এবং অঞ্চলভেদে উল্লেখযোগ্য পার্থক্য রয়ে গেছে, যেখানে গ্রামীণ এলাকাগুলি শহর থেকে পিছিয়ে আছে। সরকার সুবিধাবঞ্চিত এলাকায় শিক্ষার উন্নতিতে নতুন উদ্যোগ নিচ্ছে।",
  "normalised": "সাক্ষরতার হারও বেড়েছে, যেখানে জাতীয় গড় এখন প্রায় সাতাত্তর দশমিক সাত শতাংশ। কেরালা ৯৬ শতাংশের বেশি সাক্ষরতার হার নিয়ে সর্বোচ্চ স্থানে রয়েছে। তবে, রাজ্য এবং অঞ্চলভেদে উল্লেখযোগ্য পার্থক্য রয়ে গেছে, যেখানে গ্রামীণ এলাকাগুলি শহর থেকে পিছিয়ে আছে। সরকার সুবিধাবঞ্চিত এলাকায় শিক্ষার উন্নতিতে নতুন উদ্যোগ নিচ্ছে।",
  "raw": "সাক্ষরতার হারও বেড়েছে, যেখানে জাতীয় গড় এখন প্রায় ৭৭.৭%। কেরালা ৯৬%-এর বেশি সাক্ষরতার হার নিয়ে সর্বোচ্চ স্থানে রয়েছে। তবে, রাজ্য এবং অঞ্চলভেদে উল্লেখযোগ্য পার্থক্য রয়ে গেছে, যেখানে গ্রামীণ এলাকাগুলি শহর থেকে পিছিয়ে আছে। সরকার সুবিধাবঞ্চিত এলাকায় শিক্ষার উন্নতিতে নতুন উদ্যোগ নিচ্ছে।"
}
```
```json
{
  "unnormalised": "এই আদমশুমারি ডেটা বিভিন্ন সেক্টরে পরিকল্পনা ও নীতি প্রণয়নের জন্য অত্যন্ত গুরুত্বপূর্ণ, স্বাস্থ্যসেবা ও শিক্ষা থেকে শুরু করে অবকাঠামো এবং সম্পদ বরাদ্দ পর্যন্ত। পরিসংখ্যান ও কর্মসূচি বাস্তবায়ন মন্ত্রক (MoSPI) বিস্তারিত প্রতিবেদনের উপর কাজ করছে যা ডেটাকে আরও ভেঙে দেবে, বয়স বন্টন, কর্মসংস্থান ধরণ এবং অন্যান্য মূল সূচকগুলিতে অন্তর্দৃষ্টি প্রদান করবে।",
  "normalised": "আদমশুমারি ডেটা বিভিন্ন সেক্টরে পরিকল্পনা ও নীতি প্রণয়নের জন্য অত্যন্ত গুরুত্বপূর্ণ, স্বাস্থ্যসেবা ও শিক্ষা থেকে শুরু করে অবকাঠামো এবং সম্পদ বরাদ্দ পর্যন্ত। পরিসংখ্যান ও কর্মসূচি বাস্তবায়ন মন্ত্রক (M-o-S-P-I) বিস্তারিত প্রতিবেদনের উপর কাজ করছে যা ডেটাকে আরও ভেঙে দেবে, বয়স বন্টন, কর্মসংস্থান ধরণ এবং অন্যান্য মূল সূচকগুলিতে অন্তর্দৃষ্টি প্রদান করবে।",
  "raw": "এই আদমশুমারি ডেটা বিভিন্ন সেক্টরে পরিকল্পনা ও নীতি প্রণয়নের জন্য অত্যন্ত গুরুত্বপূর্ণ, স্বাস্থ্যসেবা ও শিক্ষা থেকে শুরু করে অবকাঠামো এবং সম্পদ বরাদ্দ পর্যন্ত। পরিসংখ্যান ও কর্মসূচি বাস্তবায়ন মন্ত্রক (MoSPI) বিস্তারিত প্রতিবেদনের উপর কাজ করছে যা ডেটাকে আরও ভেঙে দেবে, বয়স বন্টন, কর্মসংস্থান ধরণ এবং অন্যান্য মূল সূচকগুলিতে অন্তর্দৃষ্টি প্রদান করবে।"
}
```
```json
{
  "unnormalised": "ডেটা সংগ্রহ এবং বিশ্লেষণে এখনও কিছু সমস্যা রয়েছে, বিশেষ করে প্রত্যন্ত এবং দুর্গম অঞ্চলে। ভবিষ্যতের আদমশুমারি কার্যক্রমের নির্ভুলতা এবং দক্ষতা উন্নত করার জন্য প্রযুক্তি এবং উদ্ভাবনী পদ্ধতির ব্যবহার অনুসন্ধান করা হচ্ছে। ভারতের রেজিস্ট্রার জেনারেল এবং সেন্সাস কমিশনার পুরো প্রক্রিয়াটি তত্ত্বাবধান করছেন, আন্তর্জাতিক মানগুলির সাথে সম্মতি নিশ্চিত করে।",
  "normalised": "ডেটা সংগ্রহ এবং বিশ্লেষণে এখনও কিছু সমস্যা রয়েছে, বিশেষ করে প্রত্যন্ত এবং দুর্গম অঞ্চলে। ভবিষ্যতের আদমশুমারি কার্যক্রমের নির্ভুলতা এবং দক্ষতা উন্নত করার জন্য প্রযুক্তি এবং উদ্ভাবনী পদ্ধতির ব্যবহার অনুসন্ধান করা হচ্ছে। ভারতের রেজিস্ট্রার জেনারেল এবং সেন্সাস কমিশনার পুরো প্রক্রিয়াটি তত্ত্বাবধান করছেন, আন্তর্জাতিক মানগুলির সাথে সম্মতি নিশ্চিত করে।",
  "raw": "ডেটা সংগ্রহ এবং বিশ্লেষণে এখনও কিছু সমস্যা রয়েছে, বিশেষ করে প্রত্যন্ত এবং দুর্গম অঞ্চলে। ভবিষ্যতের আদমশুমারি কার্যক্রমের নির্ভুলতা এবং দক্ষতা উন্নত করার জন্য প্রযুক্তি এবং উদ্ভাবনী পদ্ধতির ব্যবহার অনুসন্ধান করা হচ্ছে। ভারতের রেজিস্ট্রার জেনারেল এবং সেন্সাস কমিশনার পুরো প্রক্রিয়াটি তত্ত্বাবধান করছেন, আন্তর্জাতিক মানগুলির সাথে সম্মতি নিশ্চিত করে।"
}
```
```json
{
  "unnormalised": "পরবর্তী আদমশুমারি ২০৩১ সালের জন্য নির্ধারিত হয়েছে, এবং ভারতের জনসংখ্যা এবং জনমিতিক পরিস্থিতিগুলির একটি ব্যাপক এবং নির্ভুল মূল্যায়ন নিশ্চিত করার জন্য প্রস্তুতি ইতিমধ্যে চলছে। এই ডেটা দেশটির ভবিষ্যতের উন্নয়ন এজেন্ডা গঠনের জন্য অত্যাবশ্যক হবে। 2021 সালের আদমশুমারির ব্যয় আনুমানিক ৮৭ বিলিয়ন রুপি।",
  "normalised": "পরবর্তী আদমশুমারি দুই হাজার একত্রিশ সালের জন্য নির্ধারিত হয়েছে, এবং ভারতের জনসংখ্যা এবং জনমিতিক পরিস্থিতিগুলির একটি ব্যাপক এবং নির্ভুল মূল্যায়ন নিশ্চিত করার জন্য প্রস্তুতি ইতিমধ্যে চলছে। এই ডেটা দেশটির ভবিষ্যতের উন্নয়ন এজেন্ডা গঠনের জন্য অত্যাবশ্যক হবে। দুই হাজার একুশ সালের আদমশুমারির ব্যয় আনুমানিক ৮৭ বিলিয়ন রুপি।",
  "raw": "পরবর্তী আদমশুমারি ২০৩১ সালের জন্য নির্ধারিত হয়েছে, এবং ভারতের জনসংখ্যা এবং জনমিতিক পরিস্থিতিগুলির একটি ব্যাপক এবং নির্ভুল মূল্যায়ন নিশ্চিত করার জন্য প্রস্তুতি ইতিমধ্যে চলছে। এই ডেটা দেশটির ভবিষ্যতের উন্নয়ন এজেন্ডা গঠনের জন্য অত্যাবশ্যক হবে। 2021 সালের আদমশুমারির ব্যয় আনুমানিক ৮৭ বিলিয়ন রুপি।"
}
```
