```json
{
  "unnormalised": "কেউ আমাকে জিজ্ঞাসা করেছিল কেন ভারতীয় আদমশুমার ডেটা সবসময় একটু...দেরি বলে মনে হয়? আচ্ছা, 1.4 বিলিয়ন মানুষকে গণনা করার কথা ভাবুন, বিশেষ করে যখন তাদের অর্ধেক নিশ্চিত যে তারা আসলে \"বীমা কারণে\" এর চেয়ে কম বয়সী। 2021 সালের আদমশুমারি, মূলত কয়েক বছর আগে পরিকল্পনা করা হয়েছিল, 2020 সালে শুরু হওয়া কিছু বিশ্বব্যাপী ঘটনার কারণে কিছুটা সমস্যায় পড়েছিল। এখনও সেই ডেটার জন্য অপেক্ষা করছি, বন্ধুরা! এটা হালদিরামের আপনার দিওয়ালি অর্ডারের জন্য অপেক্ষা করার মতো - আপনি জানেন এটা আসছে... অবশেষে।",
  "normalised": "কেউ আমাকে জিজ্ঞাসা করেছিল কেন ভারতীয় আদমশুমার ডেটা সবসময় একটু...দেরি বলে মনে হয়? আচ্ছা, একবার 1.4 বিলিয়ন মানুষকে গণনা করার কথা ভাবুন, বিশেষ করে যখন তাদের অর্ধেক নিশ্চিত যে তারা আসলে \"বীমা কারণে\" এর চেয়ে কম বয়সী। দুই হাজার একুশ সালের আদমশুমারি, মূলত কয়েক বছর আগে পরিকল্পনা করা হয়েছিল, দুই হাজার কুড়ি সালে শুরু হওয়া কিছু বিশ্বব্যাপী ঘটনার কারণে কিছুটা সমস্যায় পড়েছিল। এখনও সেই ডেটার জন্য অপেক্ষা করছি, বন্ধুরা! এটা হালদিরামের আপনার দিওয়ালি অর্ডারের জন্য অপেক্ষা করার মতো - আপনি জানেন এটা আসছে... অবশেষে।",
  "raw": "কেউ আমাকে জিজ্ঞাসা করেছিল কেন ভারতীয় আদমশুমার ডেটা সবসময় একটু...দেরি বলে মনে হয়? আচ্ছা, 1.4 বিলিয়ন মানুষকে গণনা করার কথা ভাবুন, বিশেষ করে যখন তাদের অর্ধেক নিশ্চিত যে তারা আসলে \"বীমা কারণে\" এর চেয়ে কম বয়সী। 2021 সালের আদমশুমারি, মূলত কয়েক বছর আগে পরিকল্পনা করা হয়েছিল, 2020 সালে শুরু হওয়া কিছু বিশ্বব্যাপী ঘটনার কারণে কিছুটা সমস্যায় পড়েছিল। এখনও সেই ডেটার জন্য অপেক্ষা করছি, বন্ধুরা! এটা হালদিরামের আপনার দিওয়ালি অর্ডারের জন্য অপেক্ষা করার মতো - আপনি জানেন এটা আসছে... অবশেষে।"
}
```
```json
{
  "unnormalised": "সিরিয়াসলি, 140 Cr. লোকের ডেটা সংগ্রহ করা একটি বিশাল দুঃস্বপ্ন। ফর্মের বিশাল সংখ্যা, ভারতের প্রতিটি কোণে ঘরে ঘরে যাওয়ার জন্য প্রয়োজনীয় জনবলের কথা ভাবুন (যার মধ্যে সেই আন্টিও আছেন যিনি জোর দিয়ে বলেন তার বাড়ির নম্বরটি \"বড় বট গাছের কাছে\")। এছাড়াও, আমাদের সেই সমস্ত ডেটা প্রক্রিয়া করতে যে সময় লাগে তা বিবেচনা করতে হবে, যার মধ্যে আপনি বলিউড সাই-ফাই ছবিতে দেখেন তার চেয়ে বেশি কম্পিউটার জড়িত। আসুন আমরা ভুলে যাই যে কীভাবে প্রত্যেককে তাদের \"জাতি\", \"বার্গ\", \"সম্প্রদায়\" এবং আরও অনেক কিছুতে সঠিকভাবে শ্রেণিবদ্ধ করা যায়!",
  "normalised": "সিরিয়াসলি, একশ চল্লিশ কোটি লোকের ডেটা সংগ্রহ করা একটি বিশাল দুঃস্বপ্ন। ফর্মের বিশাল সংখ্যা, ভারতের প্রতিটি কোণে ঘরে ঘরে যাওয়ার জন্য প্রয়োজনীয় জনবলের কথা ভাবুন (যার মধ্যে সেই আন্টিও আছেন যিনি জোর দিয়ে বলেন তার বাড়ির নম্বরটি \"বড় বট গাছের কাছে\")। এছাড়াও, আমাদের সেই সমস্ত ডেটা প্রক্রিয়া করতে যে সময় লাগে তা বিবেচনা করতে হবে, যার মধ্যে আপনি বলিউড সাই-ফাই ছবিতে দেখেন তার চেয়ে বেশি কম্পিউটার জড়িত। আসুন আমরা ভুলে যাই যে কীভাবে প্রত্যেককে তাদের \"জাতি\", \"বার্গ\", \"সম্প্রদায়\" এবং আরও অনেক কিছুতে সঠিকভাবে শ্রেণিবদ্ধ করা যায়!",
  "raw": "সিরিয়াসলি, 140 Cr. লোকের ডেটা সংগ্রহ করা একটি বিশাল দুঃস্বপ্ন। ফর্মের বিশাল সংখ্যা, ভারতের প্রতিটি কোণে ঘরে ঘরে যাওয়ার জন্য প্রয়োজনীয় জনবলের কথা ভাবুন (যার মধ্যে সেই আন্টিও আছেন যিনি জোর দিয়ে বলেন তার বাড়ির নম্বরটি \"বড় বট গাছের কাছে\")। এছাড়াও, আমাদের সেই সমস্ত ডেটা প্রক্রিয়া করতে যে সময় লাগে তা বিবেচনা করতে হবে, যার মধ্যে আপনি বলিউড সাই-ফাই ছবিতে দেখেন তার চেয়ে বেশি কম্পিউটার জড়িত। আসুন আমরা ভুলে যাই যে কীভাবে প্রত্যেককে তাদের \"জাতি\", \"বার্গ\", \"সম্প্রদায়\" এবং আরও অনেক কিছুতে সঠিকভাবে শ্রেণিবদ্ধ করা যায়!"
}
```
```json
{
  "unnormalised": "তাহলে, আমরা কবে Census 2021 থেকে সরকারি সংখ্যা পাব? আপনার অনুমান আমার মতোই ভালো! তবে হ্যাঁ, অন্তত আমরা সবাই একমত হতে পারি যে ভারতের জনসংখ্যা অবশ্যই \"অনেক বেশি\"। হয়তো আমাদের প্রতি সন্ধ্যায় 6টায় স্থানীয় চায়ের দোকানে কত লোক ভিড় করে তার উপর ভিত্তি করে অনুমান করা উচিত। যথেষ্ট নির্ভুল, তাই না? শুধু মজা করছি (বেশিরভাগই)! আমরা সেখানে পৌঁছাবো... হয়তো 2025 সালের মধ্যে?",
  "normalised": "তাহলে, আমরা কবে Census দুই হাজার একুশ থেকে সরকারি সংখ্যা পাব? আপনার অনুমান আমার মতোই ভালো! তবে হ্যাঁ, অন্তত আমরা সবাই একমত হতে পারি যে ভারতের জনসংখ্যা অবশ্যই \"অনেক বেশি\"। হয়তো আমাদের প্রতি সন্ধ্যায় ছয় পি-এম-এ স্থানীয় চায়ের দোকানে কত লোক ভিড় করে তার উপর ভিত্তি করে অনুমান করা উচিত। যথেষ্ট নির্ভুল, তাই না? শুধু মজা করছি (বেশিরভাগই)! আমরা সেখানে পৌঁছাবো... হয়তো দুই হাজার পঁচিশ সালের মধ্যে?",
  "raw": "তাহলে, আমরা কবে Census 2021 থেকে সরকারি সংখ্যা পাব? আপনার অনুমান আমার মতোই ভালো! তবে হ্যাঁ, অন্তত আমরা সবাই একমত হতে পারি যে ভারতের জনসংখ্যা অবশ্যই \"অনেক বেশি\"। হয়তো আমাদের প্রতি সন্ধ্যায় 6টায় স্থানীয় চায়ের দোকানে কত লোক ভিড় করে তার উপর ভিত্তি করে অনুমান করা উচিত। যথেষ্ট নির্ভুল, তাই না? শুধু মজা করছি (বেশিরভাগই)! আমরা সেখানে পৌঁছাবো... হয়তো 2025 সালের মধ্যে?"
}
```
