```json
{
  "unnormalised": "ভারতের কিছু আকর্ষণীয় জনসংখ্যাগত তথ্য কী কী?",
  "normalised": "ভারতের কিছু আকর্ষণীয় জনসংখ্যাগত তথ্য কী কী?",
  "raw": "ভারতের কিছু আকর্ষণীয় জনসংখ্যাগত তথ্য কী কী?"
}
```
```json
{
  "unnormalised": "ভারতের জনসংখ্যাগত ভূদৃশ্য অবিশ্বাস্যভাবে বিভিন্ন এবং গতিশীল। ২০১১ সালের আদমশুমারির অস্থায়ী পরিসংখ্যান অনুসারে, ভারতের জনসংখ্যা ছিল ১.২১ বিলিয়ন। দশকীয় বৃদ্ধির হার (২০০১-২০১১) ছিল ১৭.৭%, যা পূর্ববর্তী দশকের তুলনায় লক্ষণীয় হ্রাস। মজার বিষয় হল, লিঙ্গ অনুপাত, যা প্রতি ১০০০ পুরুষে মহিলার সংখ্যা হিসাবে সংজ্ঞায়িত, ৯৪৩-এ উন্নীত হয়েছে, যা ১৯৭১ সালের আদমশুমারির পর থেকে সর্বোচ্চ। কেরালা ধারাবাহিকভাবে প্রায় ১০৮৪-এর কাছাকাছি সর্বোচ্চ লিঙ্গ অনুপাতের মধ্যে একটি রিপোর্ট করে, যেখানে হরিয়ানার মতো রাজ্যগুলি ঐতিহাসিকভাবে কম অনুপাতের সাথে লড়াই করেছে, গত আদমশুমারি অনুসারে প্রায় ৮৭৯।",
  "normalised": "ভারতের জনসংখ্যাগত ভূদৃশ্য অবিশ্বাস্যভাবে বিভিন্ন এবং গতিশীল। দুই হাজার এগারো সালের আদমশুমারির অস্থায়ী পরিসংখ্যান অনুসারে, ভারতের জনসংখ্যা ছিল এক দশমিক দুই এক বিলিয়ন। দশকীয় বৃদ্ধির হার (দুই হাজার এক থেকে দুই হাজার এগারো) ছিল সতেরো দশমিক সাত শতাংশ, যা পূর্ববর্তী দশকের তুলনায় লক্ষণীয় হ্রাস। মজার বিষয় হল, লিঙ্গ অনুপাত, যা প্রতি এক হাজার পুরুষে মহিলার সংখ্যা হিসাবে সংজ্ঞায়িত, নয়শো তেতাল্লিশ-এ উন্নীত হয়েছে, যা উনিশশো একাত্তর সালের আদমশুমারির পর থেকে সর্বোচ্চ। কেরালা ধারাবাহিকভাবে প্রায় এক হাজার চুরাশি-এর কাছাকাছি সর্বোচ্চ লিঙ্গ অনুপাতের মধ্যে একটি রিপোর্ট করে, যেখানে হরিয়ানার মতো রাজ্যগুলি ঐতিহাসিকভাবে কম অনুপাতের সাথে লড়াই করেছে, গত আদমশুমারি অনুসারে প্রায় আটশো ঊনআশি।",
  "raw": "ভারতের জনসংখ্যাগত ভূদৃশ্য অবিশ্বাস্যভাবে বিভিন্ন এবং গতিশীল। ২০১১ সালের আদমশুমারির অস্থায়ী পরিসংখ্যান অনুসারে, ভারতের জনসংখ্যা ছিল ১.২১ বিলিয়ন। দশকীয় বৃদ্ধির হার (২০০১-২০১১) ছিল ১৭.৭%, যা পূর্ববর্তী দশকের তুলনায় লক্ষণীয় হ্রাস। মজার বিষয় হল, লিঙ্গ অনুপাত, যা প্রতি ১০০০ পুরুষে মহিলার সংখ্যা হিসাবে সংজ্ঞায়িত, ৯৪৩-এ উন্নীত হয়েছে, যা ১৯৭১ সালের আদমশুমারির পর থেকে সর্বোচ্চ। কেরালা ধারাবাহিকভাবে প্রায় ১০৮৪-এর কাছাকাছি সর্বোচ্চ লিঙ্গ অনুপাতের মধ্যে একটি রিপোর্ট করে, যেখানে হরিয়ানার মতো রাজ্যগুলি ঐতিহাসিকভাবে কম অনুপাতের সাথে লড়াই করেছে, গত আদমশুমারি অনুসারে প্রায় ৮৭৯।"
}
```
```json
{
  "unnormalised": "জনসংখ্যার ঘনত্ব, প্রতি বর্গ কিমি-এ ব্যক্তি হিসাবে পরিমাপ করা হয়, এটি আরেকটি গুরুত্বপূর্ণ প্যারামিটার। ২০১১ সালে, এটি ছিল ৩৮২, যা সম্পদের উপর বিশাল চাপ প্রদর্শন করে। দিল্লির মতো কিছু অঞ্চল ঘনবসতিপূর্ণ, যেখানে প্রতি বর্গ কিমি-এ ১১,০০০ জনের বেশি লোক বসবাস করে। বিপরীতে, অরুণাচল প্রদেশের মতো রাজ্যগুলিতে খুব কম ঘনত্ব রয়েছে, প্রায় ১৭ জন প্রতি বর্গ কিমি। এই বৈষম্য দেশের বিভিন্ন আর্থ-সামাজিক চ্যালেঞ্জের দিকে পরিচালিত করে। সাক্ষরতার হারেও যথেষ্ট উন্নতি দেখা গেছে।",
  "normalised": "জনসংখ্যার ঘনত্ব, প্রতি বর্গ কিলোমিটার-এ ব্যক্তি হিসাবে পরিমাপ করা হয়, এটি আরেকটি গুরুত্বপূর্ণ প্যারামিটার। দুই হাজার এগারোতে, এটি ছিল তিনশ বিরাশি, যা সম্পদের উপর বিশাল চাপ প্রদর্শন করে। দিল্লির মতো কিছু অঞ্চল ঘনবসতিপূর্ণ, যেখানে প্রতি বর্গ কিলোমিটার-এ এগারো হাজার জনের বেশি লোক বসবাস করে। বিপরীতে, অরুণাচল প্রদেশের মতো রাজ্যগুলিতে খুব কম ঘনত্ব রয়েছে, প্রায় সতেরো জন প্রতি বর্গ কিলোমিটার। এই বৈষম্য দেশের বিভিন্ন আর্থ-সামাজিক চ্যালেঞ্জের দিকে পরিচালিত করে। সাক্ষরতার হারেও যথেষ্ট উন্নতি দেখা গেছে।",
  "raw": "সহকারী:{\n \"unnormalised\": \"জনসংখ্যার ঘনত্ব, প্রতি বর্গ কিমি-এ ব্যক্তি হিসাবে পরিমাপ করা হয়, এটি আরেকটি গুরুত্বপূর্ণ প্যারামিটার। ২০১১ সালে, এটি ছিল ৩৮২, যা সম্পদের উপর বিশাল চাপ প্রদর্শন করে। দিল্লির মতো কিছু অঞ্চল ঘনবসতিপূর্ণ, যেখানে প্রতি বর্গ কিমি-এ ১১,০০০ জনের বেশি লোক বসবাস করে। বিপরীতে, অরুণাচল প্রদেশের মতো রাজ্যগুলিতে খুব কম ঘনত্ব রয়েছে, প্রায় ১৭ জন প্রতি বর্গ কিমি। এই বৈষম্য দেশের বিভিন্ন আর্থ-সামাজিক চ্যালেঞ্জের দিকে পরিচালিত করে। সাক্ষরতার হারেও যথেষ্ট উন্নতি দেখা গেছে।\",\n \"normalised\": \"জনসংখ্যার ঘনত্ব, প্রতি বর্গ কিলোমিটার-এ ব্যক্তি হিসাবে পরিমাপ করা হয়, এটি আরেকটি গুরুত্বপূর্ণ প্যারামিটার। দুই হাজার এগারোতে, এটি ছিল তিনশ বিরাশি, যা সম্পদের উপর বিশাল চাপ প্রদর্শন করে। দিল্লির মতো কিছু অঞ্চল ঘনবসতিপূর্ণ, যেখানে প্রতি বর্গ কিলোমিটার-এ এগারো হাজার জনের বেশি লোক বসবাস করে। বিপরীতে, অরুণাচল প্রদেশের মতো রাজ্যগুলিতে খুব কম ঘনত্ব রয়েছে, প্রায় সতেরো জন প্রতি বর্গ কিলোমিটার। এই বৈষম্য দেশের বিভিন্ন আর্থ-সামাজিক চ্যালেঞ্জের দিকে পরিচালিত করে। সাক্ষরতার হারেও যথেষ্ট উন্নতি দেখা গেছে।\",\n \"text\": \"Population density, measured as persons per sq km, is another significant parameter. In 2011, it was 382, showcasing the immense pressure on resources. Certain regions, like Delhi, are densely populated, registering over 11,000 persons per sq km. In contrast, states like Arunachal Pradesh have very low densities, around 17 persons per sq km. This disparity leads to diverse socio-economic challenges across the country. The literacy rate also saw considerable improvement.\"\n}"
}
```
```json
{
  "unnormalised": "2011 সালের আদমশুমারি অনুসারে সাক্ষরতার হার 74.04% রেকর্ড করা হয়েছে, যেখানে পুরুষদের সাক্ষরতার হার 82.14% এবং মহিলাদের সাক্ষরতার হার 65.46%। যদিও এটি যথেষ্ট অগ্রগতি প্রতিফলিত করে, লিঙ্গ ব্যবধান এখনও উদ্বেগের বিষয়। কেরালার মতো রাজ্যগুলি প্রায় সর্বজনীন সাক্ষরতার গর্ব করে, যেখানে বিহারের মতো রাজ্যগুলি এখনও প্রায় 61.8% সাক্ষরতার হার নিয়ে পিছিয়ে আছে। সরকারী উদ্যোগ এবং বর্ধিত সচেতনতা সাক্ষরতার হার, বিশেষ করে মহিলাদের মধ্যে, উন্নয়নে মূল চালিকাশক্তি হয়েছে।",
  "normalised": "দুই হাজার এগারো সালের আদমশুমারি অনুসারে সাক্ষরতার হার চুয়াত্তর দশমিক শূন্য চার শতাংশ রেকর্ড করা হয়েছে, যেখানে পুরুষদের সাক্ষরতার হার বিরাশি দশমিক এক চার শতাংশ এবং মহিলাদের সাক্ষরতার হার পঁয়ষট্টি দশমিক চার ছয় শতাংশ। যদিও এটি যথেষ্ট অগ্রগতি প্রতিফলিত করে, লিঙ্গ ব্যবধান এখনও উদ্বেগের বিষয়। কেরালার মতো রাজ্যগুলি প্রায় সর্বজনীন সাক্ষরতার গর্ব করে, যেখানে বিহারের মতো রাজ্যগুলি এখনও প্রায় একষট্টি দশমিক আট শতাংশ সাক্ষরতার হার নিয়ে পিছিয়ে আছে। সরকারী উদ্যোগ এবং বর্ধিত সচেতনতা সাক্ষরতার হার, বিশেষ করে মহিলাদের মধ্যে, উন্নয়নে মূল চালিকাশক্তি হয়েছে।",
  "raw": "Assistant: {\n  \"unnormalised\": \"2011 সালের আদমশুমারি অনুসারে সাক্ষরতার হার 74.04% রেকর্ড করা হয়েছে, যেখানে পুরুষদের সাক্ষরতার হার 82.14% এবং মহিলাদের সাক্ষরতার হার 65.46%। যদিও এটি যথেষ্ট অগ্রগতি প্রতিফলিত করে, লিঙ্গ ব্যবধান এখনও উদ্বেগের বিষয়। কেরালার মতো রাজ্যগুলি প্রায় সর্বজনীন সাক্ষরতার গর্ব করে, যেখানে বিহারের মতো রাজ্যগুলি এখনও প্রায় 61.8% সাক্ষরতার হার নিয়ে পিছিয়ে আছে। সরকারী উদ্যোগ এবং বর্ধিত সচেতনতা সাক্ষরতার হার, বিশেষ করে মহিলাদের মধ্যে, উন্নয়নে মূল চালিকাশক্তি হয়েছে।\",\n  \"normalised\": \"দুই হাজার এগারো সালের আদমশুমারি অনুসারে সাক্ষরতার হার চুয়াত্তর দশমিক শূন্য চার শতাংশ রেকর্ড করা হয়েছে, যেখানে পুরুষদের সাক্ষরতার হার বিরাশি দশমিক এক চার শতাংশ এবং মহিলাদের সাক্ষরতার হার পঁয়ষট্টি দশমিক চার ছয় শতাংশ। যদিও এটি যথেষ্ট অগ্রগতি প্রতিফলিত করে, লিঙ্গ ব্যবধান এখনও উদ্বেগের বিষয়। কেরালার মতো রাজ্যগুলি প্রায় সর্বজনীন সাক্ষরতার গর্ব করে, যেখানে বিহারের মতো রাজ্যগুলি এখনও প্রায় একষট্টি দশমিক আট শতাংশ সাক্ষরতার হার নিয়ে পিছিয়ে আছে। সরকারী উদ্যোগ এবং বর্ধিত সচেতনতা সাক্ষরতার হার, বিশেষ করে মহিলাদের মধ্যে, উন্নয়নে মূল চালিকাশক্তি হয়েছে।\",\n  \"text\": \"\"\n}"
}
```
```json
{
  "unnormalised": "ভারতে জনসংখ্যা বিষয়ক অন্য একটি গুরুত্বপূর্ণ প্রবণতা হল নগরায়ণ। ২০১১ সালের আদমশুমারি অনুসারে শহরের জনসংখ্যা ছিল ৩১.১৬%, যা ২০০১ সালের ২৭.৮১% থেকে উল্লেখযোগ্য বৃদ্ধি দেখায়। মুম্বাই, কলকাতা এবং চেন্নাইয়ের মতো প্রধান শহরগুলি দ্রুত নগরায়ণের সম্মুখীন হচ্ছে, যার ফলে পরিকাঠামো, আবাসন এবং স্বাস্থ্যবিধিতে নানান সমস্যা দেখা দিচ্ছে। এই প্রবণতা অর্থনৈতিক কার্যকলাপ, অভিবাসন প্রক্রিয়া এবং সামাজিক কাঠামোকেও প্রভাবিত করে। ২০১১ সালে, ১০ লক্ষ+ জনসংখ্যা (মহানগর) বিশিষ্ট শহরের সংখ্যা ছিল ৫৩টি।",
  "normalised": "ভারতে জনসংখ্যা বিষয়ক অন্য একটি গুরুত্বপূর্ণ প্রবণতা হল নগরায়ণ। দুই হাজার এগারো সালের আদমশুমারি অনুসারে শহরের জনসংখ্যা ছিল একত্রিশ দশমিক এক ছয় শতাংশ, যা দুই হাজার এক সালের সাতাশ দশমিক আট এক শতাংশ থেকে উল্লেখযোগ্য বৃদ্ধি দেখায়। মুম্বাই, কলকাতা এবং চেন্নাইয়ের মতো প্রধান শহরগুলি দ্রুত নগরায়ণের সম্মুখীন হচ্ছে, যার ফলে পরিকাঠামো, আবাসন এবং স্বাস্থ্যবিধিতে নানান সমস্যা দেখা দিচ্ছে। এই প্রবণতা অর্থনৈতিক কার্যকলাপ, অভিবাসন প্রক্রিয়া এবং সামাজিক কাঠামোকেও প্রভাবিত করে। দুই হাজার এগারো সালে, এক মিলিয়ন প্লাস (মহানগর) জনসংখ্যা বিশিষ্ট শহরের সংখ্যা ছিল তিপ্পান্নটি।",
  "raw": "ভারতে জনসংখ্যা বিষয়ক অন্য একটি গুরুত্বপূর্ণ প্রবণতা হল নগরায়ণ। ২০১১ সালের আদমশুমারি অনুসারে শহরের জনসংখ্যা ছিল ৩১.১৬%, যা ২০০১ সালের ২৭.৮১% থেকে উল্লেখযোগ্য বৃদ্ধি দেখায়। মুম্বাই, কলকাতা এবং চেন্নাইয়ের মতো প্রধান শহরগুলি দ্রুত নগরায়ণের সম্মুখীন হচ্ছে, যার ফলে পরিকাঠামো, আবাসন এবং স্বাস্থ্যবিধিতে নানান সমস্যা দেখা দিচ্ছে। এই প্রবণতা অর্থনৈতিক কার্যকলাপ, অভিবাসন প্রক্রিয়া এবং সামাজিক কাঠামোকেও প্রভাবিত করে। ২০১১ সালে, ১০ লক্ষ+ জনসংখ্যা (মহানগর) বিশিষ্ট শহরের সংখ্যা ছিল ৫৩টি।"
}
```
```json
{
  "unnormalised": "ভবিষ্যতের অভিক্ষেপগুলি থেকে বোঝা যায় যে ভারত জনসংখ্যা পরিবর্তনের অভিজ্ঞতা লাভ করতে থাকবে। জাতিসংঘের পূর্বাভাস অনুযায়ী, 2027 সালের মধ্যে ভারত বিশ্বের সবচেয়ে জনবহুল দেশ হিসাবে চীনকে ছাড়িয়ে যাবে, যেখানে আনুমানিক জনসংখ্যা প্রায় 150 কোটি হবে। এই প্রবণতাগুলি এবং তাদের প্রভাবগুলি বোঝা কার্যকর নীতি তৈরি এবং স্থিতিশীল উন্নয়নের জন্য অপরিহার্য। পরবর্তী জনগণনা, মূলত 2021 সালের জন্য নির্ধারিত ছিল কিন্তু বিলম্বিত হয়েছে, এই জনসংখ্যা পরিবর্তনগুলি আরও বিশ্লেষণ করার জন্য আপডেট করা ডেটা সরবরাহ করবে।",
  "normalised": "ভবিষ্যতের অভিক্ষেপগুলি থেকে বোঝা যায় যে ভারত জনসংখ্যা পরিবর্তনের অভিজ্ঞতা লাভ করতে থাকবে। জাতিসংঘের পূর্বাভাস অনুযায়ী, দুই হাজার সাতাশ সালের মধ্যে ভারত বিশ্বের সবচেয়ে জনবহুল দেশ হিসাবে চীনকে ছাড়িয়ে যাবে, যেখানে আনুমানিক জনসংখ্যা প্রায় এক দশমিক পাঁচ বিলিয়ন হবে। এই প্রবণতাগুলি এবং তাদের প্রভাবগুলি বোঝা কার্যকর নীতি তৈরি এবং স্থিতিশীল উন্নয়নের জন্য অপরিহার্য। পরবর্তী জনগণনা, মূলত দুই হাজার একুশ সালের জন্য নির্ধারিত ছিল কিন্তু বিলম্বিত হয়েছে, এই জনসংখ্যা পরিবর্তনগুলি আরও বিশ্লেষণ করার জন্য আপডেট করা ডেটা সরবরাহ করবে।",
  "raw": "ভবিষ্যতের অভিক্ষেপগুলি থেকে বোঝা যায় যে ভারত জনসংখ্যা পরিবর্তনের অভিজ্ঞতা লাভ করতে থাকবে। জাতিসংঘের পূর্বাভাস অনুযায়ী, 2027 সালের মধ্যে ভারত বিশ্বের সবচেয়ে জনবহুল দেশ হিসাবে চীনকে ছাড়িয়ে যাবে, যেখানে আনুমানিক জনসংখ্যা প্রায় 150 কোটি হবে। এই প্রবণতাগুলি এবং তাদের প্রভাবগুলি বোঝা কার্যকর নীতি তৈরি এবং স্থিতিশীল উন্নয়নের জন্য অপরিহার্য। পরবর্তী জনগণনা, মূলত 2021 সালের জন্য নির্ধারিত ছিল কিন্তু বিলম্বিত হয়েছে, এই জনসংখ্যা পরিবর্তনগুলি আরও বিশ্লেষণ করার জন্য আপডেট করা ডেটা সরবরাহ করবে।"
}
```
