{"unnormalised": "स्थानीय दर्जी, रमेश भाई, केँ एहि सप्ताह एकटा अनोखा चुनौतीक सामना करय पड़ल जखन एक ग्राहक एहन कपड़ा ल’ आएल जकरा लेल सटीक माप आवश्यक छल। कपड़ाक टुकड़ा, जे एकटा पारंपरिक साड़ीक लेल छल, 5.5 मीटर लंबा छल, मुदा ग्राहक एकटा कस्टम ब्लाउज स्टिच करबय चाहैत छल, जाहि मे ब्लाउजक टुकड़ाक लेल मात्र 80 सेमी छोड़ि देल जाए। रमेश भाई, जे अपन सटीकताक लेल जानल जाइत छथि, ध्यानपूर्वक कपड़ाक माप दू बेर लेलथि।", "normalised": "स्थानीय दर्जी, रमेश भाई, कें एहि सप्ताह एकटा अनोखा चुनौती के सामना करय पड़ल जखन एकटा ग्राहक एहन कपड़ा ल' आओल जकरा सटीक माप के आवश्यकता छल। कपड़ा के टुकड़ा, जे पारंपरिक साड़ी के लेल छल, पाँच दशमलव पाँच मीटर लंबा छल, मुदा ग्राहक एकटा कस्टम ब्लाउज सिलवाना चाहैत छल, जाहि में ब्लाउज के टुकड़ा के लेल केवल अस्सी सेंटीमीटर छोड़य पड़ल छल। रमेश भाई, जे अपन सटीकता के लेल जानल जाइत छथि, कपड़ा के ध्यान स' दू बेर माप लेलनि।"}
{"unnormalised": "ग्राहक, श्रीमती पटेल, निर्दिष्ट केलथि जे ब्लाउजक बांह ठीक 9 इंचक होएबाक चाही, एकटा लंबाई जे ओकरा सबसँ आरामदायक लगैत छल। ओ ब्लाउज मे एकदम फिटिंगक लेल बदलाव करबाक अनुरोध सेहो केलथि, किएक त ओ हालहि मे 2 किलो वजन कम केलथि। रमेश भाई अपन नोटबुक मे सभ विवरण सावधानीपूर्वक लिखि लेलथि।", "normalised": "ग्राहक, श्रीमती पटेल, निर्दिष्ट केलनि जे ब्लाउज के बांह एकदम नौ इंच के होबाक चाही, ई लंबाई हुनका सभस' आरामदायक लगैत छल। ओ ब्लाउज में एकटा परफेक्ट फिट के लेल बदलाव करबाक अनुरोध सेहो केलनि, किएक त' हालहि में हुनकर दू किलोग्राम वजन कम भेल छल। रमेश भाई नोटबुक में सब विवरण सावधानीपूर्वक नोट केलनि।"}
{"unnormalised": "अगिला दिन, श्रीमती शर्मा एकटा ड्रेस दोहराबय चाहैत भीतर आएल जे ओ ऑनलाइन देखने छल। एकरा मे एकटा अनोखा कट छल, जाहि मे 1.75 मीटर जॉर्जेट कपड़ाक आवश्यकता छल। रमेश भाई बतओलथि जे ड्रेस केँ उचित फॉल लेल लगभग 200 ग्राम लाइनिंग सामग्रीक सेहो आवश्यकता होएत। ओ सिलाई शुल्क सहित कुल लागत लगभग ₹1200 होएबाक अनुमान लगओलथि।", "normalised": "अगिला दिन, श्रीमती शर्मा ऑनलाइन देखल गेल एकटा ड्रेस के नकल बनेबाक लेल अंदर गेली। ओकरा एकटा अनोखा कट छल, जाहि में एक दशमलव सात पाँच मीटर जॉर्जेट कपड़ा के आवश्यकता छल। रमेश भाई बतओलनि जे ड्रेस के उचित फॉल के लेल लगभग दू सौ ग्राम अस्तर सामग्री के सेहो आवश्यकता होयत। ओ सिलाई शुल्क सहित कुल लागत लगभग एक हजार दू सौ रुपया होबाक अनुमान लगओलनि।"}
{"unnormalised": "बाद मे ओहि शाम, ओ अपन मापने वाला टेप केँ पुन: कैलिब्रेट केलथि, जाहि सं ई सुनिश्चित भ’ जाए जे ई निकटतम मिमी तक सटीक अछि। आगामी त्योहारक सीजन केँ देखैत, सटीकता महत्वपूर्ण छल, आ रमेश भाई अपन सभ ग्राहकक लेल परफेक्ट फिट देबाक मे गर्व करैत छलाह, चाहे ओ एकटा सरल कुर्ता केँ 42 इंच मापय के बात हो या आधुनिक ड्रेसक जटिल कट केँ मापय के बात हो।", "normalised": "बाद में ओहि साँझ, ओ अपन नापय वला टेप के पुन: कैलिब्रेट केलनि, जे सुनिश्चित केलक कि ई निकटतम मिलीमीटर तक सटीक अछि। आगामी उत्सव के मौसम के साथ, सटीकता महत्वपूर्ण छल, आ रमेश भाई अपन सभ ग्राहक के लेल एकदम सही फिट देबाक लेल गर्व करैत छल, चाहे ओ बयालीस इंच के साधारण कुर्ता नापना हो या आधुनिक ड्रेस के जटिल कट हो।"}
