{"unnormalised": "भारतीय वस्त्र उद्योग सिलाईक लेल माप मे मानकीकरण दिस एकटा महत्वपूर्ण बदलाव देखि रहल अछि, जाहि सँ दक्षता बढ़ाओल जा सकय आ वस्त्र उत्पादन मे विसंगति कम कैल जा सकय। कपड़ा मंत्रालय द्वारा हाल मे कैल गेल घोषणा मे सिलाई के सभ चरण मे, कपड़ा काटय सँ ल क अंतिम सिलाई तक, मीट्रिक प्रणाली के अपनावय पर जोर देल गेल अछि, जाहि मे नव दिशानिर्देश के रूपरेखा बताओल गेल अछि।", "normalised": "भारतीय वस्त्र उद्योग मेँ सिलाई के लेल माप मे मानकीकरण के दिशा मेँ एकटा महत्वपूर्ण बदलाव देखल जा रहल अछि, जेकर उद्देश्य दक्षता बढ़ानाइ आ परिधान उत्पादन मे विसंगतियोँ केँ कम करनाइ अछि। वस्त्र मंत्रालय द्वारा हाल ही मेँ जारी कएल गेल एकटा घोषणा मेँ सिलाई के सब चरणोँ मेँ, कपड़ा के कटाई से लए केँ अंतिम सिलाई तक, मेट्रिक प्रणाली केँ अपनावे पर जोर देल गेल अछि।"}
{"unnormalised": "मुख्य उद्देश्य विभिन्न, अक्सर स्थानीय, माप इकाईक व्यापक उपयोग सँ उत्पन्न होबय वाली विसंगति कें संबोधित करब अछि। वर्तमान मे, देश भर के दर्जी इंच, सेंटीमीटर (सेमी), आ पारंपरिक 'हाथ' (लगभग 1.5 फीट) कें मिश्रण कें उपयोग करैत छथि, जहि सँ भ्रम आ त्रुटि दर मे वृद्धि होइत छै। नव निर्देश सिलाई सँ संबंधित सभ लेनदेन आ दस्तावेज मे सेमी आ मीटर (मी) के विशेष उपयोग के वकालत करैत अछि।", "normalised": "एकरा मुख्य उद्देश्य विभिन्न, अक्सर स्थानीयकृत, माप इकाइयोँ के व्यापक उपयोग से उत्पन्न होए वाली विसंगतियोँ केँ दूर करनाइ अछि। वर्तमान मेँ, देश भर के दर्जी इंच, सेंटीमीटर (c-m), आ पारंपरिक 'हाथ' (लगभग डेढ़ फीट) के मिश्रण के उपयोग करैत छथि, जेकरा से भ्रम आ त्रुटि दर मेँ वृद्धि होएत अछि। नव निर्देश सिलाई से संबंधित सब लेनदेन आ दस्तावेजीकरण मेँ c-m आ मीटर (m) के एकमात्र उपयोग के पक्षधर अछि।"}
{"unnormalised": "एकर अतिरिक्त, मंत्रालय व्यावसायिक प्रशिक्षण संस्थानक संगे साझेदारी क रहल अछि ताकि मानकीकृत माप तकनीक कें सिलाई पाठ्यक्रम मे शामिल कैल जा सकय। दर्जी कें सटीक माप प्रथाओं आ एक समान प्रणाली अपनावय के लाभ के बारे मे शिक्षित करय कें लेल कार्यशाला आयोजित कैल जा रहल छै। ई कार्यक्रम मे माप उपकरण कें अंशांकन आ रखरखाव शामिल अछि, जहि सँ सभ स्तर पर सटीक माप सुनिश्चित होयत। एकटा प्रमुख ध्यान डिजिटल माप उपकरण आ सॉफ्टवेयर पर अछि, जे पैटर्न डिजाइन कें लेल मिमी परिशुद्धता कें उपयोग करैत अछि।", "normalised": "एकर अतिरिक्त, मंत्रालय व्यावसायिक प्रशिक्षण संस्थानोँ के साथ मिल के सिलाई पाठ्यक्रम मेँ मानकीकृत माप तकनीक शामिल कए रहल अछि। दर्जी केँ सटीक माप प्रथाओँ आ एक समान प्रणाली अपनावे के लाभ के बारे मेँ शिक्षित करे के लेल कार्यशालाओँ आयोजित कएल जा रहल अछि। एहि कार्यक्रम मेँ मापने वाला यंत्रोँ के अंशांकन आ रखरखाव भी शामिल अछि, जे सब जगह सटीक माप सुनिश्चित करैत अछि। एकटा मुख्य ध्यान डिजिटल माप उपकरणोँ आ सॉफ्टवेयर पर अछि, जे पैटर्न डिजाइन के लेल m-m परिशुद्धता के उपयोग करैत अछि।"}
{"unnormalised": "ई मानक कें लागू करला सँ कई सकारात्मक परिणाम आबय कें उम्मीद अछि। पहिल, ई उपभोक्ता आ व्यवसाय दुनू कें लेल कपड़ा खरीदय कें प्रक्रिया कें सुव्यवस्थित करत। दोसर, बेहतर माप सटीकता सामग्री कें बर्बादी कें कम करत, जहि सँ वस्त्र उद्योग कें भीतर स्थिरता प्रयास मे योगदान होयत। प्रारंभिक रिपोर्ट सँ पता चलैत अछि जे कार्यान्वयन के बाद कपड़ा के बर्बादी मे 10% तक कमी आबय के संभावना अछि।", "normalised": "एहि मानक के लागू करे से कई सकारात्मक परिणाम आवे के संभावना अछि। सर्वप्रथम, एकरा से उपभोक्ता आ व्यवसाय दुनु के लेल कपड़ा खरीदे के प्रक्रिया सरल होएत। दोसर, बेहतर माप सटीकता से सामग्री के बर्बादी कम होएत, जे वस्त्र उद्योग मे स्थिरता के प्रयास मे योगदान देत। शुरुआती रिपोर्ट से पता चलल अछि कि कार्यान्वयन के बाद कपड़ा के बर्बादी मे दस प्रतिशत तक के संभावित कमी आबि सकैत अछि।"}
{"unnormalised": "ई दिशानिर्देश कें चरणबद्ध तरीका सँ लागू करय कें शुरुआत 1/1/2024 कें भेल छल, जेकर लक्ष्य 31/12/2025 तक पूरा करय कें अछि। ई संक्रमण कें दौरान दर्जी कें चिंता कें दूर करय आ समर्थन प्रदान करय कें लेल एकटा हेल्पडेस्क स्थापित कैल गेल अछि। ई कदम सिलाई क्षेत्र कें आधुनिक बनावय, अधिक दक्षता, सटीकता आ ग्राहक संतुष्टि कें बढ़ावा देबय कें अनुमान अछि।", "normalised": "एहि दिशानिर्देश के चरणबद्ध शुरुआत एक जनवरी दु हजार चौबीस से शुरू भेल छल, जेकर लक्ष्य इकतीस दिसंबर दु हजार पचीस तक पूरा करे के अछि। एहि संक्रमण के दौरान दर्जी के चिंताओँ केँ दूर करे आ सहयोग प्रदान करे के लेल एकटा हेल्पडेस्क स्थापित कएल गेल अछि। उम्मीद अछि कि ई कदम सिलाई क्षेत्र केँ आधुनिक बनाएत, जे अधिक दक्षता, सटीकता आ ग्राहक संतुष्टि केँ बढ़ावा देत।"}
