{"unnormalised": "ठीक अछि, तऽ हम एहि साल दिवालीक लेल *थोड़ेक* बढ़िया कुर्ता बनेबाक कोशिश क' रहल छी। हम ई गजब के रेशम के कपड़ा खरीदने छी, बुझल? दुकानदार कसम खाने छल जे ई 4.5 मीटर लंबा अछि, एकटा बढ़िया लंबा कुर्ता के लेल पर्याप्त। घर आबि के बिछा के देखने छी तऽ ई सन्देहास्पद रूप से छोट लागैत अछि। अपनहीं नाप के देखने छी तऽ ई मुश्किल से 4.25 मीटर अछि! हमरा लागैत अछि जे हमरा 25 सेंटीमीटर रेशम के चोरी क' लेलक! एकटा आदमी के की करे के चाही एकटा कुर्ता के साथ जे केवल घुटना तक के हो? लागैत अछि जे हमरा ओकरा साथ पायजामा पहिरना पड़त :(.", "normalised": "ठीक अछि, तऽ हम एहि साल दिवाली लेल एकटा नीक कुर्ता बनेबाक प्रयास क’ रहल छी। हम ई अद्भुत रेशमी कपड़ा खरीदने छी, ठीक? दुकानदार शपथ लेने छल जे ई चारि दशमलव पाँच मीटर लम्बा अछि, एकटा उचित लम्बा कुर्ता लेल पर्याप्त। घर पहुँचला पर, बिछा के देखलौं तऽ ई संदिग्ध रूप सँ छोट लागत अछि। अपनहीं नापलौं तऽ ई मुश्किल सँ चारि दशमलव दुई पाँच मीटर अछि! हमरा लागत अछि जे हमरा पच्चीस सेंटीमीटर रेशम के चोरी क’ लेलक। एकटा आदमी के एहन कुर्ता सँ की करे के चाही जे खाली घुटना तक के हो? लगता अछि कि हमरा एकरा संगे पजामा पहिने के पड़त :(."}
{"unnormalised": "आब हम सोचि रहल छी जे हम केवल 50 सेंटीमीटर या ओहि के आसपास कपड़ा खरीद लियऽ। की रंग मिलत? दर्जी (भगवान ओकरा कपास के मोजा के आशीर्वाद देथि) कहैत अछि जे ई धब्बादार देखाइ देइ सकैत अछि। सचमुच में हम अपन माय के पुरान साड़ी के कुछ बचल सामान के उपयोग करबाक सोचि रहल छी - ओकरा कोनो आपत्ति नै हेत, है कि नै? ई लगभग 1.5 मीटर के यादृच्छिक, चमकदार कपड़ा अछि। कुर्ता पहिले सऽ ही हमरा एकटा छोट भाग्य के खर्च करबा रहल अछि, लगभग 3500 रुपया केवल सिलाई में (उ दर्जी mm से चार्ज करैत अछि, हम कसम खाने छी)।", "normalised": "आब हम सोचि रहल छी कि हमरा खाली पचास सेंटीमीटर या ओहि तरहक कपड़ा और खरीद लेवाक चाही कि नै। की रंग मिलत? दर्जी (भगवान ओकर सूती मोजा के आशीर्वाद देथि) कहने अछि कि ई धब्बेदार दिख सकैत अछि। गंभीरता सँ सोचि रहल छी कि हम अपन माँ के पुरान साड़ी सँ बचल किछु सामग्री के उपयोग करी - ओकरा बुरा नै लागत, ठीक? ई एक दशमलव पाँच मीटर के रैंडम, चमकदार कपड़ा के तरह अछि। कुर्ता पहिने सँ हमरा एकटा छोट भाग्य लागत अछि, खाली सिलाई मे लगभग तीन हजार पाँच सौ रुपया (उ दर्जी मिलीमीटर सँ चार्ज करैत अछि, हम शपथ लेत छी)।"}
{"unnormalised": "ईमानदारी से, अगली बार हम कपड़ा किलो के हिसाब से खरीदि रहल छी! या शायद केवल रेडीमेड सामान से चिपके रहब। कम से कम तखन हम जानब जे लंबाई जे हेबाक चाही से अछि, आ हमरा कुछ सेंटीमीटर पर अपन दिमाग खराब करे के कोनो जरुरत नै परत। और केओ एहन दर्जी के दुःस्वप्न देखलक? सलाह के बहुत सराहना करब, जब तक कि ओहि में ओहि साड़ी के कपड़ा पहिरना शामिल नै हो।", "normalised": "ईमानदारी सँ, अगिला बेर हम कपड़ा किलोग्राम सँ खरीदने जा रहल छी! या शायद खाली रेडीमेड सामान सँ चिपके रहि। कम सँ कम तखन हमरा पता चलत जे लम्बाई ओहिना अछि जे हेबाक चाही, आ हमरा किछु सेंटीमीटर पर अपन दिमाग खराब करे के नै पड़त। कियो और के एहन सिलाई के दुःस्वप्न भेल अछि? सलाह के बहुत सराहना करब, जब तक कि ओकरा मे ओ साड़ी वाला कपड़ा पहिने के शामिल नै हो।"}
