{"unnormalised": "حسنًا، كنت أتصارع مع حساب التكاملات في اليوم الآخر، صحيح؟ الأمر أشبه بأنني ظننت أنني فهمت المشتقات بشكل جيد في الصف الثاني عشر، كما تعلم، ذلك الشيء d/dx. سهل بما فيه الكفاية. ولكن التكاملات؟ يا أخي، مستوى مختلف تمامًا من الإحباط.", "normalised": "حسنًا، كنت أتصارع مع حساب التكامل في الأيام الماضية، أليس كذلك؟ الأمر أشبه بـ، ظننت أن لديّ فهمًا جيدًا للمشتقات في الصف الثاني عشر، كما تعلم، ذلك الـ د مقسومًا على د س. بسيط بما فيه الكفاية. لكن التكاملات؟ يا أخي، مستوى مختلف تمامًا من الإحباط."}
{"unnormalised": "بدأ كل شيء عندما كنت أحاول حل هذه المسألة من RD Sharma - شيء مثل ∫(x^2 + 2x + 1) dx. بدا الأمر واضحًا بما فيه الكفاية، قاعدة القوة وكل ذلك. ولكن بعد ذلك جاء ثابت التكامل، \"+ C\". كنت أنسى دائمًا إضافته، وكانت معلمتي، السيدة شارما، تخصم مني في كل مرة. كانت تقول دائمًا، \"بيتا، لا تنسَ + C! إنه جزء لا يتجزأ من الإجابة!\". هل رأيت ما فعلته هناك؟ جزء لا يتجزأ؟", "normalised": "بدأ كل شيء عندما كنت أحاول حل هذه المسألة من كتاب R D Sharma - شيء مثل تكامل س تربيع زائد اثنين س زائد واحد د س. بدا الأمر واضحًا بما فيه الكفاية، قاعدة القوة وكل ذلك. ولكن بعد ذلك جاء ثابت التكامل، \"زائد ج\". كنت أنسى دائمًا إضافته، وكانت معلمتي، الآنسة شارما، تخفض علامتي في كل مرة. كانت تقول دائمًا، \"بيتا، لا تنسَ زائد ج! إنه جزء لا يتجزأ من الإجابة!\". هل رأيت ما فعلت هناك؟ لا يتجزأ؟"}
{"unnormalised": "ثم كان هناك كل شيء يتعلق باستبدال u. قضيت ساعات أحاول معرفة متى أستخدمه. مثل، متى يكون من الواضح أنك بحاجة إلى استبدال شيء ما؟ كانت هناك هذه المسألة، ∫sin(x)cos(x) dx، التي استغرقت مني دهورًا. حاولت في البداية قاعدة القوة مباشرة على sin(x)cos(x) ولم أصل إلى أي مكان على الإطلاق. أخيرًا، بعد حوالي 30 دقيقة أدركت أن استبدال u = sin(x) سيجعل حياتي أسهل بكثير. مثل يا إلهي!. du = cos(x) dx. ثم الأمر مجرد ∫u du = (u^2)/2 + C. استبدل مرة أخرى وانتهى الأمر! (sin^2(x))/2 + C.", "normalised": "ثم كان هناك موضوع الاستبدال بـ u بأكمله. قضيت ساعات أحاول معرفة متى أستخدمه. مثل، متى يكون من الواضح أنك بحاجة إلى استبدال شيء ما؟ كانت هناك هذه المسألة، تكامل جا س جتا س د س، التي استغرقت مني وقتًا طويلاً. حاولت في البداية تطبيق قاعدة القوة مباشرة على جا س جتا س ولم أصل إلى أي مكان على الإطلاق. أخيرًا، بعد حوالي ثلاثين دقيقة أدركت أن استبدال u يساوي جا س سيجعل حياتي أسهل بكثير. مثل يا غبي!. د u يساوي جتا س د س. ثم هو مجرد تكامل u د u يساوي u تربيع مقسومًا على اثنين زائد ج. استبدل مرة أخرى وها هي! جا تربيع س مقسومة على اثنين زائد ج."}
{"unnormalised": "ولكن انتظر، هناك المزيد! تكاملات الدوال المثلثية! كانت تلك هي الأسوأ على الإطلاق. أتذكر مسألة معينة، ∫tan(x) dx. استغرقت مني ساعة كاملة لمعرفة ذلك. اتضح أنك تعيد كتابتها كـ ∫sin(x)/cos(x) dx، ثم استبدال ذكي u = cos(x)، du = -sin(x) dx. ثم لديك -∫1/u du = -ln|u| + C. استبدل مرة أخرى ولدينا -ln|cos(x)| + C. أوضحت السيدة شارما أنها تبسط إلى ln|sec(x)| + C، ولكن النقطة هي - لقد فهمتها!.", "normalised": "ولكن انتظر، هناك المزيد! التكاملات المثلثية! كانت تلك هي الأسوأ على الإطلاق. أتذكر مسألة معينة، تكامل ظل س د س. استغرقت مني ساعة كاملة لحلها. اتضح أنك تعيد كتابتها كتكامل جا س مقسومًا على جتا س د س، ثم استبدال ذكي u يساوي جتا س، د u يساوي سالب جا س د س. ثم لديك سالب تكامل واحد مقسومًا على u د u يساوي سالب اللوغاريتم الطبيعي للقيمة المطلقة لـ u زائد ج. استبدل مرة أخرى ولدينا سالب اللوغاريتم الطبيعي للقيمة المطلقة لـ جتا س زائد ج. أوضحت الآنسة شارما أن هذا يبسّط إلى اللوغاريتم الطبيعي للقيمة المطلقة لـ قاطع س زائد ج، ولكن النقطة هي - لقد فهمتها!."}
{"unnormalised": "ولا تجعلني أبدأ في التكاملات المحددة! كل حدود التكامل هذه! مثل، لديك ∫(من a إلى b) f(x) dx = F(b) - F(a). سهل بما فيه الكفاية من الناحية النظرية، ولكن بعد ذلك تحصل على مسائل بأرقام مجنونة مثل ∫(من 0 إلى π/2) sin^2(x) dx، وفجأة، يبدأ دماغك في الذوبان نوعًا ما. ما زلت أتعثر في تلك المسائل أحيانًا. خاصة تكاملات الدوال المثلثية، حيث تحدث حدود التكامل كل الفرق. يمكن أن يكون الانتقال من النتيجة غير المتكاملة إلى النتيجة النهائية ذات القيمة العددية طحنًا جادًا.", "normalised": "ولا تجعلوني أبدأ حتى في التكاملات المحددة! كل تلك الحدود التكاملية! مثل، لديك تكامل من أ إلى ب لـ دالة س د س يساوي دالة ب ناقص دالة أ. سهل بما فيه الكفاية من الناحية النظرية، ولكن بعد ذلك تحصل على مسائل بأرقام مجنونة مثل تكامل من صفر إلى باي مقسومة على اثنين لـ جا تربيع س د س، وفجأة، يبدأ عقلك في الذوبان. ما زلت أتعثر في هذه المسائل أحيانًا. خاصة التكاملات المثلثية، حيث تحدث حدود التكامل فرقًا كبيرًا. يمكن أن يكون الانتقال من النتيجة غير المكاملة إلى النتيجة النهائية ذات القيمة العددية طحنًا خطيرًا."}
{"unnormalised": "ذكرتني العملية برمتها بمحاولة صنع الشاي المثالي. يمكنك اتباع الوصفة بشكل مثالي، ولكن إذا لم تحصل على القياسات الصحيحة، أو قمت بتخميرها لفترة طويلة جدًا، فلن يكون مذاقها جيدًا. حساب التكاملات هو نفسه. تحتاج إلى فهم المفاهيم، والممارسة باستمرار، والانتباه إلى جميع التفاصيل.", "normalised": "ذكرتني العملية برمتها بمحاولة صنع الشاي المثالي. يمكنك اتباع الوصفة بشكل مثالي، ولكن إذا لم تحصل على المقادير الصحيحة، أو قمت بتخميرها لفترة طويلة جدًا، فلن يكون مذاقها جيدًا. حساب التكامل هو نفسه. تحتاج إلى فهم المفاهيم، والممارسة باستمرار، والانتباه إلى جميع التفاصيل."}
{"unnormalised": "على أي حال، أحاول الآن تحضير هذا لامتحاناتي الشهر المقبل (15/07/2024). أي نصيحة من المحترفين هناك؟ على وجه التحديد، أي نصائح أو حيل لتذكر كل تقنيات التكامل هذه؟ وخاصة التعامل مع الدوال المثلثية.", "normalised": "على أي حال، الآن أحاول تقديم هذا لامتحاناتي في الشهر المقبل الخامس عشر من يوليو عام ألفين وأربعة وعشرين. أي نصيحة من المحترفين هناك؟ على وجه التحديد، أي نصائح أو حيل لتذكر كل تقنيات التكامل هذه؟ وخاصة التعامل مع الدوال المثلثية."}
