{"unnormalised": "**ᱤᱱᱰᱤᱭᱟ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱦᱟᱦᱟᱲᱟ ᱵᱟᱝ ᱥᱟᱹᱨᱤ ᱱᱟᱜᱟᱢ (ᱤᱧᱟᱜ ᱵᱟᱹᱲᱤᱡ ᱩᱭᱦᱟᱹᱨ ᱞᱮᱠᱟᱛᱮ)**", "normalised": "**ᱤᱱᱰᱤᱭᱟ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱵᱟᱝ ᱥᱟᱹᱨᱤᱭᱟᱜ ᱱᱟᱜᱟᱢ (ᱤᱧᱟᱜ ᱵᱟᱹᱲᱤᱡ ᱩᱭᱦᱟᱹᱨ ᱞᱮᱠᱟᱛᱮ)**"}
{"unnormalised": "ᱛᱚᱵᱮ, ᱱᱟᱜᱟᱢ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱥᱮ? ᱤᱧ ᱫᱚ ᱥᱟᱹᱨᱤ ᱛᱟᱹᱨᱤᱠᱷ ᱟᱨ ᱚᱠᱛᱚ ᱠᱚ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚ ᱦᱩᱭᱩᱜᱼᱟ? ᱡᱮᱞᱮᱠᱟ ᱜᱮ! ᱤᱧᱟᱜ ᱢᱚᱪᱟ ᱫᱚ ᱟᱹᱰᱤ ᱢᱚᱦᱚᱛ ᱟᱱᱟᱜ ᱡᱤᱱᱤᱥ ᱛᱮ ᱯᱮᱨᱮᱡ ᱟᱠᱟᱱᱟ, ᱡᱮᱞᱮᱠᱟ ᱵᱚᱞᱤᱣᱩᱰ ᱜᱚᱥᱯᱤᱯ ᱟᱨ ᱪᱟᱭᱼᱛᱚᱼᱵᱤᱥᱠᱩᱴ ᱨᱮᱥᱤᱳ ᱨᱮᱱᱟᱜ ᱯᱚᱨᱯᱮᱠᱴ ᱾ ᱛᱚᱵᱮ ᱱᱚᱸᱰᱮ ᱤᱱᱰᱤᱭᱟ ᱱᱟᱜᱟᱢ ᱨᱮ ᱤᱧᱟᱜ ᱵᱮᱥᱴ ᱥᱚᱴ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱮᱯᱤᱠ ᱯᱚᱨᱯᱚᱥᱚᱱ ᱨᱮᱱᱟᱜ ᱤᱱᱟᱹᱠᱩᱨᱮᱥᱤ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱥᱟᱯᱲᱟᱣ ᱛᱟᱦᱮᱱ ᱢᱮ ᱾", "normalised": "ᱛᱚ, ᱱᱟᱜᱟᱢ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱛᱚ? ᱤᱧ ᱫᱚ ᱥᱟᱹᱨᱤ ᱫᱤᱱ ᱟᱨ ᱚᱠᱛᱚ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱨᱠᱟᱨ ᱜᱮᱭᱟ? ᱡᱮᱢᱚᱱ ᱠᱤ! ᱤᱧᱟᱜ ᱫᱤᱢᱟᱜ ᱫᱚ ᱟᱹᱰᱤ ᱢᱩᱠᱷᱭᱟᱹ ᱡᱤᱱᱤᱥ ᱛᱮ ᱯᱮᱨᱮᱡ ᱟᱠᱟᱱᱟ, ᱡᱮᱞᱮᱠᱟ ᱵᱚᱞᱤᱣᱩᱰ ᱜᱚᱥᱤᱯ ᱟᱨ ᱪᱟᱭ ᱠᱮᱥᱠᱩ ᱨᱮᱱᱟᱜ ᱯᱟᱨᱯᱷᱮᱠᱴ ᱨᱮᱥᱤᱭᱳ᱾ ᱛᱚᱵᱮ ᱱᱚᱰᱮ ᱫᱚ ᱤᱱᱰᱤᱭᱟᱱ ᱱᱟᱜᱟᱢ ᱨᱮ ᱤᱧᱟᱜ ᱵᱮᱥᱴ ᱥᱚᱴ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱮᱯᱤᱠ ᱯᱨᱚᱯᱚᱨᱥᱚᱱ ᱨᱮᱱᱟᱜ ᱵᱟᱝ ᱥᱟᱹᱨᱤ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱛᱟᱭᱟᱨ ᱛᱟᱦᱮᱱ ᱢᱮ᱾"}
{"unnormalised": "ᱟᱹᱰᱤ ᱢᱟᱨᱮ ᱡᱤᱱᱤᱥ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱢᱮ ᱾ ᱤᱱᱫᱩᱥ ᱵᱷᱮᱞᱤ ᱥᱤᱵᱤᱞᱟᱭᱡᱮᱥᱚᱱ ᱾ ᱤᱧ ᱢᱚᱱᱮᱭᱟ ᱚᱱᱟ ᱫᱚ ᱓᱐᱐᱐ ᱵᱤᱥᱤᱼᱤᱥ ᱥᱩᱨ ᱥᱩᱯᱩᱨ ᱨᱮ ᱦᱩᱭ ᱞᱮᱱᱟ? ᱢᱤᱫ ᱢᱤᱞᱮᱱᱤᱭᱟ ᱮᱢᱟᱱ ᱢᱮ ᱾ ᱤᱧ ᱫᱚ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱛᱮ ᱵᱟᱰᱟᱭᱟ ᱡᱮ ᱩᱱᱠᱩ ᱫᱚ ᱮᱴᱟᱜ ᱦᱚᱲ ᱠᱷᱚᱱ ᱞᱟᱦᱟ ᱨᱮ ᱤᱱᱰᱳᱨ ᱯᱟᱞᱚᱢᱵᱤᱝ ᱠᱚ ᱤᱱᱵᱷᱮᱱᱴ ᱠᱮᱫᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱟᱨᱮ ᱯᱤᱨᱟᱢᱤᱰ ᱠᱷᱚᱱ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱤᱢᱯᱨᱮᱥᱤᱵᱽ ᱜᱮᱭᱟ ᱾ ᱟᱨᱦᱚᱸ, ᱩᱱᱠᱩ ᱫᱚ ᱱᱤᱥᱪᱤᱛ ᱨᱩᱯ ᱛᱮ ᱵᱮᱥ ᱯᱷᱮᱥᱟᱱ ᱥᱮᱱᱥ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱩᱱᱟᱹᱜ ᱵᱤᱥᱛᱟᱨ ᱦᱮᱭᱟᱨᱥᱴᱟᱭᱤᱞ ᱨᱮᱱᱟᱜ ᱠᱷᱟᱹᱞᱤ ᱠᱚᱞᱯᱚᱱᱟ ᱢᱮ ᱾ ᱚᱱᱟ ᱤᱵᱷᱮᱱᱴ ᱨᱮᱱᱟᱜ ᱛᱟᱹᱨᱤᱠᱷ? ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱓᱓᱐᱐ ᱵᱤᱥᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ? ᱥᱮ ᱞᱟᱦᱟ ᱨᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ? ᱤᱧ ᱫᱚ ᱥᱟᱹᱨᱤ ᱨᱮ ᱱᱚᱣᱟ ᱛᱟᱹᱨᱤᱠᱷ ᱫᱚ ᱥᱤᱠᱤᱭᱟᱹ ᱠᱷᱚᱱ ᱚᱰᱚᱠ ᱮᱫᱟ ᱾", "normalised": "ᱟᱵᱚ ᱫᱚ ᱟᱹᱰᱤ ᱢᱟᱨᱮ ᱡᱤᱱᱤᱥ ᱥᱟᱶ ᱮᱦᱚᱵ ᱞᱮᱜᱮ᱾ ᱥᱤᱱᱫᱷᱩ ᱜᱷᱟᱴᱤ ᱥᱚᱵᱷᱭᱟᱛᱟ᱾ ᱤᱧ ᱫᱚ ᱢᱚᱱᱮ ᱮᱫᱼᱟ ᱚᱱᱟ ᱫᱚ ᱯᱟᱞᱮ ᱯᱩᱭᱞᱩ ᱥᱟᱭ ᱥᱮᱨᱢᱟ ᱵᱤ-ᱥᱤ ᱥᱩᱨ ᱨᱮ ᱦᱩᱭ ᱞᱮᱱ ᱛᱟᱦᱮᱱᱟ? ᱢᱤᱞᱮᱱᱤᱭᱟ ᱮᱢ ᱢᱮ ᱟᱨᱵᱟᱝ ᱦᱟᱛᱟᱣ ᱢᱮ᱾ ᱤᱧ ᱫᱚ ᱯᱩᱨᱟᱹ ᱵᱷᱚᱨᱥᱟ ᱢᱮᱱᱟᱜᱼᱟ ᱩᱱᱠᱩ ᱫᱚ ᱚᱲᱟᱜ ᱨᱮ ᱯᱞᱚᱢᱵᱤᱝ ᱫᱚ ᱮᱴᱟᱜ ᱦᱚᱲ ᱠᱷᱚᱱ ᱞᱟᱦᱟ ᱨᱮ ᱵᱮᱱᱟᱣ ᱞᱮᱫᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱚᱠᱟ ᱢᱟᱨᱮ ᱯᱤᱨᱟᱢᱤᱰ ᱠᱷᱚᱱ ᱦᱚᱸ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱤᱢᱯᱨᱮᱥᱤᱵᱽ ᱜᱮᱭᱟ᱾ ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱩᱱᱠᱩᱣᱟᱜ ᱯᱷᱮᱥᱚᱱ ᱥᱮᱱᱥ ᱦᱚᱸ ᱟᱹᱰᱤ ᱵᱮᱥ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱮᱞᱟᱵᱚᱨᱮᱴ ᱦᱮᱭᱟᱨᱥᱴᱟᱭᱤᱞ ᱵᱟᱵᱚᱛ ᱛᱮ ᱢᱚᱱᱮ ᱵᱷᱟᱵᱱᱟ ᱢᱮ᱾ ᱚᱱᱟ ᱤᱵᱷᱮᱱᱴ ᱨᱮᱱᱟᱜ ᱫᱤᱱ ᱫᱚ? ᱯᱟᱞᱮ ᱚᱱᱟ ᱫᱚ ᱓᱐᱐᱐ ᱓᱐᱐ ᱵᱤ-ᱥᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ? ᱟᱨᱵᱟᱝ ᱱᱚᱣᱟ ᱫᱚ ᱞᱟᱦᱟ ᱨᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ? ᱤᱧ ᱫᱚ ᱱᱚᱣᱟ ᱫᱤᱱ ᱫᱚ ᱦᱚᱭ ᱨᱮᱜᱤᱧ ᱚᱰᱚᱠ ᱮᱫᱼᱟ᱾"}
{"unnormalised": "ᱛᱚᱵᱮ ᱟᱹᱨᱡᱚ ᱠᱚ ᱦᱮᱡ ᱮᱱᱟ, ᱥᱮ ᱩᱱᱠᱩ ᱫᱚ ᱤᱱᱫᱩᱥ ᱦᱚᱲ ᱠᱷᱚᱱ ᱞᱟᱦᱟ ᱨᱮ ᱠᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ? ᱠᱨᱚᱱᱳᱞᱳᱡᱤ ᱫᱚ ᱥᱟᱹᱨᱤ ᱨᱮ ᱤᱧᱟᱜ ᱯᱷᱳᱨᱴᱮ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ ᱾ ᱡᱟᱦᱟᱸ ᱞᱮᱠᱟᱛᱮ ᱦᱚᱸ ᱩᱱᱠᱩ ᱫᱚ ᱵᱮᱫᱚ ᱠᱚ ᱟᱹᱜᱩ ᱠᱮᱫᱼᱟ, ᱠᱟᱥᱴ ᱥᱤᱥᱴᱚᱢ (ᱳᱯᱥ!), ᱟᱨ ᱟᱹᱰᱤ ᱜᱟᱱ ᱥᱟᱸᱥᱠᱨᱤᱛ ᱾ ᱤᱧ ᱫᱚ ᱢᱤᱫ ᱵᱷᱮᱜᱟᱨ ᱛᱮ ᱩᱭᱦᱟᱹᱨ ᱮᱫᱟ ᱡᱮ ᱩᱱᱠᱩ ᱫᱚ ᱑᱕᱐᱐ ᱵᱤᱥᱤ ᱤ ᱥᱩᱨ ᱥᱩᱯᱩᱨ ᱨᱮ ᱠᱚ ᱥᱮᱴᱮᱨ ᱞᱮᱱᱟ ᱾ ᱛᱚᱵᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱱᱚᱣᱟ ᱫᱚ ᱑᱒᱐᱐ ᱵᱤᱥᱤ ᱨᱮᱱᱟᱜ ᱥᱩᱨ ᱨᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱢᱚᱦᱚᱛ ᱟᱱᱟᱜ ᱫᱚ ᱱᱚᱣᱟ ᱠᱟᱱᱟ ᱡᱮ ᱩᱱᱠᱩ ᱫᱚ ᱩᱱ ᱚᱠᱛᱚ ᱨᱮ ᱥᱮᱴᱮᱨ ᱞᱮᱱᱟ ᱾ ᱤᱧ ᱠᱚᱞᱯᱚᱱᱟ ᱮᱫᱟ ᱡᱮ ᱩᱱᱠᱩ ᱫᱚ ᱥᱮᱴᱮᱨ ᱞᱮᱱ ᱠᱷᱟᱱ ᱟᱹᱰᱤ ᱜᱟᱱ ᱪᱟᱨᱤᱭᱚᱴ ᱨᱮᱥ ᱟᱨ ᱰᱨᱟᱢᱮᱴᱤᱠ ᱮᱱᱴᱨᱮᱱᱥ ᱠᱚ ᱦᱩᱭ ᱞᱮᱱᱟ ᱾", "normalised": "ᱛᱟᱨ ᱯᱚᱨᱮ ᱟᱨᱭᱟᱱ ᱠᱚ ᱦᱮᱡ ᱮᱱᱟ, ᱟᱨᱵᱟᱝ ᱩᱱᱠᱩ ᱥᱤᱱᱫᱷᱩ ᱦᱚᱲ ᱠᱷᱚᱱ ᱞᱟᱦᱟ ᱨᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ? ᱠᱨᱚᱱᱚᱞᱚᱡᱤ ᱫᱚ ᱯᱩᱨᱟᱹ ᱞᱮᱠᱟᱛᱮ ᱤᱧᱟᱜ ᱯᱷᱚᱨᱴᱮ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ᱾ ᱡᱟᱦᱟᱸ ᱜᱮ ᱦᱩᱭᱩᱜ, ᱩᱱᱠᱩ ᱫᱚ ᱵᱮᱫᱚ ᱠᱚ ᱟᱹᱜᱩ ᱠᱮᱫᱼᱟ, ᱡᱟᱛᱤ ᱥᱤᱥᱴᱚᱢ (ᱩᱯᱥ!), ᱟᱨ ᱥᱟᱝᱥᱠᱨᱤᱛ ᱨᱮᱱᱟᱜ ᱟᱹᱰᱤ ᱜᱟᱱ ᱾ ᱤᱧ ᱫᱚ ᱑᱐᱐᱐ ᱕᱐᱐ ᱵᱤ-ᱥᱤ-ᱤ ᱟᱥᱯᱟᱥ ᱨᱮ ᱦᱮᱡ ᱥᱮᱴᱮᱨ ᱮᱱ ᱵᱟᱵᱚᱛ ᱛᱮ ᱢᱚᱱᱮ ᱨᱮ ᱢᱮᱱᱟᱜ ᱛᱤᱧᱟ᱾ ᱛᱚᱵᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱑᱐᱐᱐ ᱒᱐᱐ ᱵᱤ-ᱥᱤ-ᱤ ᱥᱩᱨ ᱨᱮ ᱛᱟᱦᱮᱸ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱢᱩᱠᱷᱭᱟᱹ ᱡᱤᱱᱤᱥ ᱫᱚ ᱱᱚᱣᱟ ᱠᱟᱱᱟ ᱩᱱᱠᱩ ᱫᱚ ᱛᱤᱥ ᱨᱮ ᱦᱚᱸ ᱛᱟᱭᱚᱢ ᱨᱮ ᱦᱮᱡ ᱥᱮᱴᱮᱨ ᱞᱮᱱ ᱛᱟᱦᱮᱱᱟ᱾ ᱤᱧ ᱫᱚ ᱩᱱᱠᱩᱣᱟᱜ ᱥᱮᱴᱮᱨ ᱨᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱪᱟᱨᱤᱭᱮᱴ ᱫᱟᱹᱲ ᱟᱨ ᱰᱨᱟᱢᱮᱴᱤᱠ ᱮᱱᱴᱨᱟᱱᱥ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ ᱢᱮᱱᱛᱮᱧ ᱵᱷᱟᱵᱱᱟ ᱮᱫᱼᱟ᱾"}
{"unnormalised": "ᱛᱟᱭᱚᱢ ᱛᱮ, ᱟᱵᱚ ᱫᱚ ᱪᱚᱸᱫᱽᱨᱚᱜᱩᱯᱛᱟ ᱟᱨ ᱟᱥᱳᱠᱟ ᱥᱟᱶ ᱢᱳᱨᱭᱟ ᱥᱟᱢᱨᱟᱡᱽᱭᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱟᱥᱳᱠᱟ ᱫᱚ ᱢᱤᱫ ᱵᱤᱥᱮᱥ ᱠᱟᱹᱦᱱᱤ ᱞᱟᱹᱲᱦᱟᱹᱭ ᱛᱟᱭᱚᱢ ᱵᱩᱫᱽᱫᱷᱚ ᱫᱷᱚᱨᱚᱢ ᱨᱮ ᱵᱚᱫᱚᱞ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱨᱟᱹᱥᱠᱟᱹ ᱨᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ \"ᱟᱨ ᱦᱩᱸᱥ ᱵᱟᱝ,\" ᱩᱱᱤ ᱫᱚ ᱮᱞᱟᱱ ᱠᱮᱫᱼᱟ, ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱩᱱᱤ ᱫᱚ ᱠੁੱᱪᱤ ᱦᱟᱨᱵᱟᱞ ᱪᱟᱭ ᱮ ᱧᱩ ᱠᱮᱫᱼᱟ ᱾ ᱠᱚᱞᱤᱸᱜ ᱞᱟᱹᱲᱦᱟᱹᱭ, ᱤᱧ ᱩᱭᱦᱟᱹᱨ ᱞᱮᱠᱟᱛᱮ, ᱒᱖᱑ ᱵᱤᱥᱤ ᱤ ᱥᱩᱨ ᱥᱩᱯᱩᱨ ᱦᱩᱭ ᱞᱮᱱᱟ, ᱥᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱱᱚᱣᱟ ᱫᱚ ᱒᱖᱕ ᱵᱤᱥᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ? ᱠᱷᱟᱹᱞᱤ ᱱᱚᱣᱟ ᱢᱮᱱ ᱢᱮ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱵᱚᱞᱯᱟᱨᱠ ᱨᱮ ᱦᱩᱭ ᱞᱮᱱᱟ ᱾", "normalised": "ᱱᱚᱣᱟ ᱛᱟᱭᱚᱢ, ᱟᱵᱚ ᱴᱷᱮᱱ ᱢᱚᱣᱨᱭᱟᱱ ᱥᱟᱢᱨᱟᱡᱽᱭᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱪᱟᱸᱫᱽᱨᱚᱜᱩᱯᱛᱚ ᱟᱨ ᱟᱥᱚᱠ ᱥᱟᱶᱛᱮ᱾ ᱟᱥᱚᱠ ᱫᱚ ᱢᱤᱫ ᱵᱤᱥᱮᱥ ᱠᱟᱛᱷᱚᱨ ᱞᱟᱹᱲᱦᱟᱹᱭ ᱛᱟᱭᱚᱢ ᱵᱩᱫᱷ ᱫᱷᱚᱨᱚᱢ ᱨᱮ ᱠᱚᱱᱵᱚᱨᱴ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱟᱹᱰᱤ ᱠᱩᱥᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ \"ᱟᱨ ᱵᱟᱝ ᱦᱩᱸᱥᱟ,\" ᱩᱱᱤ ᱫᱚ ᱵᱤᱱᱟᱹ ᱵᱷᱤᱛᱨᱤ ᱛᱟᱦᱮᱸᱱ ᱚᱠᱛᱚ ᱨᱮ ᱰᱤᱠᱞᱮᱭᱟᱨ ᱠᱮᱫᱼᱟ, ᱯᱟᱞᱮ ᱚᱱᱟ ᱥᱚᱢᱟᱝ ᱥᱟᱨᱵᱚᱛ ᱪᱟᱭᱮ ᱧᱩᱭᱮᱫ ᱛᱟᱦᱮᱸᱱ᱾ ᱠᱟᱞᱤᱝᱜᱟ ᱞᱟᱹᱲᱦᱟᱹᱭ, ᱤᱧ ᱫᱚ ᱩᱭᱦᱟᱹᱨ ᱟᱹᱧ ᱡᱮ, ᱒᱖᱑ ᱵᱤ-ᱥᱤ-ᱤ ᱟᱥᱯᱟᱥ ᱨᱮ ᱦᱩᱭ ᱞᱮᱱ ᱛᱟᱦᱮᱸᱱ, ᱟᱨᱵᱟᱝ ᱯᱟᱞᱮ ᱱᱚᱣᱟ ᱫᱚ ᱒᱖᱕ ᱵᱤ-ᱥᱤ-ᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ? ᱟᱵᱚ ᱫᱚ ᱱᱚᱣᱟ ᱜᱮ ᱞᱟᱹᱭ ᱞᱮᱜᱮ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱵᱚᱞᱯᱟᱨᱠ ᱨᱮ ᱦᱩᱭ ᱞᱮᱱᱟ᱾"}
{"unnormalised": "ᱛᱚᱵᱮ ᱚᱸᱰᱮ ᱢᱩᱜᱚᱞ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ! ᱚᱱᱟ ᱥᱟᱨᱦᱟᱣ ᱟᱱ ᱡᱚᱢᱟᱜ ᱟᱨ ᱥᱟᱱᱫᱟᱨ ᱟᱨᱠᱤᱴᱮᱠᱪᱟᱨ! ᱟᱠᱵᱚᱨ ᱫᱚ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱢᱟᱹᱱᱢᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱫᱷᱚᱨᱚᱢ ᱞᱮᱠᱟᱛᱮ ᱟᱹᱰᱤ ᱥᱚᱦᱟᱣᱟᱱ, ᱮᱴᱟᱜ ᱦᱚᱲ ᱞᱮᱠᱟ ᱫᱚ ᱵᱟᱝ ᱾ ᱟᱨ ᱥᱟᱦᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱡᱤᱡ ᱮᱨᱟ ᱢᱩᱢᱛᱟᱡᱽ ᱢᱚᱦᱚᱞ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱛᱟᱡᱽ ᱢᱚᱦᱚᱞ ᱵᱮᱱᱟᱣ ᱠᱮᱫᱼᱟ ᱾ ᱥᱟᱹᱨᱤ ᱫᱩᱞᱟᱹᱲ! ᱚᱱᱟ ᱫᱚ ᱑᱖᱓᱒ ᱥᱤᱤ ᱥᱩᱨ ᱥᱩᱯᱩᱨ ᱵᱮᱱᱟᱣ ᱞᱮᱱᱟ ᱾ ᱠᱚᱱᱥᱴᱨᱚᱠᱥᱚᱱ ᱫᱚ ᱩᱦ ᱑᱖᱔᱘ ᱥᱤᱤ ᱨᱮ ᱯᱩᱨᱟᱹᱣ ᱞᱮᱱᱟ, ᱤᱧ ᱢᱚᱱᱮᱭᱟ? ᱚᱱᱟ ᱯᱮᱥᱠᱤ ᱵᱤᱵᱚᱨᱚᱱ ᱫᱚ ᱥᱤᱫᱷᱟᱹ ᱫᱚᱦᱚ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱠᱟᱹᱴᱤᱡ ᱜᱮᱭᱟ ᱾ ᱟᱨ ᱚᱣᱨᱟᱝᱡᱮᱵᱽ ᱪᱮᱛᱟᱱ ᱨᱮ ᱮᱛᱚᱦᱚᱵ ᱦᱚᱸ ᱟᱞᱚᱢ ᱪᱟᱞᱟᱜᱼᱟ ᱾ ᱥᱚᱨᱵᱚᱫᱟ ᱯᱟᱨᱴᱤ ᱫᱚ ᱵᱟᱹᱲᱤᱡ ᱮᱫᱟᱭ ᱾", "normalised": "ᱛᱟᱨ ᱯᱚᱨᱮ ᱢᱩᱜᱚᱞ ᱠᱚ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ! ᱚᱱᱟ ᱡᱚᱛᱚ ᱥᱣᱟᱫᱤᱥᱴ ᱡᱚᱢ ᱟᱨ ᱥᱟᱱᱫᱟᱨ ᱟᱨᱠᱤᱴᱮᱠᱪᱟᱨ! ᱟᱠᱵᱟᱨ ᱫᱚ ᱟᱹᱰᱤ ᱠᱩᱞ ᱰᱩᱰ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱟᱹᱰᱤ ᱫᱷᱚᱨᱢᱤᱠ ᱞᱮᱠᱟᱛᱮ ᱥᱚᱦᱱᱩᱥᱤᱞ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱮᱴᱟᱜ ᱦᱚᱲ ᱞᱮᱠᱟ ᱵᱟᱝ᱾ ᱟᱨ ᱥᱟᱦ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱡᱟᱜ ᱮᱨᱟ, ᱢᱩᱢᱛᱟᱡᱽ ᱢᱚᱦᱚᱞ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱛᱟᱡᱽ ᱢᱚᱦᱚᱞ ᱵᱮᱱᱟᱣ ᱠᱮᱫᱼᱟ᱾ ᱥᱟᱹᱨᱤ ᱫᱩᱞᱟᱹᱲ! ᱚᱱᱟ ᱫᱚ ᱑᱖᱓᱒ ᱥᱤ-ᱤ ᱟᱥᱯᱟᱥ ᱨᱮ ᱵᱮᱱᱟᱣ ᱞᱮᱱ ᱛᱟᱦᱮᱸᱱ᱾ ᱑᱖᱔᱘ ᱥᱤ-ᱤ ᱨᱮ ᱠᱚᱱᱥᱴᱨᱚᱠᱥᱚᱱ ᱠᱚᱢᱯᱞᱤᱴ ᱮᱱᱟ, ᱤᱧ ᱫᱚ ᱢᱚᱱᱮ ᱮᱫᱼᱟ? ᱚᱱᱟ ᱵᱮᱠᱟᱨ ᱰᱤᱴᱮᱞᱥ ᱠᱚ ᱥᱚᱡᱷᱮ ᱫᱚᱦᱚ ᱫᱚ ᱠᱟᱹᱴᱤᱡ ᱠᱟᱹᱴᱷᱤᱱ ᱜᱮᱭᱟ᱾ ᱟᱨ ᱟᱣᱨᱟᱝᱜᱚᱡᱮᱵ ᱵᱟᱵᱚᱛ ᱛᱮ ᱢᱚᱱᱮ ᱦᱚᱸ ᱟᱞᱚᱢ ᱮᱦᱚᱵ ᱠᱟᱹᱨᱡᱟᱹ ᱾ ᱡᱚᱛᱚ ᱵᱮᱲᱟ ᱯᱟᱨᱴᱤ ᱫᱚᱭ ᱠᱷᱟᱨᱟᱯᱮᱫ ᱛᱟᱦᱮᱸᱱ᱾"}
{"unnormalised": "ᱟᱨ ᱛᱚᱵᱮ ᱵᱨᱤᱴᱤᱥ ᱠᱚ ᱦᱮᱡ ᱮᱱᱟ! ᱩᱱᱠᱩ ᱫᱚ ᱑᱖᱐᱐ ᱮᱰᱤᱼᱤᱥ ᱥᱩᱨ ᱥᱩᱯᱩᱨ ᱦᱮᱡ ᱮᱱᱟ, ᱤᱥᱴ ᱤᱱᱰᱤᱭᱟ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱥᱟᱶᱛᱮ ᱾ ᱩᱱᱠᱩ ᱠᱚ ᱦᱮᱡ ᱮᱱᱟ, ᱩᱱᱠᱩ ᱠᱚ ᱧᱮᱞ ᱠᱮᱫᱼᱟ, ᱩᱱᱠᱩ ᱠᱚ ᱞᱟᱵᱽ ᱠᱮᱫᱼᱟ ᱾ ᱠᱞᱟᱥᱤᱠ ᱾ ᱠᱤᱱᱛᱩ ᱦᱮᱭ, ᱟᱵᱚ ᱫᱚ ᱱᱚᱣᱟ ᱠᱷᱚᱱ ᱠᱨᱤᱠᱮᱴ ᱧᱟᱢ ᱠᱮᱫᱼᱟ, ᱚᱱᱟᱛᱮ ᱡᱚᱛᱚ ᱵᱟᱹᱲᱤᱡ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ ᱾ ᱥᱤᱯᱚᱭ ᱢᱩᱴᱤᱱᱤ, ᱥᱮ ᱯᱩᱭᱞᱩ ᱯᱷᱩᱨᱜᱟᱹᱞ ᱞᱟᱹᱲᱦᱟᱹᱭ ᱫᱚ ᱑᱘᱕᱗ ᱮᱰᱤ ᱥᱩᱨ ᱥᱩᱯᱩᱨ ᱦᱩᱭ ᱞᱮᱱᱟ ᱾ ᱥᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱱᱚᱣᱟ ᱫᱚ ᱑᱘᱕᱘ ᱮᱰᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ? ᱤᱧ ᱱᱤᱥᱪᱤᱛ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱮ ᱵᱨᱤᱴᱤᱥ ᱠᱚ ᱱᱚᱣᱟ ᱫᱚ ᱤᱧ ᱠᱷᱚᱱ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱛᱮ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚ ᱠᱮᱫᱼᱟ ᱾", "normalised": "ᱟᱨ ᱛᱟᱨ ᱯᱚᱨᱮ ᱵᱨᱤᱴᱤᱥ ᱠᱚ ᱦᱮᱡ ᱮᱱᱟ! ᱩᱱᱠᱩ ᱫᱚ ᱑᱖᱐᱐ ᱮ-ᱰᱤ ᱟᱥᱯᱟᱥ ᱨᱮ ᱥᱮᱴᱮᱨ ᱞᱮᱱ ᱛᱟᱦᱮᱸᱱ, ᱤᱥᱴ ᱤᱱᱰᱤᱭᱟ ᱠᱚᱢᱯᱟᱱᱤ ᱥᱟᱶᱛᱮ᱾ ᱩᱱᱠᱩ ᱠᱚ ᱦᱮᱡ ᱮᱱᱟ, ᱩᱱᱠᱩ ᱠᱚ ᱧᱮᱞ ᱠᱮᱫᱼᱟ, ᱩᱱᱠᱩ ᱠᱚ ᱞᱟᱵᱽ ᱠᱮᱫᱼᱟ᱾ ᱠᱞᱟᱥᱤᱠ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱦᱮ, ᱟᱵᱚ ᱱᱚᱣᱟ ᱠᱷᱚᱱ ᱠᱨᱤᱠᱮᱴ ᱧᱟᱢ ᱠᱮᱫᱼᱟ, ᱛᱚ ᱡᱚᱛᱚ ᱵᱟᱹᱲᱤᱡ ᱫᱚ ᱵᱟᱝ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱥᱤᱯᱟᱦᱤ ᱵᱤᱫᱽᱨᱚᱦ, ᱟᱨᱵᱟᱝ ᱯᱩᱭᱞᱩ ᱥᱣᱟᱫᱷᱤᱱᱛᱟ ᱞᱟᱹᱲᱦᱟᱹᱭ, ᱑᱘᱕᱗ ᱮ-ᱰᱤ ᱟᱥᱯᱟᱥ ᱨᱮ ᱦᱩᱭ ᱞᱮᱱ ᱛᱟᱦᱮᱸᱱ᱾ ᱟᱨᱵᱟᱝ ᱯᱟᱞᱮ ᱱᱚᱣᱟ ᱫᱚ ᱑᱘᱕᱘ ᱮ-ᱰᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ? ᱤᱧ ᱯᱩᱨᱟᱹ ᱵᱷᱚᱨᱥᱟ ᱢᱮᱱᱟᱜᱼᱟ ᱵᱨᱤᱴᱤᱥ ᱫᱚ ᱤᱧ ᱠᱷᱚᱱ ᱦᱚᱸ ᱟᱹᱰᱤ ᱵᱮᱥ ᱠᱚ ᱩᱭᱦᱟᱹᱨᱟ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱑᱕/᱐᱘/᱑᱙᱔᱗ ᱨᱮ ᱑᱒:᱐᱐ ᱮᱮᱢ ᱨᱮ ᱤᱱᱰᱤᱭᱟ ᱫᱚ ᱟᱡᱟᱜ ᱯᱷᱩᱨᱜᱟᱹᱞ ᱧᱟᱢ ᱠᱮᱫᱼᱟ! ᱚᱱᱟ ᱫᱚ ᱤᱧ ᱥᱟᱹᱨᱤ ᱨᱮ ᱩᱭᱦᱟᱹᱨ ᱮᱫᱟ, ᱟᱹᱰᱤ ᱜᱟᱱ ᱫᱚ ᱪᱮᱫᱟᱜ ᱥᱮ ᱟᱵᱚ ᱫᱚ ᱡᱚᱛᱚ ᱥᱮᱨᱢᱟ ᱨᱮ ᱢᱤᱫ ᱡᱟᱹᱛᱤᱭᱟᱹᱨᱤ ᱪᱷᱩᱴᱤ ᱛᱟᱦᱮᱱᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ረᱤᱞᱤᱭ៉ᱩ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱠᱤᱱᱛᱩ ᱡᱚᱛᱚ ᱞᱮᱠᱟᱛᱮ ᱵᱷᱟᱜᱤ ᱜᱮᱭᱟ ᱾ ᱟᱨ ᱚᱱᱟ ᱫᱚ ᱤᱱᱰᱤᱭᱟ ᱨᱮᱱᱟᱜ ᱱᱟᱜᱟᱢ ᱠᱟᱱᱟ, ᱡᱮᱞᱮᱠᱟ ᱢᱤᱫ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱤᱡ ᱩᱭᱦᱟᱹᱨ ᱟᱞᱟᱝ ᱦᱚᱲ ᱮ ᱞᱟᱹᱭ ᱠᱮᱫᱼᱟ ᱾ ᱤᱧ ᱫᱚ ᱚᱱᱟ ᱛᱟᱹᱨᱤᱠᱷ ᱪᱮᱛᱟᱱ ᱨᱮ ᱟᱞᱚᱢ ᱠᱳᱴ ᱢᱮ! ᱥᱟᱹᱨᱤ ᱨᱮ, ᱟᱞᱚᱢ ᱾ ᱢᱤᱫ ᱥᱟᱹᱨᱤ ᱱᱟᱜᱟᱢ ᱠᱟᱹᱨᱤᱜᱚᱲ ᱥᱟᱞᱟᱜ ᱜᱟᱞᱢᱟᱨᱟᱣ ᱢᱮ ᱾ ᱥᱮ ᱜᱩᱜᱚᱞ ᱢᱮ ᱾ ᱟᱥᱚᱞ ᱨᱮ, ᱱᱤᱥᱪᱤᱛ ᱨᱩᱯ ᱛᱮ ᱜᱩᱜᱚᱞ ᱢᱮ ᱾ ᱠᱤᱱᱛᱩ ᱚᱱᱟ ᱨᱮ ᱪᱮᱫ ᱨᱟᱹᱥᱠᱟᱹ ᱢᱮᱱᱟᱜᱼᱟ?", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱤᱱᱰᱤᱭᱟ ᱫᱚ ᱑᱕ ᱚᱜᱚᱥᱴ ᱑᱙᱔᱗ ᱨᱮ ᱟᱡᱟᱜ ᱥᱣᱟᱫᱷᱤᱱᱛᱟ ᱧᱟᱢ ᱠᱮᱫᱼᱟ, ᱑᱒ ᱐᱐ ᱮ-ᱮᱢ ᱨᱮ! ᱚᱱᱟ ᱫᱚ ᱤᱧ ᱫᱚ ᱱᱤᱡᱮ ᱛᱮ ᱩᱭᱦᱟᱹᱨᱟ, ᱵᱟᱹᱲᱛᱤ ᱞᱮᱠᱟᱛᱮ ᱪᱮᱫᱟᱜ ᱥᱮ ᱟᱵᱚ ᱫᱚ ᱡᱚᱛᱚ ᱥᱮᱨᱢᱟ ᱢᱤᱫ ᱡᱟᱹᱛᱤᱭᱟᱹᱨᱤ ᱪᱷᱩᱴᱤ ᱢᱮᱱᱟᱜ ᱛᱟᱵᱚᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱡᱤᱞᱤᱧ ᱞᱟᱹᱲᱦᱟᱹᱭ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱯᱩᱨᱟᱹ ᱞᱮᱠᱟᱛᱮ ᱵᱟᱹᱲᱛᱤ ᱠᱤᱢᱚᱛᱟᱱ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱟᱨ ᱚᱱᱟ ᱫᱚ ᱤᱱᱰᱤᱭᱟ ᱨᱮᱱᱟᱜ ᱱᱟᱜᱟᱢ ᱠᱟᱱᱟ, ᱡᱮᱞᱮᱠᱟ ᱢᱤᱫ ᱵᱟᱹᱲᱤᱡ ᱩᱭᱦᱟᱹᱨ ᱟᱠᱟᱱ ᱦᱚᱲ ᱫᱟᱨᱟᱭ ᱛᱮ ᱞᱟᱹᱭ ᱟᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱤᱱ ᱨᱮ ᱤᱧ ᱫᱚ ᱵᱟᱝ ᱠᱚᱴ ᱢᱮ! ᱥᱤᱨᱤᱭᱟᱥᱞᱤ, ᱟᱞᱚᱢ ᱠᱟᱹᱨᱡᱟᱹ ᱾ ᱢᱤᱫ ᱥᱟᱹᱨᱤ ᱱᱟᱜᱟᱢ ᱠᱟᱹᱨᱤᱜᱚᱲ ᱥᱟᱶ ᱯᱚᱨᱟᱢᱚᱨᱥᱚ ᱢᱮ᱾ ᱟᱨᱵᱟᱝ ᱜᱩᱜᱚᱞ ᱢᱮ᱾ ᱮᱠᱪᱩᱞᱤ, ᱰᱮᱯᱷᱤᱱᱮᱴᱞᱤ ᱜᱩᱜᱚᱞ ᱢᱮ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱨᱮ ᱪᱮᱫ ᱢᱚᱡᱟ ᱢᱮᱱᱟᱜᱼᱟ?"}
