{"unnormalised": "ᱱᱟᱶᱟ ᱫᱤᱞᱞᱤ: ᱵᱷᱟᱨᱚᱛ ᱨᱮᱫᱚ ᱨᱤᱯᱚᱵᱽᱞᱤᱠ ᱫᱤᱣᱟᱹᱥ ᱫᱚ ᱡᱟᱱᱩᱣᱟᱨᱤ ᱒᱖ ᱢᱟᱹᱦᱤᱛ ᱨᱮ ᱥᱮᱨᱢᱟ ᱜᱮᱠᱚ ᱢᱟᱱᱟᱣᱟ᱾ ᱱᱚᱶᱟ ᱢᱟᱹᱦᱤᱛ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱥᱚᱢᱵᱤᱫᱷᱟᱱ ᱟᱯᱱᱟᱨ ᱢᱟᱱᱟᱣ ᱞᱮᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱥᱚᱨᱠᱟᱨ ᱮᱠᱴ ᱑᱙᱓᱕ ᱵᱚᱫᱚᱞ ᱛᱮ ᱫᱤᱥᱚᱢ ᱪᱟᱞᱟᱣ ᱨᱮᱱᱟᱜ ᱠᱟᱜᱚᱡᱽ ᱞᱮᱠᱟᱛᱮ ᱠᱟᱹᱢᱤ ᱞᱮᱫᱟ᱾ ᱥᱚᱢᱵᱤᱫᱷᱟᱱ, ᱢᱤᱫ ᱧᱩᱛᱩᱢᱟᱱ ᱠᱟᱹᱢᱤ, ᱵᱷᱟᱨᱚᱛ ᱥᱚᱢᱵᱤᱫᱷᱟᱱ ᱥᱚᱵᱷᱟ ᱦᱚᱛᱮᱛᱮ ᱒᱖/᱑᱑/᱑᱙᱔᱙ ᱨᱮ ᱟᱯᱱᱟᱨ ᱞᱮᱱᱟ᱾ ᱮᱱᱛᱮ ᱨᱮᱦᱚᱸ, ᱱᱚᱶᱟ ᱫᱚ ᱚᱯᱷᱤᱥᱤᱭᱟᱞᱤ ᱒᱖/᱐᱑/᱑᱙᱕᱐ ᱨᱮ ᱞᱟᱹᱜᱩ ᱮᱱᱟ᱾", "normalised": "ᱱᱟᱣᱟ ᱫᱤᱞᱞᱤ: ᱵᱷᱟᱨᱚᱛ ᱫᱚ ᱥᱮᱨᱢᱟ ᱜᱮ ᱡᱟᱱᱩᱣᱟᱨᱤ ᱒᱖ ᱢᱟᱦᱟᱸ ᱨᱮ ᱨᱤᱯᱚᱵᱽᱞᱤᱠ ᱢᱟᱦᱟᱸ ᱢᱟᱱᱟᱣᱟ᱾ ᱱᱚᱣᱟ ᱢᱟᱦᱟᱸ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱᱟᱜ ᱥᱚᱝᱵᱤᱫᱷᱟᱱ ᱟᱯᱱᱟᱨ ᱢᱟᱱᱟᱣ ᱦᱩᱭᱩᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱥᱚᱨᱠᱟᱨ ᱟᱹᱭᱤᱱ ᱑᱙᱓᱕ ᱫᱚ ᱫᱤᱥᱚᱢ ᱨᱮᱱᱟᱜ ᱥᱟᱥᱚᱱ ᱚᱞ ᱞᱮᱠᱟᱛᱮ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱥᱚᱝᱵᱤᱫᱷᱟᱱ, ᱢᱤᱫ ᱱᱟᱜᱟᱢᱤᱭᱟᱹ ᱧᱟᱢ ᱠᱟᱱᱟ, ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱᱟᱜ ᱥᱚᱝᱵᱤᱫᱷᱟᱱ ᱥᱚᱵᱷᱟ ᱦᱚᱛᱮᱛᱮ ᱒᱖ ᱱᱚᱵᱷᱮᱢᱵᱚᱨ ᱑᱙᱔᱙ ᱨᱮ ᱟᱯᱱᱟᱨ ᱦᱩᱭ ᱞᱮᱱᱟ᱾ ᱛᱚᱵᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱒᱖ ᱡᱟᱱᱩᱣᱟᱨᱤ ᱑᱙᱕᱐ ᱨᱮ ᱥᱚᱨᱠᱟᱨᱤ ᱞᱮᱠᱟᱛᱮ ᱠᱟᱹᱢᱤ ᱦᱩᱭ ᱞᱮᱱᱟ᱾"}
{"unnormalised": "ᱱᱚᱶᱟ ᱱᱟᱜᱟᱢᱤᱭᱟᱹ ᱢᱟᱹᱦᱤᱛ, ᱒᱖ ᱡᱟᱱᱩᱣᱟᱨᱤ, ᱵᱩᱡᱷ ᱥᱟᱵ ᱠᱟᱛᱮ ᱵᱟᱪᱷᱟᱣ ᱦᱩᱭ ᱟᱠᱟᱱᱟ ᱪᱮᱫᱟᱜ ᱥᱮ ᱱᱚᱶᱟ ᱫᱚ ᱑᱙᱓᱐ ᱨᱮᱭᱟᱜ ᱯᱩᱨᱱᱟ ᱥᱣᱚᱨᱟᱡᱽ ᱩᱪᱷᱟᱹᱱ ᱩᱭᱦᱟᱹᱨ ᱮ ᱫᱚᱦᱚᱭᱟ᱾ ᱑᱙᱓᱐ ᱨᱮᱱᱟᱜ ᱱᱚᱶᱟ ᱢᱟᱦᱟᱸ ᱨᱮ, ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱡᱟᱹᱛᱤᱭᱟᱹᱨᱤ ᱠᱟᱝᱜᱽᱨᱮᱥ ᱫᱚ ᱵᱨᱤᱴᱤᱥ ᱥᱟᱥᱚᱱ ᱠᱷᱚᱱ ᱯᱩᱨᱟᱹ ᱯᱷᱩᱨᱜᱟᱹᱞ ᱞᱟᱹᱜᱤᱫ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱠᱚ ᱩᱪᱷᱟᱹᱱ ᱠᱮᱫᱟ᱾ ᱱᱚᱶᱟ ᱩᱪᱷᱟᱹᱱ ᱫᱚ ᱨᱟᱵᱷᱤ ᱜᱟᱰᱟ ᱫᱷᱟᱨᱮ ᱨᱮ ᱦᱩᱭ ᱞᱮᱱᱟ᱾ ᱱᱚᱶᱟ ᱫᱚ ᱰᱚᱢᱤᱱᱤᱭᱚᱱ ᱢᱟᱹᱱ ᱨᱮᱭᱟᱜ ᱢᱟᱲᱟᱝ ᱪᱷᱟᱹᱴᱭᱟᱹᱨ ᱮ ᱮᱲᱮ ᱠᱮᱫᱟ᱾", "normalised": "ᱱᱚᱣᱟ ᱱᱟᱜᱟᱢᱤᱭᱟᱹ ᱢᱟᱦᱟᱸ, ᱒᱖ ᱡᱟᱱᱩᱣᱟᱨᱤ, ᱫᱚ ᱵᱟᱪᱷᱟᱣ ᱠᱟᱛᱮᱜ ᱦᱟᱛᱟᱣ ᱞᱮᱱᱟ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱱᱚᱣᱟ ᱫᱚ ᱑᱙᱓᱐ ᱨᱮᱱᱟᱜ ᱯᱩᱨᱱᱟ ᱥᱚᱣᱨᱟᱡᱽ ᱩᱪᱷᱟᱹᱱ ᱮ ᱩᱭᱦᱟᱹᱨ ᱚᱪᱚᱭᱟ᱾ ᱱᱚᱣᱟ ᱢᱟᱦᱟᱸ ᱨᱮ ᱑᱙᱓᱐ ᱨᱮ, ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱡᱟᱹᱛᱤᱭᱟᱹᱨᱤ ᱠᱟᱝᱜᱽᱨᱮᱥ ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱫᱚ ᱵᱨᱤᱴᱤᱥ ᱨᱟᱡᱽ ᱠᱷᱚᱱ ᱯᱩᱨᱟᱹ ᱯᱷᱩᱨᱜᱟᱹᱞ ᱞᱟᱹᱜᱤᱫ ᱮ ᱩᱪᱷᱟᱹᱱ ᱠᱮᱫᱼᱟ᱾ ᱱᱚᱣᱟ ᱩᱪᱷᱟᱹᱱ ᱫᱚ ᱨᱟᱣᱤ ᱜᱟᱰᱟ ᱟᱲᱮ ᱨᱮ ᱦᱩᱭ ᱞᱮᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱭᱢᱟ ᱫᱤᱱ ᱞᱟᱦᱟ ᱨᱮ ᱥᱟᱢᱨᱟᱡᱽ ᱦᱟᱢᱮᱴ ᱨᱮᱱᱟᱜ ᱡᱚᱥ ᱮ ᱫᱚᱦᱚ ᱞᱮᱫᱼᱟ᱾"}
{"unnormalised": "ᱥᱮᱨᱢᱟ ᱜᱮ, ᱨᱤᱯᱚᱵᱽᱞᱤᱠ ᱫᱤᱣᱟᱹᱥ ᱢᱟᱱᱟᱣ ᱨᱮᱫᱚ ᱱᱟᱶᱟ ᱫᱤᱞᱞᱤ ᱨᱮ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱯᱟᱨᱮᱰ ᱥᱮᱞᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱱᱚᱶᱟ ᱯᱟᱨᱮᱰ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱᱛᱮ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱯᱷᱟᱹᱫᱽ ᱫᱟᱲᱮ, ᱞᱟᱠᱪᱟᱨ ᱵᱷᱮᱜᱟᱨ, ᱟᱨ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱩᱛᱱᱟᱹᱣ ᱠᱚ ᱩᱫᱩᱜ ᱥᱚᱫᱚᱨᱟ᱾ ᱵᱷᱟᱨᱚᱛ ᱨᱤᱱᱤᱡ ᱫᱤᱥᱚᱢ ᱜᱚᱢᱠᱮ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱᱛᱮ ᱫᱤᱥᱚᱢ ᱡᱷᱟᱱᱰᱟᱭ ᱟᱨᱟᱜ ᱠᱟᱜᱼᱟ᱾ ᱱᱚᱶᱟ ᱫᱚ ᱫᱤᱥᱚᱢ ᱨᱮᱱᱟᱜ ᱯᱷᱩᱨᱜᱟᱹᱞ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱵᱟᱹᱭᱼᱵᱟᱹᱲᱤᱡ ᱟᱠᱟᱱ ᱠᱩᱨᱵᱟᱱᱤ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱨᱮᱱᱟᱜ ᱟᱨ ᱥᱚᱢᱵᱤᱫᱷᱟᱱ ᱨᱮ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜ ᱢᱩᱞᱭᱚ ᱪᱮᱛᱟᱱ ᱨᱮ ᱫᱷᱭᱟᱱ ᱮᱢᱚᱜ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱢᱟᱦᱟᱸ ᱠᱟᱱᱟ᱾", "normalised": "ᱥᱮᱨᱢᱟ ᱜᱮ, ᱨᱤᱯᱚᱵᱽᱞᱤᱠ ᱢᱟᱦᱟᱸ ᱢᱟᱱᱟᱣ ᱨᱮ ᱱᱟᱣᱟ ᱫᱤᱞᱞᱤ ᱨᱮ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱯᱟᱨᱮᱰ ᱥᱮᱞᱮᱫ ᱛᱟᱦᱮᱱᱟ᱾ ᱱᱚᱣᱟ ᱯᱟᱨᱮᱰ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱᱟᱜ ᱯᱷᱟᱹᱫᱽ ᱫᱟᱲᱮ, ᱞᱟᱠᱪᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱟᱨ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱩᱛᱱᱟᱹᱣ ᱮ ᱩᱫᱩᱜᱼᱟ᱾ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱᱤᱡ ᱫᱤᱥᱚᱢ ᱜᱚᱢᱠᱮ ᱫᱚ ᱡᱟᱹᱛᱤᱭᱟᱹᱨᱤ ᱪᱤᱨ ᱮ ᱨᱟᱠᱟᱵᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱫᱤᱥᱚᱢ ᱨᱮᱱᱟᱜ ᱯᱷᱩᱨᱜᱟᱹᱞ ᱞᱟᱹᱜᱤᱫ ᱮᱢ ᱟᱠᱟᱫ ᱠᱩᱨᱵᱟᱱᱤ ᱩᱭᱦᱟᱹᱨ ᱟᱨ ᱥᱚᱝᱵᱤᱫᱷᱟᱱ ᱨᱮ ᱚᱞ ᱟᱠᱟᱱ ᱠᱤᱢᱚᱛ ᱠᱚ ᱩᱭᱦᱟᱹᱨ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱢᱟᱦᱟᱸ ᱠᱟᱱᱟ᱾"}
