```json
{
  "unnormalised": "ब्रेकिंग न्यूज: स्थानिक गणितज्ञाने चहा आणि बिस्किटांच्या मदतीने P=NP सोडवल्याचा दावा केला!",
  "normalised": "ब्रेकिंग न्यूज: स्थानिक गणितज्ञाने चहा आणि बिस्किटांच्या मदतीने P इक्वल N-P सोडवल्याचा दावा केला!",
  "raw": "ब्रेकिंग न्यूज: स्थानिक गणितज्ञाने चहा आणि बिस्किटांच्या मदतीने P=NP सोडवल्याचा दावा केला!"
}
```
```json
{
  "unnormalised": "डॉ. आर.के. श्रीनिवासन्, आयआयटी कानपूरचे प्रोफेसर एमेरिटस यांनी आज सकाळी त्यांच्या चहाच्या 4 थ्या कपानंतर एका नॅपकिनवर हे महत्त्वपूर्ण प्रमेय लिहिल्याचे वृत्त आहे. प्राथमिक वृत्तानुसार, या प्रमेयात यापूर्वी कधीही न शोधलेली बीजगणितीय ओळख समाविष्ट आहे, (a+b)^2 = a^2 + b^2 + काही यादृच्छिक संज्ञा + थोडा करी पावडर. डॉ. श्रीनिवासन् यांच्या जवळच्या सूत्रांनी दिलेल्या माहितीनुसार, या शोधादरम्यान LaTeX चा वापर सक्तपणे निषिद्ध होता, बहुतेक करून, त्यामुळे त्यांचे लक्ष विचलित होत होते. हे सूत्र इतर कशापेक्षा हाताने लिहिलेल्या अक्षरांसारखे दिसत होते.",
  "normalised": "डॉक्टर आर. के. श्रीनिवासन्, आय-आय-टी कानपूरचे प्रोफेसर एमेरिटस यांनी आज सकाळी त्यांच्या चौथ्या चहाच्या कपानंतर एका नॅपकिनवर हे महत्त्वपूर्ण प्रमेय लिहिल्याचे वृत्त आहे. प्राथमिक वृत्तानुसार, या प्रमेयात यापूर्वी कधीही न शोधलेली बीजगणितीय ओळख समाविष्ट आहे, कंसात ए अधिक बी कंस बंद वर्ग बरोबर ए वर्ग अधिक बी वर्ग अधिक काही यादृच्छिक संज्ञा अधिक थोडा करी पावडर. डॉक्टर श्रीनिवासन् यांच्या जवळच्या सूत्रांनी दिलेल्या माहितीनुसार, या शोधादरम्यान एल-ए-टी-ई-एक्स चा वापर सक्तपणे निषिद्ध होता, बहुतेक करून, त्यामुळे त्यांचे लक्ष विचलित होत होते. हे सूत्र इतर कशापेक्षा हाताने लिहिलेल्या अक्षरांसारखे दिसत होते.",
  "raw": "डॉ. आर.के. श्रीनिवासन्, आयआयटी कानपूरचे प्रोफेसर एमेरिटस यांनी आज सकाळी त्यांच्या चहाच्या 4 थ्या कपानंतर एका नॅपकिनवर हे महत्त्वपूर्ण प्रमेय लिहिल्याचे वृत्त आहे. प्राथमिक वृत्तानुसार, या प्रमेयात यापूर्वी कधीही न शोधलेली बीजगणितीय ओळख समाविष्ट आहे, (a+b)^2 = a^2 + b^2 + काही यादृच्छिक संज्ञा + थोडा करी पावडर. डॉ. श्रीनिवासन् यांच्या जवळच्या सूत्रांनी दिलेल्या माहितीनुसार, या शोधादरम्यान LaTeX चा वापर सक्तपणे निषिद्ध होता, बहुतेक करून, त्यामुळे त्यांचे लक्ष विचलित होत होते. हे सूत्र इतर कशापेक्षा हाताने लिहिलेल्या अक्षरांसारखे दिसत होते."
}
```
```json
{
  "unnormalised": "गणित समुदाय वेडावला आहे! तज्ञ नॅपकिन उलगडण्यासाठी धडपडत आहेत, जो, बघ्यांच्या म्हणण्यानुसार, आता स्थानिक चहाच्या स्टॉलवर एका काचेच्या केसमध्ये जतन केला जात आहे. चेन्नईचे एक प्रमुख गणितज्ञ डॉ. अय्यर यांनी टिप्पणी केली, \"जर हे खरे असेल, तर ते शून्याच्या शोधापेक्षा मोठे आहे! पण जेव्हा मी ते पीअर- रिव्ह्यू केलेले पाहीन तेव्हाच माझा विश्वास बसेल...आणि LaTeX मध्ये योग्यरित्या फॉरमॅट केलेले.\"जाहिरातनुसार, हाताने लिहिलेल्या चिठ्ठ्यांमध्ये त्रुटीची शक्यता 1e+100 च्या जवळपास आहे, एक दशांश स्थान कमी जास्त.",
  "normalised": "गणित समुदाय वेडावला आहे! तज्ञ नॅपकिन उलगडण्यासाठी धडपडत आहेत, जो, बघ्यांच्या म्हणण्यानुसार, आता स्थानिक चहाच्या स्टॉलवर एका काचेच्या केसमध्ये जतन केला जात आहे. चेन्नईचे एक प्रमुख गणितज्ञ डॉक्टर अय्यर यांनी टिप्पणी केली, \"जर हे खरे असेल, तर ते शून्याच्या शोधापेक्षा मोठे आहे! पण जेव्हा मी ते पीअर- रिव्ह्यू केलेले पाहीन तेव्हाच माझा विश्वास बसेल...आणि L-A-T-E-X मध्ये योग्यरित्या फॉरमॅट केलेले.\" जाहिरातनुसार, हाताने लिहिलेल्या चिठ्ठ्यांमध्ये त्रुटीची शक्यता एक E अधिक शंभरच्या जवळपास आहे, एक दशांश स्थान कमी जास्त.",
  "raw": "गणित समुदाय वेडावला आहे! तज्ञ नॅपकिन उलगडण्यासाठी धडपडत आहेत, जो, बघ्यांच्या म्हणण्यानुसार, आता स्थानिक चहाच्या स्टॉलवर एका काचेच्या केसमध्ये जतन केला जात आहे. चेन्नईचे एक प्रमुख गणितज्ञ डॉ. अय्यर यांनी टिप्पणी केली, \"जर हे खरे असेल, तर ते शून्याच्या शोधापेक्षा मोठे आहे! पण जेव्हा मी ते पीअर- रिव्ह्यू केलेले पाहीन तेव्हाच माझा विश्वास बसेल...आणि LaTeX मध्ये योग्यरित्या फॉरमॅट केलेले.\"जाहिरातनुसार, हाताने लिहिलेल्या चिठ्ठ्यांमध्ये त्रुटीची शक्यता 1e+100 च्या जवळपास आहे, एक दशांश स्थान कमी जास्त."
}
```
```json
{
  "unnormalised": "अधिक अपडेटसाठी संपर्कात रहा कारण जग अधिकृत पुष्टीकरणाची वाट पाहत आहे. तोपर्यंत, कदाचित आपण सर्वांनी चहा आणि बिस्किटांचा साठा करण्याची वेळ आली आहे - आपल्याला कधी प्रेरणा मिळेल हे आपल्याला कधीच कळणार नाही! आणि कदाचित, आपण LaTeX कसे वापरायचे हे देखील शिकले पाहिजे. फक्त बाबतीत.",
  "normalised": "अधिक अपडेटसाठी संपर्कात रहा कारण जग अधिकृत पुष्टीकरणाची वाट पाहत आहे. तोपर्यंत, कदाचित आपण सर्वांनी चहा आणि बिस्किटांचा साठा करण्याची वेळ आली आहे - आपल्याला कधी प्रेरणा मिळेल हे आपल्याला कधीच कळणार नाही! आणि कदाचित, आपण L-A-T-E-X कसे वापरायचे हे देखील शिकले पाहिजे. फक्त बाबतीत.",
  "raw": "अधिक अपडेटसाठी संपर्कात रहा कारण जग अधिकृत पुष्टीकरणाची वाट पाहत आहे. तोपर्यंत, कदाचित आपण सर्वांनी चहा आणि बिस्किटांचा साठा करण्याची वेळ आली आहे - आपल्याला कधी प्रेरणा मिळेल हे आपल्याला कधीच कळणार नाही! आणि कदाचित, आपण LaTeX कसे वापरायचे हे देखील शिकले पाहिजे. फक्त बाबतीत."
}
```
