```json
{
  "unnormalised": "प्रतिष्ठित IIT दिल्ली येथे आश्चर्यकारक घटनांमध्ये, गणितातील पीएचडीचा विद्यार्थी, रोहन शर्मा यांनी कथितरित्या पूर्वीचे न सुटलेले समीकरण \"सोडवले\". ही घटना 12/10/2024 रोजी उशिरा घडली, ज्यामुळे शैक्षणिक समुदायात उत्साह आणि अविश्वास निर्माण झाला आहे. शर्मा, प्रगत बीजगणितीय भूमितीशी संबंधित असलेल्या आपल्या प्रबंधावर काम करत असताना, काही कुप्रसिद्ध क्लिष्ट LaTeX कोडशी छेडछाड करत असताना त्याला एक सरळ उपाय सापडला.",
  "normalised": "प्रतिष्ठित आयआयटी दिल्ली येथे आश्चर्यकारक घटनांमध्ये, गणितातील पीएचडीचा विद्यार्थी, रोहन शर्मा यांनी कथितरित्या पूर्वीचे न सुटलेले समीकरण \"सोडवले\". ही घटना बारा ऑक्टोबर दोन हजार चोवीस रोजी उशिरा घडली, ज्यामुळे शैक्षणिक समुदायात उत्साह आणि अविश्वास निर्माण झाला आहे. शर्मा, प्रगत बीजगणितीय भूमितीशी संबंधित असलेल्या आपल्या प्रबंधावर काम करत असताना, काही कुप्रसिद्ध क्लिष्ट एल-ए-टी-ई-एक्स कोडशी छेडछाड करत असताना त्याला एक सरळ उपाय सापडला.",
  "raw": "प्रतिष्ठित IIT दिल्ली येथे आश्चर्यकारक घटनांमध्ये, गणितातील पीएचडीचा विद्यार्थी, रोहन शर्मा यांनी कथितरित्या पूर्वीचे न सुटलेले समीकरण \"सोडवले\". ही घटना 12/10/2024 रोजी उशिरा घडली, ज्यामुळे शैक्षणिक समुदायात उत्साह आणि अविश्वास निर्माण झाला आहे. शर्मा, प्रगत बीजगणितीय भूमितीशी संबंधित असलेल्या आपल्या प्रबंधावर काम करत असताना, काही कुप्रसिद्ध क्लिष्ट LaTeX कोडशी छेडछाड करत असताना त्याला एक सरळ उपाय सापडला."
}
```
```json
{
  "unnormalised": "\"जवळपास रात्रीचे ११ वाजले होते, चहाच्या ब्रेकनंतर,\" शर्मा आमच्या बातमीदाराला म्हणाले. \"मी एका विशेषतः किचकट समीकरणाच्या LaTeX रेंडरिंगशी झुंजत होतो - ज्यामध्ये इंटिग्रल्स आणि समेशन्सचा समावेश होता, ज्याला `\\int_{a}^{b} f(x) dx + \\sum_{i=1}^{n} a_i` असे कोड केले होते. मी अलाइनमेंट योग्य करण्याचा प्रयत्न करत होतो, आणि मग ते एकदम... क्लिक झाले.\" ते समीकरण, ज्याला LaTeX मध्ये `\\frac{d}{dx} (x^2 + 2x + 1) = 2x + 2` असे दर्शविले आहे, त्याने दशकांपासून गणितज्ञांना गोंधळात टाकले होते, मुख्यतः त्याच्या पहिल्या स्वरूपाच्या मूळ प्रकाशनातील एका अस्पष्ट टायपोग्राफिक त्रुटीमुळे.",
  "normalised": "\"जवळपास रात्रीचे ११ पी-एम वाजले होते, चहाच्या ब्रेकनंतर,\" शर्मा आमच्या बातमीदाराला म्हणाले. \"मी एका विशेषतः किचकट समीकरणाच्या एल-ए-टी-ई-एक्स रेंडरिंगशी झुंजत होतो - ज्यामध्ये इंटिग्रल्स आणि समेशन्सचा समावेश होता, ज्याला इंटिग्रल फ्रॉम ए टू बी ऑफ एफ ऑफ एक्स डी एक्स प्लस समेशन फ्रॉम आय इक्वल्स वन टू एन ऑफ ए सब आय असे कोड केले होते. मी अलाइनमेंट योग्य करण्याचा प्रयत्न करत होतो, आणि मग ते एकदम... क्लिक झाले.\" ते समीकरण, ज्याला एल-ए-टी-ई-एक्स मध्ये डी डिव्हायडेड बाय डी एक्स ऑफ एक्स स्क्वेअर्ड प्लस टू एक्स प्लस वन इक्वल्स टू एक्स प्लस टू असे दर्शविले आहे, त्याने दशकांपासून गणितज्ञांना गोंधळात टाकले होते, मुख्यतः त्याच्या पहिल्या स्वरूपाच्या मूळ प्रकाशनातील एका अस्पष्ट टायपोग्राफिक त्रुटीमुळे.",
  "raw": "जवळपास रात्रीचे ११ वाजले होते, चहाच्या ब्रेकनंतर,\" शर्मा आमच्या बातमीदाराला म्हणाले. \"मी एका विशेषतः किचकट समीकरणाच्या LaTeX रेंडरिंगशी झुंजत होतो - ज्यामध्ये इंटिग्रल्स आणि समेशन्सचा समावेश होता, ज्याला `\\int_{a}^{b} f(x) dx + \\sum_{i=1}^{n} a_i` असे कोड केले होते. मी अलाइनमेंट योग्य करण्याचा प्रयत्न करत होतो, आणि मग ते एकदम... क्लिक झाले.\" ते समीकरण, ज्याला LaTeX मध्ये `\\frac{d}{dx} (x^2 + 2x + 1) = 2x + 2` असे दर्शविले आहे, त्याने दशकांपासून गणितज्ञांना गोंधळात टाकले होते, मुख्यतः त्याच्या पहिल्या स्वरूपाच्या मूळ प्रकाशनातील एका अस्पष्ट टायपोग्राफिक त्रुटीमुळे."
}
```
```json
{
  "unnormalised": "प्रोफेसर मीरा अय्यर, शर्मा यांच्या सल्लागार, यांनी हा शोध निश्चित केला. \"रोहनने मला त्याचे काम दुसर्‍या दिवशी सकाळी दाखवले. सुरुवातीला, मला शंका आली. `E=mc^2` द्वारे दर्शविलेले समीकरण एका जुन्या मित्रासारखे होते - निराशाजनकपणे असाध्य, पण परिचित. पण त्याचा दृष्टिकोन, LaTeX रेंडरिंगची एक हुशार हाताळणी, हेच महत्त्वाचे ठरले.\" अय्यर यांच्या म्हणण्यानुसार, शर्मा यांनी LaTeX इंजिनमधील पूर्वी अज्ञात असलेल्या दोषाचा फायदा घेऊन टायपोग्राफिक त्रुटीतून 'पहा', अचूक उपाय शोधला.",
  "normalised": "प्रोफेसर मीरा अय्यर, शर्मा यांच्या सल्लागार, यांनी हा शोध निश्चित केला. \"रोहनने मला त्याचे काम दुसर्‍या दिवशी सकाळी दाखवले. सुरुवातीला, मला शंका आली. E बरोबर m c स्क्वेअर द्वारे दर्शविलेले समीकरण एका जुन्या मित्रासारखे होते - निराशाजनकपणे असाध्य, पण परिचित. पण त्याचा दृष्टिकोन, L-a-T-e-X रेंडरिंगची एक हुशार हाताळणी, हेच महत्त्वाचे ठरले.\" अय्यर यांच्या म्हणण्यानुसार, शर्मा यांनी L-a-T-e-X इंजिनमधील पूर्वी अज्ञात असलेल्या दोषाचा फायदा घेऊन टायपोग्राफिक त्रुटीतून 'पहा', अचूक उपाय शोधला.",
  "raw": "प्रोफेसर मीरा अय्यर, शर्मा यांच्या सल्लागार, यांनी हा शोध निश्चित केला. \"रोहनने मला त्याचे काम दुसर्‍या दिवशी सकाळी दाखवले. सुरुवातीला, मला शंका आली. `E=mc^2` द्वारे दर्शविलेले समीकरण एका जुन्या मित्रासारखे होते - निराशाजनकपणे असाध्य, पण परिचित. पण त्याचा दृष्टिकोन, LaTeX रेंडरिंगची एक हुशार हाताळणी, हेच महत्त्वाचे ठरले.\" अय्यर यांच्या म्हणण्यानुसार, शर्मा यांनी LaTeX इंजिनमधील पूर्वी अज्ञात असलेल्या दोषाचा फायदा घेऊन टायपोग्राफिक त्रुटीतून 'पहा', अचूक उपाय शोधला."
}
```
```json
{
  "unnormalised": "शर्मा यांच्या शोधाचे परिणाम दूरगामी आहेत. यामुळे केवळ दशकांपासूनचे गणिताचे कोडे सुटते असे नाही, तर आंतरdisciplinary विचारसरणीच्या महत्त्वावरही प्रकाश पडतो. प्रोफेसर अय्यर म्हणाले, \"कोणाला वाटले असेल,\" की एका जटिल गणिताच्या समस्येचे समाधान LaTeX कोडच्या आत लपलेले असेल, जे `\\begin{pmatrix} a & b \\\\ c & d \\end{pmatrix}` असे काहीतरी प्रस्तुत केले जाईल?\"",
  "normalised": "शर्मा यांच्या शोधाचे परिणाम दूरगामी आहेत. यामुळे केवळ दशकांपासूनचे गणिताचे कोडे सुटते असे नाही, तर आंतरdisciplinary विचारसरणीच्या महत्त्वावरही प्रकाश पडतो. प्रोफेसर अय्यर म्हणाले, \"कोणाला वाटले असेल,\" की एका जटिल गणिताच्या समस्येचे समाधान L-a-T-e-X कोडच्या आत लपलेले असेल, जे मॅट्रिक्स ए बी सी डी एंड मॅट्रिक्ससारखे प्रस्तुत केले जाईल?\"",
  "raw": "शर्मा यांच्या शोधाचे परिणाम दूरगामी आहेत. यामुळे केवळ दशकांपासूनचे गणिताचे कोडे सुटते असे नाही, तर आंतरdisciplinary विचारसरणीच्या महत्त्वावरही प्रकाश पडतो. प्रोफेसर अय्यर म्हणाले, \"कोणाला वाटले असेल,\" की एका जटिल गणिताच्या समस्येचे समाधान LaTeX कोडच्या आत लपलेले असेल, जे `\\begin{pmatrix} a & b \\\\ c & d \\end{pmatrix}` असे काहीतरी प्रस्तुत केले जाईल?\""
}
```
```json
{
  "unnormalised": "विद्यापीठ शर्मा यांचे निष्कर्ष एका अग्रगण्य गणितीय जर्नलमध्ये प्रकाशित करण्याची योजना आखत आहे, ज्यामध्ये LaTeX-संबंधित उपायाचे स्पष्टीकरण देणारा एक समर्पित विभाग असेल. शर्मा यांच्या कामगिरीचा सन्मान करण्यासाठी 26/01/2025, भारताच्या प्रजासत्ताक दिनी एका भव्य सोहळ्याचे आयोजन करण्यात आले आहे, ज्यासाठी रु. 50,000 चा अंदाजित खर्च अपेक्षित आहे. या कार्यक्रमात LaTeX मध्ये सादर केलेल्या समीकरणाच्या निराकरणाचे थेट प्रात्यक्षिक दाखवले जाईल, अशी अफवा आहे.",
  "normalised": "विद्यापीठ शर्मा यांचे निष्कर्ष एका अग्रगण्य गणितीय जर्नलमध्ये प्रकाशित करण्याची योजना आखत आहे, ज्यामध्ये एल-ए-टी-ई-एक्स-संबंधित उपायाचे स्पष्टीकरण देणारा एक समर्पित विभाग असेल. शर्मा यांच्या कामगिरीचा सन्मान करण्यासाठी २६ जानेवारी दोन हजार पंचवीस, भारताच्या प्रजासत्ताक दिनी एका भव्य सोहळ्याचे आयोजन करण्यात आले आहे, ज्यासाठी रुपये पन्नास हजारचा अंदाजित खर्च अपेक्षित आहे. या कार्यक्रमात LaTeX मध्ये सादर केलेल्या समीकरणाच्या निराकरणाचे थेट प्रात्यक्षिक दाखवले जाईल, अशी अफवा आहे.",
  "raw": "विद्यापीठ शर्मा यांचे निष्कर्ष एका अग्रगण्य गणितीय जर्नलमध्ये प्रकाशित करण्याची योजना आखत आहे, ज्यामध्ये LaTeX-संबंधित उपायाचे स्पष्टीकरण देणारा एक समर्पित विभाग असेल. शर्मा यांच्या कामगिरीचा सन्मान करण्यासाठी 26/01/2025, भारताच्या प्रजासत्ताक दिनी एका भव्य सोहळ्याचे आयोजन करण्यात आले आहे, ज्यासाठी रु. 50,000 चा अंदाजित खर्च अपेक्षित आहे. या कार्यक्रमात LaTeX मध्ये सादर केलेल्या समीकरणाच्या निराकरणाचे थेट प्रात्यक्षिक दाखवले जाईल, अशी अफवा आहे."
}
```
