```json
{
  "unnormalised": "आयआयटी दिल्ली येथील गणित विभागाने नुकताच एक मोठा निर्णय घेतला: *सर्व* असाइनमेंटसाठी अनिवार्य LaTeX वापर! विद्यार्थी चहाचा साठा करत आहेत आणि \"बॅकश स्लॅश नरकातून कसे बाहेर पडावे\" यासाठी वेगाने गुगल सर्च करत आहेत. प्रोफेसर शर्मा यांना AMSmath वापरून सुंदर अक्षरात मांडलेले समीकरण कोणीतरी दाखवले आणि आता हाताने केलेले सबमिशन अधिकृतपणे बंद झाले आहेत.",
  "normalised": "आय-आय-टी दिल्ली येथील गणित विभागाने नुकताच एक मोठा निर्णय घेतला: ॲस्टरिस्क सर्व ॲस्टरिस्क असाइनमेंटसाठी अनिवार्य एल-ए-टी-ई-एक्स वापर! विद्यार्थी चहाचा साठा करत आहेत आणि \"बॅकश स्लॅश नरकातून कसे बाहेर पडावे\" यासाठी वेगाने गुगल सर्च करत आहेत. प्रोफेसर शर्मा यांना ए-एम-एस मॅथ वापरून सुंदर अक्षरात मांडलेले समीकरण कोणीतरी दाखवले आणि आता हाताने केलेले सबमिशन अधिकृतपणे बंद झाले आहेत.",
  "raw": "आयआयटी दिल्ली येथील गणित विभागाने नुकताच एक मोठा निर्णय घेतला: *सर्व* असाइनमेंटसाठी अनिवार्य LaTeX वापर! विद्यार्थी चहाचा साठा करत आहेत आणि \"बॅकश स्लॅश नरकातून कसे बाहेर पडावे\" यासाठी वेगाने गुगल सर्च करत आहेत. प्रोफेसर शर्मा यांना AMSmath वापरून सुंदर अक्षरात मांडलेले समीकरण कोणीतरी दाखवले आणि आता हाताने केलेले सबमिशन अधिकृतपणे बंद झाले आहेत."
}
```
```json
{
  "unnormalised": "पहिला वर्षाचा विद्यार्थी, ज्याची ओळख फक्त रोहन (रोल नंबर २०24CS101) अशी आहे, त्याला असे विलाप करताना ऐकले गेले, \"मला गणिताचंच नीट आकलन होत नाही, आता ते लिहून काढण्यासाठी आणखी एक नवीन भाषा शिकावी लागणार आहे?! माझा जीपीए बुडाला!\" इतर जण अधिक... सर्जनशील दृष्टिकोन घेत आहेत. विद्यार्थ्यांनी त्यांच्या खरडलेल्या नोट्सला सुंदर लेटेक्स कोडमध्ये भाषांतरित करण्यासाठी एआय वापरण्याचा प्रयत्न करण्याच्या अफवा आहेत. त्याबद्दल शुभेच्छा, मित्रांनो. मला सांगा की एआयचा \\frac{d}{dx} कसा जातो...",
  "normalised": "पहिला वर्षाचा विद्यार्थी, ज्याची ओळख फक्त रोहन (रोल नंबर दोन हजार चोवीस सी-एस एक शून्य एक) अशी आहे, त्याला असे विलाप करताना ऐकले गेले, \"मला गणिताचंच नीट आकलन होत नाही, आता ते लिहून काढण्यासाठी आणखी एक नवीन भाषा शिकावी लागणार आहे?! माझा जी-पी-ए बुडाला!\" इतर जण अधिक... सर्जनशील दृष्टिकोन घेत आहेत. विद्यार्थ्यांनी त्यांच्या खरडलेल्या नोट्सला सुंदर एल-ए-टी-ई-एक्स कोडमध्ये भाषांतरित करण्यासाठी ए-आय वापरण्याचा प्रयत्न करण्याच्या अफवा आहेत. त्याबद्दल शुभेच्छा, मित्रांनो. मला सांगा की एक्सच्या संदर्भात ए-आयचा डेरिव्हेटिव्ह कसा जातो...",
  "raw": "पहिला वर्षाचा विद्यार्थी, ज्याची ओळख फक्त रोहन (रोल नंबर २०24CS101) अशी आहे, त्याला असे विलाप करताना ऐकले गेले, \"मला गणिताचंच नीट आकलन होत नाही, आता ते लिहून काढण्यासाठी आणखी एक नवीन भाषा शिकावी लागणार आहे?! माझा जीपीए बुडाला!\" इतर जण अधिक... सर्जनशील दृष्टिकोन घेत आहेत. विद्यार्थ्यांनी त्यांच्या खरडलेल्या नोट्सला सुंदर लेटेक्स कोडमध्ये भाषांतरित करण्यासाठी एआय वापरण्याचा प्रयत्न करण्याच्या अफवा आहेत. त्याबद्दल शुभेच्छा, मित्रांनो. मला सांगा की एआयचा \\frac{d}{dx} कसा जातो..."
}
```
```json
{
  "unnormalised": "अधिकृत घोषणेनुसार, हा बदल \"स्पष्टता वाढवण्यासाठी आणि विद्यार्थ्यांना प्रगत संशोधनासाठी तयार करण्यासाठी आहे.\" अनधिकृतपणे, सूत्रांचे म्हणणे आहे की प्रोफेसर शर्मा त्यांच्या कोंबडीच्या अक्षरांचा अर्थ काढून थकून गेले होते. कारण काहीही असो, LaTeX क्रांती सुरू झाली आहे. ज्वलंत प्रश्न: अभियंत्यांची पुढील तुकडी समीकरणात अस्खलित होईल, की फक्त स्टॅक ओव्हरफ्लोवरून कॉपी-पेस्ट करण्यातच चांगली असेल? हे फक्त वेळच (आणि असंख्य कंपाइल त्रुटी) सांगू शकेल.",
  "normalised": "अधिकृत घोषणेनुसार, हा बदल \"स्पष्टता वाढवण्यासाठी आणि विद्यार्थ्यांना प्रगत संशोधनासाठी तयार करण्यासाठी आहे.\" अनधिकृतपणे, सूत्रांचे म्हणणे आहे की प्रोफेसर शर्मा त्यांच्या कोंबडीच्या अक्षरांचा अर्थ काढून थकून गेले होते. कारण काहीही असो, L-A-T-E-X क्रांती सुरू झाली आहे. ज्वलंत प्रश्न: अभियंत्यांची पुढील तुकडी समीकरणात अस्खलित होईल, की फक्त स्टॅक ओव्हरफ्लोवरून कॉपी-पेस्ट करण्यातच चांगली असेल? हे फक्त वेळच (आणि असंख्य कंपाइल त्रुटी) सांगू शकेल.",
  "raw": "अधिकृत घोषणेनुसार, हा बदल \"स्पष्टता वाढवण्यासाठी आणि विद्यार्थ्यांना प्रगत संशोधनासाठी तयार करण्यासाठी आहे.\" अनधिकृतपणे, सूत्रांचे म्हणणे आहे की प्रोफेसर शर्मा त्यांच्या कोंबडीच्या अक्षरांचा अर्थ काढून थकून गेले होते. कारण काहीही असो, LaTeX क्रांती सुरू झाली आहे. ज्वलंत प्रश्न: अभियंत्यांची पुढील तुकडी समीकरणात अस्खलित होईल, की फक्त स्टॅक ओव्हरफ्लोवरून कॉपी-पेस्ट करण्यातच चांगली असेल? हे फक्त वेळच (आणि असंख्य कंपाइल त्रुटी) सांगू शकेल."
}
```
```json
{
  "unnormalised": "एका विशेषतः निर्लज्ज विद्यार्थ्याने कथितरित्या त्यांचे पहिले असाइनमेंट पूर्णपणे कॉमिक सॅनमध्ये सादर केले. त्यांचे कारण? \"जर आम्हाला सौंदर्यावर आधारित ठरवले गेले, तर सर्व काही सुंदर असले पाहिजे!\" प्राध्यापकांचा प्रतिसाद? -10 (उणे दहा!) असाइनमेंट ग्रेड आणि योग्य टायपिंग आणि डॉक्युमेंट एथिक्सवर एक जोरदार ईमेल. उच. असे दिसते की कोणीतरी ऑफिस वेळेत बराच वेळ घालवणार आहे.",
  "normalised": "एका विशेषतः निर्लज्ज विद्यार्थ्याने कथितरित्या त्यांचे पहिले असाइनमेंट पूर्णपणे कॉमिक सॅनमध्ये सादर केले. त्यांचे कारण? \"जर आम्हाला सौंदर्यावर आधारित ठरवले गेले, तर इ-व्‍ही-इ-आर-व्‍ही-टी-एच-आय-एन-जी सुंदर असले पाहिजे!\" प्राध्यापकांचा प्रतिसाद? उणे दहा (उणे दहा!) असाइनमेंट ग्रेड आणि योग्य टायपिंग आणि डॉक्युमेंट एथिक्सवर एक जोरदार ईमेल. उच. असे दिसते की कोणीतरी ऑफिस वेळेत बराच वेळ घालवणार आहे.",
  "raw": "एका विशेषतः निर्लज्ज विद्यार्थ्याने कथितरित्या त्यांचे पहिले असाइनमेंट पूर्णपणे कॉमिक सॅनमध्ये सादर केले. त्यांचे कारण? \"जर आम्हाला सौंदर्यावर आधारित ठरवले गेले, तर सर्व काही सुंदर असले पाहिजे!\" प्राध्यापकांचा प्रतिसाद? -10 (उणे दहा!) असाइनमेंट ग्रेड आणि योग्य टायपिंग आणि डॉक्युमेंट एथिक्सवर एक जोरदार ईमेल. उच. असे दिसते की कोणीतरी ऑफिस वेळेत बराच वेळ घालवणार आहे."
}
```
```json
{
  "unnormalised": "त्यामुळे, \\sum आणि \\int सह संघर्ष करत असलेल्या सर्व नवोदित गणितज्ञांनो, लक्षात ठेवा: तुम्ही एकटे नाही आहात. बॅकस्लॅशचा स्वीकार करा, कुरळे ब्रेसेसमध्ये प्रभुत्व मिळवा आणि तुमची समीकरणे योग्यरित्या संकलित होण्याची प्रार्थना करा. आणि जर सर्व काही अयशस्वी झाले, तर तुमच्या प्रोसेसरमधील बिटला फिरवणाऱ्या cosmic ray ला दोष द्या. अखेर, गणिताचं चांगलं दिसण्याचा दबाव न घेता ते पुरेसं कठीण आहे. लक्षात ठेवा मित्रांनो LaTeX फक्त \\begin{equation} आणि \\end{equation} बद्दल नाही, तर ते सेमिस्टरमध्ये टिकून राहण्याबद्दल आहे.",
  "normalised": "त्यामुळे, summation आणि integral सह संघर्ष करत असलेल्या सर्व नवोदित गणितज्ञांनो, लक्षात ठेवा: तुम्ही एकटे नाही आहात. बॅकस्लॅशचा स्वीकार करा, कुरळे ब्रेसेसमध्ये प्रभुत्व मिळवा आणि तुमची समीकरणे योग्यरित्या संकलित होण्याची प्रार्थना करा. आणि जर सर्व काही अयशस्वी झाले, तर तुमच्या प्रोसेसरमधील बिटला फिरवणाऱ्या cosmic ray ला दोष द्या. अखेर, गणिताचं चांगलं दिसण्याचा दबाव न घेता ते पुरेसं कठीण आहे. लक्षात ठेवा मित्रांनो L-A-T-E-X फक्त begin equation आणि end equation बद्दल नाही, तर ते सेमिस्टरमध्ये टिकून राहण्याबद्दल आहे.",
  "raw": "त्यामुळे, \\sum आणि \\int सह संघर्ष करत असलेल्या सर्व नवोदित गणितज्ञांनो, लक्षात ठेवा: तुम्ही एकटे नाही आहात. बॅकस्लॅशचा स्वीकार करा, कुरळे ब्रेसेसमध्ये प्रभुत्व मिळवा आणि तुमची समीकरणे योग्यरित्या संकलित होण्याची प्रार्थना करा. आणि जर सर्व काही अयशस्वी झाले, तर तुमच्या प्रोसेसरमधील बिटला फिरवणाऱ्या cosmic ray ला दोष द्या. अखेर, गणिताचं चांगलं दिसण्याचा दबाव न घेता ते पुरेसं कठीण आहे. लक्षात ठेवा मित्रांनो LaTeX फक्त \\begin{equation} आणि \\end{equation} बद्दल नाही, तर ते सेमिस्टरमध्ये टिकून राहण्याबद्दल आहे."
}
```
