```json
{
  "unnormalised": "ठीक आहे, तर कोणीतरी Quora वर गणितासाठी LaTeX वापरण्याबद्दल विचारत होते, बरोबर? एकदा तुम्हाला त्याची सवय झाली की ते खूप छान आहे. जसे की, fraction लिहिण्यासाठी तुम्ही `\\frac{numerator}{denominator}` वापराल. म्हणून, one-half दर्शवण्यासाठी, तुम्ही `\\frac{1}{2}` टाइप कराल. पुरेसे सोपे आहे, नाही का? पण गोष्टी लवकरच क्लिष्ट होऊ शकतात, विशेषत: जेव्हा तुम्ही integrals सोबत काम करत असाल. उदाहरणार्थ, 0 ते ∞ पर्यंत ∫ x^2 dx दर्शवण्यासाठी, कोणीतरी `\\int_{0}^{\\infty} x^2 dx` वापरेल. हे सुरुवातीला खूप कठीण दिसते, पण खरं सांगायचं तर, तुम्ही ते काही वेळा केल्यावर त्याची सवय होते.",
  "normalised": "ठीक आहे, तर कोणीतरी Quora वर गणितासाठी L-A-T-e-X वापरण्याबद्दल विचारत होते, बरोबर? एकदा तुम्हाला त्याची सवय झाली की ते खूप छान आहे. जसे की, fraction लिहिण्यासाठी तुम्ही backslash frac numerator denominator वापराल. म्हणून, एक divided by दोन दर्शवण्यासाठी, तुम्ही backslash frac एक दोन टाइप कराल. पुरेसे सोपे आहे, नाही का? पण गोष्टी लवकरच क्लिष्ट होऊ शकतात, विशेषत: जेव्हा तुम्ही integrals सोबत काम करत असाल. उदाहरणार्थ, 0 ते infinity पर्यंत integral x squared d x दर्शवण्यासाठी, कोणीतरी backslash int sub zero super infinity x squared d x वापरेल. हे सुरुवातीला खूप कठीण दिसते, पण खरं सांगायचं तर, तुम्ही ते काही वेळा केल्यावर त्याची सवय होते.",
  "raw": "ठीक आहे, तर कोणीतरी Quora वर गणितासाठी LaTeX वापरण्याबद्दल विचारत होते, बरोबर? एकदा तुम्हाला त्याची सवय झाली की ते खूप छान आहे. जसे की, fraction लिहिण्यासाठी तुम्ही `\\frac{numerator}{denominator}` वापराल. म्हणून, one-half दर्शवण्यासाठी, तुम्ही `\\frac{1}{2}` टाइप कराल. पुरेसे सोपे आहे, नाही का? पण गोष्टी लवकरच क्लिष्ट होऊ शकतात, विशेषत: जेव्हा तुम्ही integrals सोबत काम करत असाल. उदाहरणार्थ, 0 ते ∞ पर्यंत ∫ x^2 dx दर्शवण्यासाठी, कोणीतरी `\\int_{0}^{\\infty} x^2 dx` वापरेल. हे सुरुवातीला खूप कठीण दिसते, पण खरं सांगायचं तर, तुम्ही ते काही वेळा केल्यावर त्याची सवय होते."
}
```
```json
{
  "unnormalised": "आणि मला मॅट्रिक्सबद्दल सांगायला लावू नका. त्यासाठी आणखी वेगळ्या पातळीच्या युक्तीची आवश्यकता आहे! मॅट्रिक्स परिभाषित करण्यासाठी, तुम्हाला `pmatrix`, `bmatrix`, इत्यादींसारख्या वातावरणांचा वापर करावा लागेल, तसेच नवीन पंक्तींसाठी `\\\\` आणि घटक वेगळे करण्यासाठी `&`. 2x2 मॅट्रिक्स, जसे [[1, 2], [3, 4]] चे भाषांतर `\\begin{pmatrix} 1 & 2 \\\\ 3 & 4 \\end{pmatrix}` असे होईल. हे पहिल्यांदा समजून घेण्यासाठी मला कित्येक तास लागले! एएमएस (AMS) गणित पॅकेज यासाठी खूप उपयुक्त आहे -- यामुळे खूप फरक पडतो.",
  "normalised": "आणि मला मॅट्रिक्सबद्दल सांगायला लावू नका. त्यासाठी आणखी वेगळ्या पातळीच्या युक्तीची आवश्यकता आहे! मॅट्रिक्स परिभाषित करण्यासाठी, तुम्हाला pmatrix, bmatrix, इत्यादींसारख्या वातावरणांचा वापर करावा लागेल, तसेच नवीन पंक्तींसाठी बॅकस्लॅश बॅकस्लॅश आणि घटक वेगळे करण्यासाठी अँपरसेंड. दोन बाय दोन मॅट्रिक्स, जसे एक, दोन, तीन, चार याचे भाषांतर बॅकस्लॅश बिगिन pmatrix एक अँपरसेंड दोन बॅकस्लॅश बॅकस्लॅश तीन अँपरसेंड चार बॅकस्लॅश एंड pmatrix असे होईल. हे पहिल्यांदा समजून घेण्यासाठी मला कित्येक तास लागले! ए-एम-एस (A-M-S) गणित पॅकेज यासाठी खूप उपयुक्त आहे -- यामुळे खूप फरक पडतो.",
  "raw": "आणि मला मॅट्रिक्सबद्दल सांगायला लावू नका. त्यासाठी आणखी वेगळ्या पातळीच्या युक्तीची आवश्यकता आहे! मॅट्रिक्स परिभाषित करण्यासाठी, तुम्हाला `pmatrix`, `bmatrix`, इत्यादींसारख्या वातावरणांचा वापर करावा लागेल, तसेच नवीन पंक्तींसाठी `\\\\` आणि घटक वेगळे करण्यासाठी `&`. 2x2 मॅट्रिक्स, जसे [[1, 2], [3, 4]] चे भाषांतर `\\begin{pmatrix} 1 & 2 \\\\ 3 & 4 \\end{pmatrix}` असे होईल. हे पहिल्यांदा समजून घेण्यासाठी मला कित्येक तास लागले! एएमएस (AMS) गणित पॅकेज यासाठी खूप उपयुक्त आहे -- यामुळे खूप फरक पडतो."
}
```
```json
{
  "unnormalised": "असो, ऑनलाइन ट्यूटोरियल भरपूर आहेत. फक्त \"LaTeX maths tutorial\" गुगल करा आणि तुम्हाला भरपूर साहित्य मिळेल. सुरुवातीला हे कठीण वाटू शकतं, पण माझ्यावर विश्वास ठेवा, कोणतीही गणिताशी संबंधित गोष्ट, खासकरून जर तुम्ही ती ऑनलाइन (जसे की, Quora) शेअर करण्याचा विचार करत असाल, तर LaTeX नक्कीच फायदेशीर आहे. शुभेच्छा, आणि हॅपी LaTeXing!",
  "normalised": "असो, ऑनलाइन ट्यूटोरियल भरपूर आहेत. फक्त L-A-T-e-X maths tutorial गुगल करा आणि तुम्हाला भरपूर साहित्य मिळेल. सुरुवातीला हे कठीण वाटू शकतं, पण माझ्यावर विश्वास ठेवा, कोणतीही गणिताशी संबंधित गोष्ट, खासकरून जर तुम्ही ती ऑनलाइन (जसे की, Quora) शेअर करण्याचा विचार करत असाल, तर L-A-T-e-X नक्कीच फायदेशीर आहे. शुभेच्छा, आणि हॅपी L-A-T-e-X-ing!",
  "raw": "असो, ऑनलाइन ट्यूटोरियल भरपूर आहेत. फक्त \"LaTeX maths tutorial\" गुगल करा आणि तुम्हाला भरपूर साहित्य मिळेल. सुरुवातीला हे कठीण वाटू शकतं, पण माझ्यावर विश्वास ठेवा, कोणतीही गणिताशी संबंधित गोष्ट, खासकरून जर तुम्ही ती ऑनलाइन (जसे की, Quora) शेअर करण्याचा विचार करत असाल, तर LaTeX नक्कीच फायदेशीर आहे. शुभेच्छा, आणि हॅपी LaTeXing!"
}
```
