{"unnormalised": "আইআইটি কানপুরের অধ্যাপক, ডঃ অরবিন্দের লিনিয়ার অ্যালজেব্রার উপর লেকচারটি পিএইচডি ছাত্রদের জন্যও একটি বাস্তব ধাঁধা প্রমাণ হয়েছে! দৃশ্যত, মাত্র ২ কাপ চা নিয়ে আসাটাও উত্তেজনা কমাতে সাহায্য করেনি। সূত্র জানায়, তিনি 10x10 আকারের ম্যাট্রিক্স ব্যবহার করে আইগেনভ্যালু এবং আইগেনভেক্টর ব্যাখ্যা করতে গিয়ে গভীরভাবে ডুব দেন – হাতেকলমে!", "normalised": "আই-আই-টি কানপুরের অধ্যাপক, ডাক্তার অরবিন্দের লিনিয়ার অ্যালজেব্রার লেকচারটি পি-এইচ-ডি ছাত্রদের জন্যও একটি সত্যিকারের ধাঁধা প্রমাণ করেছে! দৃশ্যত, মাত্র দুই কাপ চা নিয়ে আসাটাও উত্তেজনা কমাতে সাহায্য করেনি। সূত্র জানায়, তিনি টেন বাই টেন আকারের ম্যাট্রিক্স ব্যবহার করে আইগেনভ্যালু এবং আইগেনভেক্টর ব্যাখ্যা করতে গভীর মনোনিবেশ করেছিলেন - হাতেকলমে!"}
{"unnormalised": "আয়েশা খান নামের এক শিক্ষার্থীকে বলতে শোনা যায়, \"আমি ভেবেছিলাম আমি ডিটারমিন্যান্ট বুঝি, কিন্তু এরপর থেকে আমি এটাও নিশ্চিত নই যে ১+১ সমান ২ কিনা।\" অন্য একজন রসিকতা করে বলেন যে তিনি এখন বুঝতে পেরেছেন কেন পাঠ্যপুস্তকের দাম ১২০০ টাকা – কারণ বিষয়টি (সম্ভবত) বুঝতে পারাটা এত কষ্টের।", "normalised": "আয়েশা খান নামের এক শিক্ষার্থীকে বলতে শোনা যায়, \"আমি ভেবেছিলাম আমি ডিটারমিন্যান্ট বুঝি, কিন্তু এরপর থেকে আমি নিশ্চিত নই যে এক যোগ এক সমান দুই হয় কিনা।\" অন্য একজন রসিকতা করে বলেন যে তিনি এখন বুঝতে পারছেন কেন পাঠ্যপুস্তকের দাম এক হাজার দুশো টাকা - কারণ বিষয়টি (হয়তো) বুঝতে পারার জন্য এত বেশি প্রচেষ্টা লাগে।"}
{"unnormalised": "লেকচারে দৃশ্যত একটি \"ডায়াগোনালাইজেবল ম্যাট্রিক্স\" জড়িত একটি প্রমাণ অন্তর্ভুক্ত ছিল যা ৩টি হোয়াইটবোর্ড জুড়ে ছিল এবং সবাইকে হতবাক করে দেয়। কিছু সাহসী শিক্ষার্থী প্রশ্ন জিজ্ঞাসা করেছিল, কিন্তু তাদের এত জটিল উত্তর দেওয়া হয়েছিল যে তা স্বতঃস্ফূর্ত অস্তিত্ব সংকট তৈরি করে। প্রতিবেদনে বলা হয়েছে, লেকচারের নোটগুলি এখন আইআইটি কানপুর ক্যাম্পাসে প্রচারিত একটি মেমের প্রধান বৈশিষ্ট্য।", "normalised": "লেকচারে দৃশ্যত একটি \"ডায়াগোনালাইজেবল ম্যাট্রিক্স\" সম্পর্কিত একটি প্রমাণ অন্তর্ভুক্ত ছিল যা তিনটি হোয়াইটবোর্ড জুড়ে ছিল এবং সবাইকে হতবাক করে দিয়েছিল। কিছু সাহসী ব্যক্তি প্রশ্ন জিজ্ঞাসা করেছিলেন, কিন্তু তাদের এত জটিল উত্তর দেওয়া হয়েছিল যে সেটি স্বতঃস্ফূর্ত অস্তিত্ব সংকট তৈরি করে। জানা যায়, লেকচার নোটগুলি এখন আই-আই-টি কানপুর ক্যাম্পাসে প্রচারিত একটি মিমের প্রধান আকর্ষণ।"}
{"unnormalised": "ডঃ অরবিন্দের, যিনি তাঁর অপ্রচলিত শিক্ষণ পদ্ধতি (এবং প্রশ্নবিদ্ধ ফ্যাশন পছন্দ)-এর জন্য পরিচিত, তিনি তাঁর পদ্ধতির সমর্থন করে বলেন, \"লিনিয়ার অ্যালজেব্রা হলো জিলাপির মতো – পেঁচানো, জটিল এবং শেষ পর্যন্ত আশ্চর্যজনকভাবে মিষ্টি... একবার যদি আপনি এটি বের করতে ৫ বছর ব্যয় করেন।\" আগামী সপ্তাহে উপস্থিতি আরও বেশি হবে বলে আশা করা হচ্ছে, শুধুমাত্র এটা বের করার জন্য যে \"র‍্যাঙ্ক-নালিটি থিওরেম\"-এর আসল অর্থ কী।", "normalised": "ডাক্তার অরিন্দম, যিনি তাঁর অপ্রচলিত শিক্ষণ পদ্ধতি (এবং প্রশ্নবিদ্ধ ফ্যাশন পছন্দ)-এর জন্য পরিচিত, তিনি তাঁর পদ্ধতির পক্ষ সমর্থন করে বলেন, \"লিনিয়ার অ্যালজেবরা জিলাপির মতো - পেঁচানো, জটিল এবং শেষ পর্যন্ত আশ্চর্যজনকভাবে মিষ্টি... একবার আপনি পাঁচ বছর ধরে এটি বের করার চেষ্টা করার পরে।\" আগামী সপ্তাহে উপস্থিতি বেশি হবে বলে আশা করা হচ্ছে, শুধুমাত্র \"র‍্যাঙ্ক-নালিটি থিওরেম\" আসলে কী বোঝায় তা বের করার জন্য।"}
{"unnormalised": "এদিকে, গণিত বিভাগ নাকি পাঠ্যক্রমে \"লিনিয়ার অ্যালজেব্রা মোকাবিলার\" একটি কোর্স যুক্ত করার কথা বিবেচনা করছে, যার প্রথম লেকচারের শিরোনাম: \"এটার কি বোধগম্য হওয়ার কথা? (স্পয়লার সতর্কতা: সম্ভবত নয়)\"।", "normalised": "এদিকে, গণিত বিভাগ নাকি পাঠ্যক্রমে একটি \"লিনিয়ার অ্যালজেবরা মোকাবিলার\" কোর্স যুক্ত করার কথা ভাবছে, যার প্রথম লেকচারের শিরোনাম: \"এটার কি বোধগম্য হওয়া উচিত? (স্পয়লার অ্যালার্ট: হয়তো না)\"।"}
