{"unnormalised": "আইআইটি দিল্লির অধ্যাপক, ড. শর্মা, লিনিয়ার অ্যালজেব্রার উপর একটি যুগান্তকারী আবিষ্কারের ঘোষণা দিয়েছেন, অথবা যেমন তিনি মজার ছলে বলেন, \"মনের লিনিয়ার-গেডন!\" শোনা যাচ্ছে, তিনি আইগেনভ্যালু ডিকম্পোজিশন সরল করার একটি উপায় খুঁজে বের করেছেন... অন্তত তিনি তাই দাবি করছেন। আমার বন্ধু রাকেশ, যে তার ক্লাসে আছে, সে বলে যে এটা এখনও তার কাছে প্রাচীন সংস্কৃতের মতো লাগে। সম্ভবত ড. শর্মা সমীকরণ লেখার সময় খুব বেশি চা খেয়ে ফেলেছেন।", "normalised": "আই-আই-টি দিল্লির অধ্যাপক, ডক্টর শর্মা, লিনিয়ার অ্যালজেব্রায় একটি যুগান্তকারী আবিষ্কারের ঘোষণা দিয়েছেন, অথবা তিনি যেমন মজা করে বলেন, \"মনের লিনিয়ার-গেডন!\" শোনা যাচ্ছে, তিনি আইগেনভ্যালু ডিকম্পোজিশন সহজ করার একটি উপায় খুঁজে বের করেছেন... অন্তত তিনি তাই দাবি করছেন। আমার বন্ধু রাকেশ, যে তার ক্লাসে আছে, বলছে এটা এখনও তার কাছে প্রাচীন সংস্কৃতের মতো লাগে। সম্ভবত ডক্টর শর্মা সমীকরণ লেখার সময় খুব বেশি চা পান করেছেন।"}
{"unnormalised": "নতুন পদ্ধতিটি, যার নাম দেওয়া হয়েছে \"দ্য লাড্ডু অ্যাপ্রোচ\", নাকি ডিটারমিন্যান্ট বের করা সহজ করে দেয়। তিনি ছাত্রদের প্রতিশ্রুতি দিয়েছেন যে তারা এখন ৫x৫ আকারের ম্যাট্রিক্স ৫ মিনিটের মধ্যে সমাধান করতে পারবে! অবশ্যই, রাকেশ বলেছে যে ৫ মিনিটে একটি লাড্ডু খাওয়া আরও বেশি অর্জনযোগ্য লক্ষ্য। প্রাথমিক ফলাফলগুলি ০১/০৪/২০২৪ তারিখে প্রকাশিত হয়েছে... এপ্রিল ফুল, নাকি? ঠাট্টা! হয়তো। এই \"লাড্ডু-চালিত\" গবেষণার জন্য শিক্ষা মন্ত্রক থেকে প্রায় ₹৫০০,০০০ অনুদান এসেছে, যা সত্যি বলতে তার অফিসের চা বিরতির খরচের থেকেও কম।", "normalised": "নতুন পদ্ধতিটি, যার নাম দেওয়া হয়েছে \"দ্য লাড্ডু অ্যাপ্রোচ,\" নাকি ডিটারমিন্যান্ট বের করা সহজ করে তোলে। তিনি প্রতিশ্রুতি দিয়েছেন যে শিক্ষার্থীরা এখন পাঁচ মিনিটের মধ্যে পাঁচ বাই পাঁচ আকারের ম্যাট্রিক্স সমাধান করতে পারবে! অবশ্যই, রাকেশ উল্লেখ করেছে যে পাঁচ মিনিটে একটি লাড্ডু খাওয়া আরও বেশি অর্জনযোগ্য লক্ষ্য। প্রাথমিক ফলাফলগুলো ২০২৪ সালের ১লা এপ্রিল প্রকাশিত হয়েছিল... এপ্রিল ফুল, কেউ? ঠাট্টা! সম্ভবত। এই \"লাড্ডু-চালিত\" গবেষণার জন্য শিক্ষা মন্ত্রণালয় থেকে প্রায় পাঁচ লক্ষ রুপি অর্থায়ন করা হয়েছে, যা সত্যি বলতে, তার অফিসের চা বিরতির খরচের চেয়েও কম।"}
{"unnormalised": "যাইহোক, এই সম্ভাব্য \"লিনিয়ার-গেডন\" নিয়ন্ত্রণের আরও আপডেটের জন্য আমাদের সাথে থাকুন। যদি ড. শর্মার পদ্ধতিটি সত্যি কাজ করে, তাহলে হয়তো রাকেশ অবশেষে তার লিনিয়ার অ্যালজেব্রা পরীক্ষায় অন্তত ৪০% নম্বর পেয়ে পাশ করবে। তবে আমি এখনও রাকেশের বলিউড তারকা হওয়ার উপর বাজি ধরছি। শুধুমাত্র সময়ই বলবে যে ম্যাট্রিক্স সত্যিই নাচের চেয়ে কম ভীতিকর কিনা!", "normalised": "যাইহোক, এই সম্ভাব্য \"লিনিয়ার-গেডন\" পোষ মানানোর বিষয়ে আরও আপডেটের জন্য অপেক্ষা করুন। যদি ডক্টর শর্মার পদ্ধতিটি সত্যিই কাজ করে, তাহলে হয়তো রাকেশ শেষ পর্যন্ত অন্তত চল্লিশ শতাংশ নম্বর পেয়ে তার লিনিয়ার অ্যালজেব্রার পরীক্ষায় পাশ করবে। তবে আমি এখনও বাজি ধরছি যে রাকেশ ড্রপ আউট করে বলিউডের তারকা হবে। ম্যাট্রিক্স সত্যিই একটি নাচের নম্বরের চেয়ে কম ভীতিকর কিনা, তা কেবল সময়ই বলে দেবে!"}
