{"unnormalised": "भारत च इमरजेंसी मेडिसन: इक शुरुआती जानकारी", "normalised": "भारत च इमरजेंसी मेडिसन: इक प्राइमर"}
{"unnormalised": "भारत च इमरजेंसी मेडिसन इक तेजी कन्नै बध्दन आह् ला क्षेत्र ऐ, जेह्ड़ा इक बक्ख-बक्ख ते अक्सर सेवा थमां वंचित आबादी दी तीव्र सेहत देखभाल जरूरतें गी संबोधित करने लेई जरूरी ऐ। इस सिस्टम गी उच्च मरीजें दी मात्रा, सीमित संसाध्नें ते प्री-हॉस्पिटल देखभाल च मत्वपूर्ण अंतर समेत अनेंखी चुनौतियें दा सामना करना पौंदा ऐ। इन बारीकियें गी समझणा सेहत देखभाल पेशेवरें ते नीति निर्माताएं दोनें आस्तै जरूरी ऐ। अस आम परिदृश्यें, शुरुआती प्रबंधन रणनीतियें, ते तेज आकलन दे महत्व पर गल्ल करंगे, खासकर संसाध्नें दी कमी आह् ली सेटिंग च।", "normalised": "भारत च इमरजेंसी मेडिसन इक तेजी कन्नै बधी राह् या क्षेत्र ऐ, जेह्ड़ा इक विविधतापूर्ण ते अक्सर अनदेखी कीती गेदी आबादी दी तीव्र सेहत संभाल दी लोड़ें गी पूरा करने लेई जरूरी ऐ। इस प्रणाली गी उच्च मरीजें दी संख्या, सीमित संसाधनें ते प्री-अस्पताल संभाल च मता अंतर समेत अनूठी चुनौतियां दा सामना करना पौंदा ऐ। इन बारीकियां गी समझना सेहत संभाल दे पेशेवरें ते नीति निर्धारकर्ते दोनें लेई जरूरी ऐ। अस आम परिदृश्यें, शुरुआती प्रबंधन रणनीतियां, ते तेज आकलन दे महत्व उप्पर चर्चा करांगे, खासकर संसाधनें दे सीमित माहौल च।"}
{"unnormalised": "सब तों ज्यादा अकसर दिक्खे जाने आहले इमरजेंसी चों इक ऐ आघात, जेह्ड़ा अकसर सड़क यातायात हादसेएं दे कारण होंदा ऐ। भारत च आरटीए दी उच्च दर ऐ, ते तुंरत स्थिरता कुंजी ऐ। एबीसीडीई दृष्टिकोण (एयरवे, सांस, परिसंचरण, विकलांगता, एक्सपोजर) सब तों महत्वपूर्ण ऐ। उदाहरण दे तौर उप्पर, आरटीए दे बाद सिर च चोट लगी दे मरीज च, जीसीएस (ग्लासगो कोमा स्केल) स्कोर दा जल्दी आंकलन करने दी लोड़ ऐ। 8 या इस तों घट्ट दा जीसीएस आमतौर उप्पर इंट्यूबेशन दी वारंटी दिंदा ऐ। एयरवे गी सुरक्षित करने आस्तै तेज सीक्वेंस इंट्यूबेशन (आरएसआई) जरूरी होई सकदा ऐ।", "normalised": "सब तों मते वार होने आह्ली आपातकालें च इक हादसा ऐ, जेह्ड़ा अक्सर सड़क यातायात दे हादसे दे कारण होंदा ऐ। भारत च आर-टी-ए दी घटना मता ऐ, ते तुरंत स्थिरता जरूरी ऐ। ए-बी-सी-डी-ई अप्रोच (एयरवे, सांस लैना, सर्कुलेशन, डिसेबिलिटी, एक्सपोजर) सर्वोपरि ऐ। उदाहरण दे तौर उप्पर, इक मरीज जिदे च आर-टी-ए दे बाद सिर च चोट लगी होई ऐ, जी-सी-एस (ग्लासगो कोमा स्केल) स्कोर दा जल्दी कन्नै आकलन करने दी लोड़ ऐ। आठ या इस तों घट्ट जी-सी-एस च आम तौर उप्पर इंट्यूबेशन दी गारंटी होंदी ऐ। एयरवे गी सुरक्षित करने लेई रैपिड सीक्वेंस इंट्यूबेशन (आर-एस-आई) दी लोड़ पौंदी ऐ।"}
{"unnormalised": "कार्डियक इमरजेंसी बी मामलेएं दा इक मत्वपूर्ण हिस्सा बनाईंदी ऐ। एक्यूट मायोकार्डियल इंफार्कशन (एएमआई), जां हार्ट अटैक गी तुंरत ध्यान देने दी लोड़ ऐ। जेकर कोई मरीज छाती च दर्द कन्नै पेश होंदा ऐ, तां आने दे 10 मिनट दे अंदर ईसीजी कीता जाना चाहिदा ऐ। एसटी-एलिवेशन मायोकार्डियल इंफार्कशन (एसटीईएमआई) गी तेजी कन्नै रिपरफ्यूजन दी लोड़ होंदी ऐ, जां तां थ्रोम्बोलाइसिस दे जरिये (उदाहरन दे तौर उप्पर स्ट्रेप्टोकिनेज दा इस्तेमाल करना) जां प्राथमिक परक्यूटैनियस कोरोनरी इंटरवेंशन (पीसीआई) इक सेंटर उप्पर जेह्ड़ा इस आस्तै सुसज्जित ऐ। असरदार इलाज आस्तै समय सीमा महत्वपूर्ण ऐ; “समयां ई मांसपेशी ऐ।”", "normalised": "दिल दे आपातकालें बी केसें दा इक महत्वपूर्ण हिस्सा बनांदे न। तीव्र मायोकार्डियल इन्फेक्शन (ए-एम-आई), या हार्ट अटैक, गी तुरंत ध्यान देने दी लोड़ ऐ। जेकर कोई मरीज छाती च दर्द कन्नै पेश होंदा ऐ, तां पहुंचने दे दस मिनटें च इक ई-सी-जी कीती जानी चाहिदी ऐ। एस-टी-एलिवेशन मायोकार्डियल इंफार्क्शन (एस-टी-ई-एम-आई) गी थ्रोम्बोलाइसिस (उदाहरण दे तौर उप्पर स्ट्रेप्टोकाइनेज दा इस्तेमाल करना) या प्राथमिक परक्यूटेनियस कोरोनरी इंटरवेंशन (पी-सी-आई) दे जरिये तेज रिपरफ्यूजन दी लोड़ होंदी ऐ। प्रभावी इलाज लेई समें दी खिड़की गंभीर ऐ; \"समें ही मांसपेशी ऐ।\""}
{"unnormalised": "इक होर आम इमरजेंसी ऐ सांस दी तकलीफ। एह् बक्ख-बक्ख हालतां दे कारण होई सकदा ऐ, जिंदे च दमा दे लक्षण बधी जाना, सीओपीडी (क्रोनिक ऑब्सट्रक्टिव पल्मोनरी डिजीज) फ्लेयर-अप ते निमोनिया शामल ऐ। शुरुआती प्रबंधन च सप्लीमेंटल ऑक्सीजन मुहैया कराई जांदी ऐ, जेह्ड़ी अकसर इक नॉन-रिब्रीदर मास्क दे जरिये होंदी ऐ। नेबुलाइज्ड ब्रोंकोडाइलेटर, जि’यां साल्बुटामोल ते इप्राट्रोपियम, आमतौर उप्पर दमा ते सीओपीडी आस्तै इस्तेमाल कीते जंदे न। गंभीर मामलेएं च, BiPAP (बाइलेवल पॉजिटिव एयरवे प्रेशर) जां मैकेनिकल वेंटिलेशन दी लोड़ होई सकदी ऐ। पल्स ऑक्सीमेट्री (SpO2) रीडिंग ऑक्सीजन संतृप्ति दी निगरानी करने आस्तै जरूरी ऐ।", "normalised": "इक होर आम आपातकाल सांस लैने च तकलीफ ऐ। इसदा कारण अस्थमा बढ़ना, सी-ओ-पी-डी (क्रोनिक ऑब्सट्रक्टिव पल्मोनरी डिजीज) दे भड़कना, ते निमोनिया समेत बक्ख-बक्ख स्थितियां होई सकदियां न। शुरुआती प्रबंधन च सप्लीमेंटल ऑक्सीजन उपलब्ध कराना शामिल ऐ, जेह्ड़ा अक्सर गैर-पुनर्प्रयोग मास्क दे जरिये होंदा ऐ। नेबुलाइज्ड ब्रोंकोडाइलेटर्स, जि’यां कि साल्बुटामोल ते इप्राट्रोपियम, दा इस्तेमाल आम तौर उप्पर अस्थमा ते सी-ओ-पी-डी लेई कीता जंदा ऐ। गंभीर मामले च, बी-आई-पी-ए-पी (बाइलेवल पॉजिटिव एयरवे प्रेशर) या मैकेनिकल वेंटिलेशन दी लोड़ पौंदी ऐ। पल्स ऑक्सीमेट्री (एस-पी-ओ-दो) रीडिंग ऑक्सीजन संतृप्ति दी निगरानी लेई जरूरी न।"}
{"unnormalised": "आखिर च, समुदाय च जागरूकता ते बेसिक लाइफ सपोर्ट (बीएलएस) ट्रेनिंग दे महत्व उप्पर जोर देना जरूरी ऐ। आसान हस्तक्षेप, जि’यां सीपीआर (कार्डियोपल्मोनरी रिससिटेशन), नतीजे च मत्वपूर्ण सुधार करी सकदे न। आम जनता गी एह् सिखाना कि इमरजेंसी दे लक्षणें गी कुंज पहचानना ऐ ते मदद आस्तै कदूं पुकारना ऐ (उदाहरन दे तौर उप्पर 108 डायल करना) भारत च इक मता लचीला ते जवाबदेह इमरजेंसी मेडिकल सिस्टम बनाने आस्तै जरूरी ऐ। याद रक्खो, जल्दी पहचान ते तुंरत हस्तक्षेप कन्नै जानें बचाई जाई सकदियां न।", "normalised": "आखिर च, समुदाय च जागरूकता ते बुनियादी जीवन समर्थन (बी-एल-एस) प्रशिक्षण दे महत्व उप्पर जोर देना जरूरी ऐ। सरल हस्तक्षेप, जि’यां कि सी-पी-आर (कार्डियोपल्मोनरी रिससिटेशन), नतीजे च मता सुधार करी सकदे न। आम जनता गी आपातकालीन लक्षणें गी पन्छानने ते मदद लेई कदों पुकारना ऐ (उदाहरण दे तौर उप्पर इक सौ अट्ठ डायल करना) इस बारै च शिक्षित करना भारत च इक मती लचीली ते प्रतिक्रियाशील आपातकालीन चिकित्सा प्रणाली बनाने लेई जरूरी ऐ। याद रक्खो, जल्दी पन्छान ते तुरंत हस्तक्षेप कन्नै जिंदगियां बचाईयां जाई सकदियां न।"}
