{"unnormalised": "भारत च इमरजेंसी मेडिसन: इक झटपट नजर", "normalised": "भारत च इमरजेंसी मेडिसिन: इक झटपट नज़र"}
{"unnormalised": "ताहं, तुहां भारत च इमरजेंसी मेडिसन (ईएम) दे बारे च जानना चांदे हो, है ना? खैर, ए बिल्कुल वैसा नेईं ऐ जेड़ा तुस बॉलीवुड या हॉलीवुड च दिक्खदे ओ। केईं नाटकीय धीमी-मो चलने बारे च कम सोचेओ ते होर... संगठित अराजकता। ईएम हून वी इथे इक अपेक्षाकृत जवान विशेषता ऐ, पर एह् सुपर तेज गति कन्नै बध्दी जा करदी ऐ। अस दिल्ली च सड़क दुर्घटनाएं थमां लेइयै केरल च हार्ट अटैक तक हर चीज दे बारे च गल करदे पए आं। दबाव जारी ऐ, भाई!", "normalised": "तो, तुसां भारत च इमरजेंसी मेडिसिन (ई-एम) दे बारे च जानने दी चाह रखदे ओ, है ना? खैर, ऐ बिल्कुल उवे नेईं ऐ जियां तुसां बॉलीवुड या हॉलीवुड च दिक्खदे ओ। घट्ट नाटकीय स्लो-मोशन वाकिंग ते मते... संगठित अराजकता सोची। ई-एम इथे अद्यां बी इक अपेक्षाकृत नवीं विशेषता ऐ, पर ऐ सुपर तेजी कन्नै बधदी जा करदी ऐ। अस दिल्ली च सड़क हादसें थमां लेई के केरल च दिल दे दौरें तगर हर चीज दे बारे च गल्ल करी करदे आं। दबाव जारी ऐ, भई!"}
{"unnormalised": "मुख्य चुनौती? सरासर मात्रा। कल्पना करो, एम्स दिल्ली च इक अकेला आपातकालीन कक्ष (ईआर) हर रोज सैंकड़े मरीजां गी संभालदा ऐ। ए इक अतिशयोक्ति नेईं ऐ! अस गंभीर मामलेयां दे बारे च गल करदे पए आं, चाकू मारने थमां (दुर्भाग्यवश, काफी आम) उनें बच्चेयां गी जेह्ड़े उनें चीजां गी निगल लैंदे न जेह्ड़ियां उनेंगी नीं निगलनी चाहिदी ऐ। ते संसाधन? कदे-कदार पतले फैले दे न। तुस इक डाक्टर इक बारी च 20+ मरीजां गी कवर करदा होई लब्भ सकदे ओ। पर अस अपने कन्नै जेह्ड़ा वी ऐ उस कन्नै अपनी पूरी कोशिश करदे आं।", "normalised": "मुख्य चुनौती? सरासर मात्रा। कल्पना करो, ए-आई-आई-एम-एस दिल्ली च इक एकल आपातकालीन कक्ष (ई-आर) हर रोज सैकड़े मरीजां गी संभाली करदा ऐ। ऐ कोई अतिशयोक्ति नेईं ऐ! अस गंभीर मामले दे बारे च गल्ल करी करदे आं, छुरा घोंपने थमां (दुर्भाग्य कन्नै, बड़ा आम ऐ) बच्चेयां दे उस सामान गी निगलने तगर जेह्ड़ा उनेंगी निगलना नेईं चाहिदा। ते संसाधन? कदे-कदे पतला खिंचा। तुस इक डॉक्टर गी इक्क बक्त च बीस प्लस मरीजां गी संभाल्दे होई दिक्ख सकदे ओ। पर अस अपने कोल जे कुझ बी ऐ उस कन्नै बेहतरीन करने दी कोशिश करी करदे आं।"}
{"unnormalised": "आम आपातकाल? सड़क यातायात दुर्घटनाएं (आरटीए) विशाल न, खासकर मुंबई ते चेन्नई जहे शहरां च। हार्ट अटैक इक होर बड़ी चीज ऐ – जीवन शैली दे मुद्दे, तुस जानदे ओ? फिर जहर दे मामले न, खासकर ग्रामीण इलाकें च जित्थे कीटनाशक आसानी कन्नै उपलब्ध न। ते सांप दे काटने गी नेईं भुल्लना, खासकर पश्चिम बंगाल जहे राज्यें च मानसून दे मौसम दौरान। ए इक बिल्कुल अलग दुनिया ऐ!", "normalised": "आम आपात स्थिति? सड़क यातायात दुर्घटनाएं (आर-टी-ए-एस) बड़ा महत्त्व रखदी ऐ, खासकर मुंबई ते चेन्नई जहे शहरां च। दिल दे दौरे इक होर बड़े दौरे न – जीवनशैली दे मुद्दे, तुसां जानदे ओ? फिर जहरीले पदार्थें दे मामले न, खासकर ग्रामीण इलाकें च जित्थे कीटनाशक आसानी कन्नै उपलब्ध न। ते सांप दे दंदे गी नेईं भुल्लो, खासकर पश्चिम बंगाल जहे राज्यें च मानसून दे मौसम च। ऐ पूरी दुनिया बिल्कुल अलग ऐ!"}
{"unnormalised": "हून, प्रशिक्षण दे बारे च। ईएम रेजीडेंसी च दाखल होना मुश्किल ऐ, पर होर अस्पताल हून एह् पेश करदे पए न। तुहाडे कोल सीएमसी वेल्लोर, जेआईपीएमईआर पांडिचेरी जहियां थमां ते अपोलो अस्पतालें च बी केईं अच्छे प्रोग्राम पेश कीते जा करदे न। इक विशिष्ट ईएम रेजीडेंसी च विभिन्न विभागें च घूमना शामल होई सकदा ऐ – कार्डियोलॉजी, सर्जरी, आई.सी.यू. बी। इसदे अलावा, ईआर च खुद बी ऑन-द-जॉब ट्रेनिंग दी पूरी लोड ऐ।", "normalised": "हुण, प्रशिक्षण दे बारे च। ई-एम रेजिडेंसी च जाना कठिन ऐ, पर होर अस्पताल हुण ऐह्दे दी पेशकश करी करदे न। तुसां कोल सी-एम-सी वेल्लोर, जे-आई-पी-एम-ई-आर पुडुचेरी जहियां थाह्नें न, ते मते सारे अपोलो अस्पताल च बी चंगे कार्यक्रम चलाए जा करदे न। इक आम ई-एम रेजिडेंसी च बक्ख-बक्ख विभागें - कार्डियोलॉजी, सर्जरी, आई-सी-यू च बी घूमना शामिल होई सकदा ऐ। कन्नै गै ई-आर च मते सारियां ऑन-द-जॉब ट्रेनिंग बी।"}
{"unnormalised": "तांह, हां, भारत च इमरजेंसी मेडिसन इक चुनौतीपूर्ण क्षेत्र ऐ, पर सुपर फायदेमंद बी ऐ। तुस सचमुच हर रोज जान बचांदे ओ। बस याद रक्खो, तुहानूं इक ठंडा दिमाग, त्वरित प्रतिक्षेप, ते अथाह दबाव गी संभालने दी क्षमता दी लोड़ ऐ। ते शायद उनें लम्मी पारी थमां तुहानूं दूर करने लेई इक मजबूत कप चाय। तुस सोचदे ओ के तुहाडे च एह् है जे एह् की लैंदा ऐ? शुभकामनाएं, यार!", "normalised": "तो, हां, भारत च आपातकालीन चिकित्सा इक चुनौतीपूर्ण क्षेत्र ऐ, पर बड़ा फायदेमंद बी ऐ। तुसां सचमुच हर रोज जान बचाई करदे ओ। बस याद रक्खो, तुसेंगी ठंडा दिमाग, तेज प्रतिक्रियाएं, ते भारी दबाव गी संभालने दी क्षमता दी लोड़ ऐ। ते शायद लंबी शिफ्टें थमां निकलने आस्तै चाय दा इक मजबूत कप। की तुसां सोचदे ओ जे तुंदे कोल ओह् सब ऐ जेह्दी लोड़ ऐ? शुभकामनाएं, यार!"}
