{"unnormalised": "AIIMS दिल्ली च 15/03/2024 गी \"परीक्षा दा बुखार\" दी शिकायत करने आले मरीजां च बधोतरी दिक्खी गेई, जिंदे च ज्यादातर मामले 17/03/2024 तक चमत्कारी ढंग कन्नै ठीक होई गे। लक्षणें च मता चा पीना (5+ कप/दिन), नींद नी आना, ते ए भ्रम शामल ऐ जे इक रात पढ़ने कन्नै 365 दिनें दे नेटफ्लिक्स दी भरपाई करी जाई सकदी ऐ।", "normalised": "ए-आई-आई-एम-एस दिल्ली च पंद्रह मार्च दो हजार तेईस गी \"एग्जाम बुखार\" दी शिकायत करने आले मरीजें च बद्धोतरी दिखी, जिंदे च ज्यादातर मामले सत्रह मार्च दो हजार तेईस तक चमत्कारिक ढंग कन्नै ठीक होई गे। लक्षणें च बहुत ज्यादा चा पीणा (दिनै च पंज कप तों बधीक), नींद ना औणा, ते ए भ्रम शामल ही के इक रातीं पढ़ी करी त्रण सौ पिन्स्टठ दिनें दी नेटफ्लिक्स दी भरपाई करी सकदी ऐ।"}
{"unnormalised": "डॉ. शर्मा, हेड ऑफ इमरजेंसी, मजाकिया ढंग कन्नै आखदे न जे ओह् सारे भविष्य दे मामलेयां आस्तै इक अनिवार्य \"चिल-पिल\" (यानी मजबूरन बॉलीवुड डांस पार्टी) लिखदे न। इमरजेंसी रूम विच जाहर ऐ जे \"सिलेबस आउट ऑफ कंट्रोल!\" आक्खी करंदे विद्यार्थी भरे होई हे ते उनेंगी तुरंत हस्तक्षेप दी लोड़ ही (पढ़ो: माता-पिता दी प्रोत्साहन भरी गल्ल)।", "normalised": "इमरजेंसी दे हेड डॉक्टर शर्मा मजाक करदे होई बोल्लदे हे के ओह् सारे आने आह्ले मामलेयां आस्तै लाज़मी \"चिल-पिल\" (मतलब ज़बरदस्ती बॉलीवुड डांस पार्टी) लिखदे हे। जाप्‍दा ऐ के ई-आर विद्यार्थियें कन्नै भरी होई ही जेह्ड़े \"सिलेबस आउट ऑफ कंट्रोल!\" दा विलाप करदे हे ते उन्हां गी तुरंत हस्तक्षेप दी लोड़ ही (पढ़्हो: मां-बाप दी हौसला अफजाई)।"}
{"unnormalised": "इक बड़ा मजेदार मामला इक विद्यार्थी दा ही जिने 1000mg कैफीन कन्नै खुद इलाज करने दी कोशिश कीती ते अंत च उसगी असल मेडिकल अटेंशन दी लोड़ पेई गेई। जाहर ऐ, \"कॉफी IV ड्रिप\" अभी तक इक मान्यता प्राप्त उपचार प्रोटोकॉल नी ऐ। अस्सें अगले AIIMS दिशानिर्देशें च इसगी शामल करने बारै च सोचदे पे न, शायद?", "normalised": "इक खास कर मजेदार मामला इक विद्यार्थी दा ही जेह्ड़ा इक हजार मिलीग्राम कैफीन कन्नै खुद इलाज करने दी कोशिश कीती ते अखिर च उन्हां गी असली डाक्टरी ध्यान देने दी लोड़ पेई गई। जाप्‍दा ऐ के \"कॉफी आई-वी ड्रिप\" अजू बी इक मन्‍नी गेई इलाज प्रोटोकॉल नेईं ऐ। असां इसगी अग्गे ए-आई-आई-एम-एस दिशानिर्देशें च शामल करने दा सोचदे हां, शायद?"}
{"unnormalised": "सारांश: जे तुस परीक्षा दा दबाव महसूस करी रेह् ओ, तां याद रखो सांस लैओ, लोकहो! ते शायद 2 कप चा कन्नै मता नी पियो। तुहाडा दिल (ते डॉ. शर्मा) तुहाडा धन्यवाद करनगे। P.S. AIIMS कोला असल च कोई चिल-पिल्स निएं। अज्ज तक ते नी।", "normalised": "कुल मिलाकर: जे तुस परीक्षा दा दबाव महसूस करदे ओ तां याद रक्खो, सांस लैओ, लोकहो! ते शायद दो कप कॉफी तांईं चुप रहो। तुहाडा दिल (ते डॉक्टर शर्मा) तुहाडा धन्यवाद करदे। पी-एस. ए-आई-आई-एम-एस कोला असल विच चिल-पिल्लें नेईं हन। अज्ज वी।"}
