{"unnormalised": "आज सवेरे मुंबई-पुणे एक्सप्रेसवे पर इक बड्डी दुर्घटना होई जिसदे च 20 तों ज़्यादा ज़ख्मी होई गे, जिन्नेंगी नेड़े दे अस्पतालें च तुर्त पैहूँचाया गेआ। शुरूआती रिपोर्टें च दस्सेआ गेआ ऐ जे भारी मानसून दी बारिश ने दुर्घटना च योगदान पाया, जेह्ड़ी लोनावला दे कोल सुबह 10:30 बजे होई। पीड़त लोकें गी एमजीएम अस्पताल ते स्थानीय सरकारी अस्पताल समेत बक्ख-बक्ख अस्पतालें च लेई जाया गेआ, जिंदे च मामूली कटाव तों लेइयै गंभीर हड्डी टूटनें तकर दे ज़ख्म शामल न।", "normalised": "मुंबई-पुणे एक्सप्रेसवे पर इक बड्डे हाद्से च बी'हें म्हारें तोरे बी मरीज़ें गी नेड़ै दे अस्पतालें च लेई जाया गेआ। शुरूआती खबरे आह्‌न के जोरदी मानसून दी बारिश कन्नै हाद्से गी बढ़ावा मिला, जेह्‌ड़ा लोनावला दे नेड़े दस तिह्री AM बजे होई। पीड़ितें गी एम-जी-एम अस्पताल ते स्थानीय सरकार अस्पताल समेत बक्ख-बक्ख अस्पतालें च लेई जाया गेआ, जिंदे च मामूली कट्टें शा लैइयै सख्त फ्रैक्चर सामल हे।"}
{"unnormalised": "एमजीएम अस्पताल च सीएमओ डाक्टर राजेश कुमार ने दस्सेआ जे उन्हां गी 12 मरीज़ मिले न। इन्हां चों 3 दी हालत गंभीर ऐ ते आईसीयू च निगरानी हेठ न। इक मरीज़, जेह्दी श्रीमती शर्मा दे रूप च पहचान होई ऐ, गी सिर च गंभीर चोट आई ऐ ते ओह् इस बखत सीटी स्कैन करवा रही ऐ। अस्पताल दा अमला हर इक गी बेहतरीन मुमकिन देखभाल प्रदान करने लेई लगातार कम्म करी करदा ऐ।", "normalised": "डॉक्टर राजेश कुमार, सी-एम-ओ एम-जी-एम अस्पताल च आह्‌खेआ के उन्हां गी बारह मरीज मिले। इन्हां च शा त्रै दी हालत गंभीर ऐ ते उन्हां गी आई-सी-यू च निरीख्षण हेठ रक्खेआ गेआ ऐ। इक मरीज, जिंदी पहचान मिस्स शर्मा दे रूप च होई ऐ, गी सिर च सख्त चोट आई ऐ ते इस बक्खत उन्हां दा सी-टी स्कैन कीता जा करदा ऐ। अस्पताल दा अमला हर इक गी बेहतरीन संभव सार संभाळ प्रदान करने आस्तै लगातार कम्म करा दा ऐ।"}
{"unnormalised": "स्थानीय अधिकारियें ने मलबा साफ करने ते दुर्घटना दे सही कारण दी जांच करने लेई एक्सप्रेसवे दे इक हिस्से गी अस्थायी तौर पर बंद करी दित्ता ऐ। पुणे ते मुंबई थमां एम्बुलेंसें इमरजेंसी कॉल मिलन दे बाद तुर्त भेजी दित्तियां गेईयां। एनएचएआई दे अधिकारियें दा अनुमान ऐ जे एक्सप्रेसवे गी मौसम दी स्थिति पर निर्भर करदे होई शाम 6 बजे तकर ट्रैफिक लेई दुबारा खोली दित्ता जाग।", "normalised": "स्थानीय प्राधिकरणें मलबा साफ करने ते हाद्से दे सही कारण दी जांच करने आस्तै एक्सप्रेसवे दे इक हिस्से गी अस्थायी तौर पर बंद करी दित्ता ऐ। पुणे ते मुंबई शा एंबुलेंसें गी इमरजेंसी कॉल मिलने दे तुरंत बाद भेजी गेई। एन-एच-ए-आई दे अधिकारियें दा अनुमान ऐ के एक्सप्रेसवे गी शाम दे छै बजे तक्कर यातायात आस्तै दुबारा खोल दित्ता जाग, जेह्‌ड़ा मौसम दी स्थिति उप्पर निर्भर होग।"}
{"unnormalised": "इस घटना च सुरक्षित ड्राइविंग प्रथाएं दे महत्व पर जोर दित्ता गेआ ऐ, खास करदे होई मानसून दे मौसम दौरान जदूं दृश्यता घट्ट होंदी ऐ ते सड़कें फिसलने आलियां होंदियां न। नागरिकें गी सलाह दित्ती जंदी ऐ जे यात्रा करने तों पैह्ले ट्रैफिक अपडेट चेक करो ते होर गड्डियें थमां सुरक्षित दूरी बनाई रक्खदे होई सावधानी बरतदे होई ड्राइव करो। किश मदद लेई स्थानीय पुलिस गी 100 नंबर पर संपर्क करो।", "normalised": "इस घटना च सुरक्षत ड्राइविंग अभ्यासें दे महत्व गी उजागर कीता गेआ ऐ, खास करी के मानसून दे मौसम च जदूं दिखने दी शक्ति घट्ट होंदी ऐ ते सड़का फिसलन भरी होंदियां न। नागरिकें गी सलाह दित्ती जंदी ऐ के यात्रा करने शा पैह्‌लें यातायात दे अपडेट चेक करो ते होर गाड़ियां शा सुरक्षत दूरी बनाई रखदे होई होशियारी कन्नै गाड़ी चलाओ। मदद आस्तै स्थानीय पुलिस गी इक सौ नंबर उप्पर संपर्क करो।"}
