{"unnormalised": "मैं केह्दी बी उस राती न्हईं भुल्लना जदों मेरे पड़ोसी, श्री शर्मा जी ने अपनी छाती पकड़ के गेई गे । एह् रात दे करीब साढ़े ग्यारह बजे दा बखत हा, ते मैं बस इक बॉलीवुड फिल्म देख के हटी हेई । उसदी घरआली, सुनीता आंटी, मदद मंगी दे कर रही हेई – उह् आवाज़ अज वी मेरे कन्ना च गुंजदी ऐ । मैं कॉलेज च इक बुनियादी प्राथमिक चिकित्सा कोर्स कित्ता हा, भगवान दा शुक्र ऐ, नहीं ते मने पता नी होना हा की करनेआ हा ।", "normalised": "मैं कदी बी उस रात गी नीं भुल्लना जियां मेरे पड़ोसी, मिस्टर शर्मा, नें अपनी छाती थम्मी ते गिर गे। ए करीब साढ़े ग्यारह बजें दा बेला हा, ते मैं बस इक बॉलीवुड दी फिल्म दिक्खी के हट्टी हा। उसदी घरवाली, सुनीता आंटी, मदद आस्तै चीक रही ही - इक आवाज जेह्ड़ी अजें बी मेरे कन्नै गुंजदी ऐ। मैं कॉलेज च इक बुनियादी प्राथमिक उपचार दा कोर्स कित्ता हा, रब्बा दा शुक्र ऐ, नहीं ते मैं नीं जाणदा हा जे की करणा ऐ।"}
{"unnormalised": "सबसे पहले, मैंने नब्ज़ वेखी । धुंदी हेई पर हेई जरूर । मैं फौरन एम्बुलेंस लेई 102 नंबर पर फ़ोन कीता । उन्हाें आखेआ की उन्हाें भारी कॉल वॉल्यूम दा अनुभव होई रा ऐ पर उह ASAP किसे नूं भेजनगे । मैं सुनीता आंटी नूं उसदे मेडिकल रिकॉर्ड इकट्ठे करने लेई आखेआ – उन्हांें दस्सेआ की उन्हांें पिछले महीने गै चेक-अप कराया ऐ, ते ईसीजी च कुझ अनियमितताएं दिखी दित्तियां हन, पर डॉ कुमार ने इस नूं तनाव कन्नै जुड़ी होआ दस्सेआ हा ।", "normalised": "पैह्ले, मैं नाड़ी देखी। धीमा, पर हेगा हा। मैं फौरन एम्बुलेंस आस्तै इक सौ दो नूं फोन कित्ता। उन्हां ने आखेआ जे उन्हां गी भारी कॉल आह्ली आवाजां दा तजुर्बा होई रिया ऐ पर कोई ए-एस-ए-पी घल्ल दित्ता जाग। मैं सुनीता आंटी गी आखेआ जे ओह् अपनी मेडिकल रिकार्ड इकट्ठे करन – उन्हां ने दस्सेआ जे उन्हां ने पिछले महीने च इक चेक-अप कराया हा, ते ई-सी-जी च कुझ अनियमितताएं दित्ती ऐ, पर डॉक्टर कुमार नें इसगी तनाव नाल जोड़ेआ हा।"}
{"unnormalised": "इंतज़ार करदे होई, मैनूं सीपीआर दी ट्रेनिंग याद आई । मैं उसदा एयरवे साफ़ कीता ते करीब 100-120 प्रति मिनट दी रफ्तार कन्नै छाती दा दबाव शुरू करी दित्ता । ऐसा लगी दा हा जियां युग बीती गे । सुनीता आंटी प्रार्थना करी दे करदे मंत्र जाप कर रही हेई – सारआ मंजर बड़ा तनावपूर्ण हा । एम्बुलेंस आखिरकार 12:15 बजे पहुंची । पैरामेडिक्स ने श्री शर्मा जी दा जल्दी कन्नै आकलन कीता ते कुझ दवाई दित्ती – मैनूं लगदा ऐ कि एह् एड्रेनालाईन हेई, पर मैं पक्का नी हां । उन्हांें उस नूं इक ईसीजी मॉनिटर कन्नै जोड़ दित्ता, ते मैं स्क्रीन नूं कुझ जिन्दगी कन्नै चमकदे वेखेआ ।", "normalised": "उडीक दे बेले, मैं सी-पी-आर प्रशिक्षण याद कित्ता। मैं उंदी सांस आह्ली नली साफ कीती ते छाती गी प्रति मिनट लगभग इक सौ थमां इक सौ बीस दी दर नाल दबाना शुरू करी दित्ता। इयां लग्गा जियां युग ऐ। सुनीता आंटी दुआ करदी ही, मंत्रां दा जाप करदी ही – सारें दा सार दृश्य अविश्वसनीय रूप कन्नै तनावपूर्ण हा। एम्बुलेंस आखर च साढ़े बारें बजें आई। पैरामेडिक नें जल्दी कन्नै मिस्टर शर्मा दा मुआयना कीत्ता ते कुझ दवा दित्ती – मैनूं लग्गदा ऐ जे ए एड्रेनालाईन ही, पर मैनूं यकीन नीं ऐ। उन्हां ने उसगी इक ई-सी-जी मॉनिटर कन्नै जोड़ा, ते मैं स्क्रीन गी कुझ जान कन्नै टिमटिमांदे दिक्खेआ।"}
{"unnormalised": "उह उन्हांें शीहर अस्पताल लेई गे, जों खुशकिस्मती कन्नै सिर्फ 10 मिनट दी दूरी पर हा । मैं सुनीता आंटी दे कन्नै इक टैक्सी च पीछा कीता । अस्पताल च, ईआर स्टाफ ने संभाली लेई । उन्हांें टेस्ट दी इक लड़ी चलाई – ब्लड वर्क, इक होर ईसीजी, ते इक सीटी स्कैन । अटेंडिंग फिजीशियन, डॉ रेड्डी ने दस्सेआ कि एह् मायोकार्डियल इंफार्क्शन हा – हार्ट अटैक । उन्हाें खून दे धक्के नूं घोले लेई फौरन थ्रोम्बोलाइटिक थैरेपी शुरू करी दित्ती ।", "normalised": "उन्हां ने उसगी सिटी हॉस्पिटल च लेई गे, जेह्ड़ी सौभाग्य कन्नै सिर्फ दस मिनट दूर ऐ। मैं सुनीता आंटी दे कन्नै-कन्नै टैक्सी च गया। हॉस्पिटल च ई-आर स्टाफ नें संभाली लेई। उन्हां ने मता सारे टेस्ट कराए – खून दा कम्म, इक होर ई-सी-जी, ते इक सी-टी स्कैन। हाजिर डाक्टर रेड्डी नें मैनूं दस्सेआ जे ए मायोकार्डियल इंफार्कशन हा – दिल दा दौरा। उन्हां ने फौरन थक्का घुलाने आह्ली थेरेपी शुरू करी दित्ती।"}
{"unnormalised": "श्री शर्मा जी ने अगले 3 दिन आईसीयू च गुजारे । उन्हांें ऑक्सीजन पर रखया गेआ ते उसदी करीबी कन्नै निगरानी कीत्ती गेई । डॉक्टरें ने दस्सेआ कि हार्ट अटैक दे बाद पहला घंटा महत्वपूर्ण ऐ – उन्हाें इस नूं \"गोल्डन ऑवर\" आखेआ । मैनूं बाद च पता लग्गा कि समय पर सीपीआर ते आपातकालीन चिकित्सा देखभाल तक जल्दी पहुंच, जिहां दी सिटी हॉस्पिटल ने मुहैया कराई हेई, जिन्दगी बचने दी दर नूं काफी बेहतर बना सकदी ऐ ।", "normalised": "मिस्टर शर्मा नें अगले त्रीह दिन आई-सी-यू च बिताए। उसगी ऑक्सीजन उप्पर रक्खेआ गेआ ते बारीकी कन्नै निगरानी कीती गेई। डाक्टरें नें मैनूं दस्सेआ जे दिल दे दौरे दे बाद पहला घंटा बहोत जरूरी ऐ – इसगी “सुनहरी घंटा” आखदे न। मैनूं बाद च पता लग्गा जे समय उप्पर सी-पी-आर ते इमरजेंसी मेडिकल केयर तक जल्दी पुज्जने कन्नै, जियां के सिटी हॉस्पिटल नें दित्ती ही, बचने दी दर च काफी सुधार होई सकदा ऐ।"}
{"unnormalised": "आखिरकार उह् स्थिर होई गे ते उस नूं इक रेगुलर कमरे च बदली दित्ता गेआ । उह् अज्ज वी ठीक होई रे हन, पर उह् होर बेहतर होई रे हन । एह् सारआ अनुभव इक बड़ा जगाने आला हा । मैं इक होर उन्नत प्राथमिक चिकित्सा ते सीपीआर कोर्स करने दी योजना बनाई रे हां, बस इस मामले च । तुस कदे नी जानदे कद तुहानूं इसकी जरूरत पाई सकदी ऐ । मैनूं लगदा ऐ कि हरेक नूं बुनियादी जिन्दगी बचाने दे कौशल सीखने चाहिदे न । इसदा मतलब जिन्दगी ते मौत च फर्क हो सकदा ऐ, जिहां कि श्री शर्मा जी लेई 14/07/2024 पर लगभग कीता हा । 11:30PM दी इस घटना ने मैनूं एह् समझाया की उच्च गुणवत्ता वाली चिकित्सा देखभाल तक पहुंच होना कितना ज़रूरी ऐ, चाहे बख़त कोई बी होवे ।", "normalised": "आखिर च उसदी हालत स्थिर होई गेई ते उसगी इक नियमित कमरे च बदली दित्ता गेआ। ओह् अजें बी ठीक होआ दी करदे न, पर ओह् मता चंगा करदे न। एह् सारा अनुभव इक मती बड़ी जगने आह्ली घंटी ही। मैं इक होर उन्नत प्राथमिक उपचार ते सी-पी-आर कोर्स करने दा प्लान बना रिया हां, बस इक मामले च। तुस कदी नीं जाणदे कदूं तुहानूं इसदी लोड़ पै सकदी ऐ। मैनूं लग्गदा ऐ जे हर इक नूं बुनियादी जान बचाने आह्ली योग्यता सिखनी चाहिदी ऐ। इसदा मतलब जीवन ते मौत दे बिच्च फर्क होई सकदा ऐ, जियां के ए मिस्टर शर्मा आस्तै चौदहवीं जुलाई दो हजार चौबी गी लगभग कीता हा। साढ़े ग्यारह बजें दी एह् घटना इक ऐसी चीज ऐ जेह्ड़ी मैनूं क्वालिटी मेडिकल केयर तक पहुंच होने दी अहमियत समझने च मदद करी, चाहे कुसै बी बेले।"}
