{"unnormalised": "किसी ने मैनूं भारत च आपातकालीन चिकित्सा बारै च पुच्छया, ते मैं सोचया मैं कुझ बुनियादी गल्लां साझा करां। सब तों पैह्ले, किसे गी कॉल करना ऐ, एह् जानना मता जरूरी ऐ। मते सारे राजें च एम्बुलेंस सेवाएंं लेई 108 आपातकालीन नंबर ऐ। उस नंबर गी अपने कोल रक्खो। अपोलो, मैक्स ते फोर्टिस जनेह् मते सारे निजी अस्पतालें च बी अपनी एम्बुलेंस सेवाएंं न, इस करी अपने इलाके लेई उन्हां दे सीधे नंबर जानना जीवन रक्षक होई सकदा ऐ।", "normalised": "किसै माएं मैनैं भारत च आपातकालीन दवाईं बारै च पुच्छया, ते मैं सोच्या मैं कुच्छ बुनियादी बातें सांझी करां। सबनें थमां पैह्लें, किसे बुलाया जा, एह् जानना जरूरी ऐ। ज्यादातर राज्यें च एम्बुलेंस सेवाएंं आस्तै इक सौ अठ आपातकालीन नंबर ऐ। ओह् नंबर अपने कोल रक्खो। अपोलो, मैक्स, ते फोर्टिस जेह्ड़े कई निजी अस्पतालें च बी अपनी एम्बुलेंस सेवाएंं न, ते अपने इलाके आस्तै उनें दे सीधे नंबर जानना इक जान बचाओ हो सकदा ऐ।"}
{"unnormalised": "अगला, कीह् चीज आपातकाल बनाईंदी ऐ? छाती च दर्द, खासकर जे एह् खब्बे हाथ थल्ले जा करदा ऐ, मता बड़ा खतरा ऐ। एह् दिल दा दौरा होई सकदा ऐ, ते समय मता जरूरी ऐ। इसी चाल्ली, शरीर दे इक पास्से च अचानक लकवा या कमजोरी होआ स्ट्रोक दा संकेत होई सकदा ऐ। उस बंदे गी जल्द तों जल्द नेड़ै दे अस्पताल च लै जाओ। सांढ़ लैने च मुश्कल, अनियंत्रित खून बहना, या मता ज्यादा सर च चोटें बारै च ध्यान रक्खो – इनें सारें गी तुरत चिकित्सीय ध्यान दी लोड़ ऐ। याद रक्खो, जल्दी दखलअंदाजी अक्सर नतीजे दा फैसला करदी ऐ।", "normalised": "अगला, कीह् आपातकाल बनांदा ऐ? छाती च दर्द, खासकर जे एह् खब्बे बाजू हेठ होई जा करदा ऐ, इक पक्का लाल झंडा ऐ। एह् दिल दा दौरा होई सकदा ऐ, ते वक्त बड़ा जरूरी ऐ। इसी चाल्लीं, शरीर दे इक पास्से अचानक लकवा जां कमजोरी स्ट्रोक दा संकेत होई सकदा ऐ। उस बन्दे गी नेह्ड़े दे अस्पताल ए-एस-ए-पी लैई जाओ। सांस लैने च दिक्क्त, अनियंत्रित खून ब्हना, जां सिर च गंभीर चोटें आस्तै निगाह रक्खो – इनें सारें गी तुरंत डॉक्टरी ध्यान दी लोड़ ऐ। याद रक्खो, जल्दी हस्तक्षेप अक्सर नतीजे दा फैसला करदा ऐ।"}
{"unnormalised": "प्राथमिक चिकित्सा दे बारे च, सीपीआर (कार्डियोपल्मोनरी रिससिटेशन) इक मता जरूरी हुनर ऐ। इस बारै च सिखाने आह्ले मता सारे ऑनलाइन स्रोत ते ट्रेनिंग सेंटर न। भारतीय रेड क्रॉस सोसाइटी सीपीआर ट्रेनिंग कोर्स दी पेशकश करदी ऐ। बुनियादी प्राथमिक चिकित्सा जानना पेशेवर मदद पौंचने तगर मरीज गी स्थिर करी सकदा ऐ। उदाहरण लेई, खून बहने आह्ले घाऽ उप्पर सीधा दबाव पौने कन्नै मता ज्यादा खून बहना घट्ट होई सकदा ऐ। फ्रैक्चर दी सूरत च, अंग गी स्प्लिंट (इक लुक्कड़दा होआ अखबार पिंच च काम करदा ऐ) कन्नै स्थिर करने दी कोशश करो तां जे होर चोट ना लगे।", "normalised": "फर्स्ट एड दे बारे च, सी-पी-आर (कार्डियोपल्मोनरी रिससिटेशन) इक जरूरी हुनर ऐ। एह् सिखाने आस्तै कई ऑनलाइन स्रोत ते प्रशिक्षण केंद्र न। इंडियन रेड क्रॉस सोसायटी सी-पी-आर प्रशिक्षण कोर्स पेश करदी ऐ। बुनियादी फर्स्ट एड जानने कन्नै इक मरीज गी तब तक स्थिर कीता जाई सकदा ऐ जब तक के पेशेवर मदद न्हेईं पुज्जदी। उदाहरण आस्तै, खून ब्हने दे घाएं उप्पर सीधा दबाव पाने कन्नै खून दा नुकसान काफी घट्ट होई सकदा ऐ। फ्रैक्चर होने दी सूरत च, अंगे गी स्प्लिंट कन्नै स्थिर करने दी कोशश करो (इक लुपेटी होए अखबार पिच च कम करदा ऐ) तांकि होर चोट न लगै।"}
{"unnormalised": "एह् बी जानना मता जरूरी ऐ के तुहाडे इलाके च कीह्ड़े अस्पतालें च अलग-अलग चाल्ली दी आपात स्थिति कन्नै निपटने लेई उपकरण लगे होई न। एम्स (ऑल इंडिया इंस्टीट्यूट ऑफ मेडिकल साइंसेज) अस्पताल आमतौर पर मता बढ़िया ढंग कन्नै लैस होंदे न, पर निजी अस्पतालें च अक्सर विशेष कार्डियक या ट्रामा सेंटर होंदे न। अपने संपर्क जानकारी ते विशेषज्ञतां कन्नै नेड़ै दे अस्पतालें दी सूची होने कन्नै मता कीमती समय बचाई सकदा ऐ। एह् मता चंगा विचार ऐ के नेड़ै दा अस्पताल पता करी लैओ जिस च इक समर्पित आपातकालीन विभाग ऐ।", "normalised": "एह् जानना बी जरूरी ऐ जे तुंदे इलाके च केह्ड़े अस्पताल अलग-अलग किस्म दे आपातकालें गी संभालने आस्तै लैस न। ए-आई-आई-एम-एस (ऑल इंडिया इंस्टीट्यूट ऑफ मेडिकल साइंसेज) अस्पताल आम तौर उप्पर चांगी चाल्लीं लैस न, पर निजी अस्पतालें च अक्सर विशेष कार्डिएक जां ट्रॉमा सेंटर होंदे न। नेह्ड़े दे अस्पतालें दी संपर्क जानकारी ते विशेश्ताएं कन्नै इक लिस्ट रखने कन्नै कीमती वक्त बच सकदा ऐ। एह् पता लाना इक चंगा विचार ऐ जे नेह्ड़े दा अस्पताल केह्ड़ा ऐ जिस च इक समर्पित आपातकालीन विभाग ऐ।"}
{"unnormalised": "आखिर च, आपातकालीन प्रतिक्रिया देने आह्ले कर्मचारियें कन्नै साफ तौर उप्पर गल करो ऐ याद रक्खो। उन्हां गी मरीज दी उम्र, चिकित्सीय इतिहास (जे जानने च होवे), लक्षण, ते कोई बी दवा जियां जे ओह् इस बखत लै करदा ऐ, प्रदान करो। दवाएं कन्नै एलर्जी बारै च जरूर बताओ। सटीक ते संक्षिप्त जानकारी कन्नै मेडिकल टीम गी तैयारी करने ते मता उचित इलाज प्रदान करने च मदद मिलदी ऐ। उदाहरण लेई, उन्हां गी एह् दस्सना के \"मरीज राकेश ऐ, 62 साल दा, मधुमेह दा इतिहास ऐ, 15 मिनट थमां छाती च दर्द होआ करदा ऐ\" सिर्फ एह् कहने कन्नै मता मददगार ऐ के \"उसगी छाती च दर्द ऐ\"।", "normalised": "आखिर च, आपातकालीन जवाबदेहें कन्नै स्पष्ट रूप कन्नै गैल्ल करो, याद रक्खो। उन्हां गी मरीज दी उम्र, डॉक्टरी इतिहास (जे ज्ञात ऐ), लक्षण, ते कोई बी दवाईयां देओ जेह्ड़ियां ओह् इस बखत लेई करदे न। दवाइयां तों कोई बी एलर्जी दा जिक्र करो। सटीक ते संछेप जानकारी कन्नै डॉक्टरी टीम गी तैयार करने ते सब तों उपयुक्त इलाज प्रदान करने च मदद मिलदी ऐ। उदाहरण आस्तै, उन्हां गी \"मरीज राकेश ऐ, बाह्ठ साल दा ऐ, मधुमेह दा इतिहास ऐ, पंद्रह मिनट थमां छाती च दर्द होई रिया ऐ\" कहना सिर्फ \"उसगी छाती च दर्द ऐ\" कहने थमां मता मददगार ऐ।"}
