{"unnormalised": "किसै मथीं मिंजो इमरजेंसी विच कम्म करने दा सबतो तेज़ तजुर्बा पुच्छया। एह् पक्का गै मिंजो उस वेले वापस लेई जंदा ऐ जियां मैं एम्स, दिल्ली च अपनी रेजीडेंसी करी रिया हा। उह रात दे साढ़े दस बजे दे करीब दा वेला हा, ते चीजें इक बदली दे तौर पर नार्मल लग्गदीयां पईयां सन, जिबे अचानक गै एम्बुलेंस आनी शुरू होई गेई। जाहर ऐ कि गुड़गांव दे बाहर एनएच 8 उप्पर इक बड्डा ढेर लग्गा होई हा।", "normalised": "किसी ने मते ई-आर च कम्म करने दा मता तीखा तजुर्बा पुच्छया। एह निश्चित रूप कन्नै मैनूं वापस लेई जांदा ऐ जदूं मैं ए-आई-आई-एम-एस, दिल्ली च अपनी रेजीडेंसी करी करदा हा। दस बज्जे ते तीस मिनट पी-एम दे आसपास दा वेला हा, ते चीजें बदली लैई तुलनात्मक रूप कन्नै शांत हीन, जदूं अचानक एम्बुलेंस अंदर पौना शुरू होई गेई। स्पष्ट रूप कन्नै, एन-एच अठ्ठ पर इक बड्डी ढेर लगी गेई, बस गुड़गांव दे बाहर।"}
{"unnormalised": "पहला मरीज़, इक जवान औरत, शायद 22 साल दी, गंभीर हालत च ही, जीसीएस 8 दा ही। उसदे सिर च गंभीर चोट आई ही, ते डॉक्टर शर्मा गी उसी बेले सबक्यूटोमेटोमा दा शक होया। असें उसगी सीटी स्कैन करवाने लेई भेजी दित्ता - रिपोर्ट च हमारे डर दी पुष्टि होई। इस दौरान, हमारे कोल इक होर मरीज़ हा, इक बूढ़ा सज्जन, जेह्ड़ा छाती च सख्त दर्द दी शिकायत करी रिया हा। उसदे ईसीजी च एसटी एलिवेशन दिखांदा ऐ - एमआई दे क्लासिक संकेत। असें उसगी एस्पिरिन 300एमजी स्टेट दित्ती ते थ्रोम्बोलाइसिस लेई उसगी तैय्यार कर दित्ता।", "normalised": "पहला मरीज़, इक जवान औरत, शायद ब्बी साल दी ही, गंभीर हालत च ही, जी-सी-एस अठ्ठ। ओह्दे सिर च मता गंभीर आघात हा, ते डाक्टर शर्मा ने तुरंत सबड्यूरल हेमाटोमा दा शक कीता। अस उसदी सी-टी स्कैन लैई दौड़ी लाई – रिपोर्टें ने साडे डर दी पुष्टि कीती। इस बीच, साडे कोल इक होर मरीज हा, इक बूढ़ा सज्जन, जेह्ड़ा छाती च मता दर्द दी शिकायत करी रेहा हा। उसदे ई-सी-जी ने एस-टी उन्नयन दस्सेया – इक एम-आई दे क्लासिक संकेत। अस उसनूं एस्पिरिन तीह सौ मिलीग्राम स्टेट दित्ता ते थ्रोम्बोलाइसिस लैई तैयार कीता।"}
{"unnormalised": "फिर इक नन्हा बच्चा आया, शायद 6 साल दा होई सकदा ऐ, जेह्ड़ा अपनी परेशान मां दे कन्नै आया हा। उसदी जांघ दी हड्डी टुट्ठी होई ही, दर्द कन्नै चीखा मारदा हा। असें उसगी दर्द थमाउने लेई मोर्फिन 5एमजी आईवी दित्ती। उह रात धुंधली जिही लग्गदी ही, अलग-अलग डिग्री दे दर्द ते इमरजेंसी दे मरीजां दी लगातार धारा लगी होई ही। मिंजो याद ऐ कि मैं सुबह दे चार बजे अपनी घड़ी दिखी; एह् उस वेले इक घंटा गै लग्गा।", "normalised": "फेर इक छोटा बच्चा आया, शायद छह साल दे आसपास दा, अपने व्याकुल मां दे कन्नै। ओह्दी फेमर फ्रैक्चर ही, दर्द च चीखी रेहा हा। अस उसनूं दर्द दे राहत लैई मॉर्फिन पांच मिलीग्राम आई-वी दित्ता। ओह् रात इक धुंधले जेही लग्गी, अलग-अलग डिग्री दे आघात ते आपातकाल दे मरीजें दी लगातार धारा। मैनूं चार ए-एम पर अपनी घड़ी जांचना याद ऐ; एह इस चाल्ली लग्गा जिस चाल्ली बस इक घंटा ही बीता होवे।"}
{"unnormalised": "जिस वेले सूरज निकला, असें ज्यादातर मरीजां गी स्थिर करने च सफलता हासल करी लेई ही, पर थकावट जबरदस्त ही। उस रात मिंजो इमरजेंसी दवा दा सही मतलब सिखाया - कुसै बी चीज़ लेई तैय्यार रेह्ना, दबाव च शांत रेह्ना, ते कुसै बी वेले फैसलें करने जेह्ड़े जिंदगी ते मौत च अंतर बनाई सकदे न। एह् इक मेहनती मैदान ऐ, पर बेहद फायदेमंद ऐ।", "normalised": "जेह्दे वेले च सूरज चढ़या, अस ज्यादातर मरीजें गी स्थिर करने च कामयाब होई गे, पर थकावट मता ज्यादा ही। उस रात ने मैनूं आपातकालीन दवा दे सही मायने सिखाए – कुसै बी चीज लैई तैयार रहना, दबाव च शांत रहना, ते सेकंड दे बंटवारे दे फैसले करना जेह्दे दा मतलब जिंदगी ते मौत दे बश्कार अंतर होई सकदा ऐ। एह् इक मता मांगने वाला क्षेत्र ऐ, पर अविश्वसनीय रूप कन्नै फायदेमंद ऐ।"}
