{"unnormalised": "जब मैंने पहली बार अपनी कंपनी की अंतर्राष्ट्रीय टीम के साथ काम करना शुरू किया तो मैं बहुत भ्रमित था। हमारे पास दिल्ली, लंदन और न्यूयॉर्क शहर में लोग हैं। मीटिंग का समय निर्धारित करने की कोशिश करना एक बुरा सपना था। मैं अपनी कैलेंडर में, मान लीजिए, दोपहर 2:00 बजे का समय डालता था, और फिर मुझे ऐसे समय पर रिमाइंडर मिलता था जो पूरी तरह से बेतरतीब लगते थे। जैसे, सुबह 2:30 बजे मीटिंग कौन तय करता है?!", "normalised": "जब मैंने पहली बार अपनी कंपनी की अंतरराष्ट्रीय टीम के साथ काम करना शुरू किया तो मैं बहुत भ्रमित था। हमारे यहाँ दिल्ली, लंदन और एन-वाई-सी में लोग हैं। मीटिंग शेड्यूल करने की कोशिश करना एक बुरे सपने जैसा था। मैं अपनी कैलेंडर पर, मान लीजिए, दो पी-एम का कुछ डालता था, और फिर मुझे ऐसे समय पर रिमाइंडर मिलता था जो पूरी तरह से यादृच्छिक लगता था। जैसे, कौन दो तीस ए-एम के लिए मीटिंग शेड्यूल करता है?!"}
{"unnormalised": "पहली बार जब ऐसा हुआ, तो मैंने वास्तव में एक महत्वपूर्ण क्लाइंट प्रेजेंटेशन मिस कर दिया। मैंने इसे अपने समय (IST) के अनुसार दोपहर 2 बजे के लिए निर्धारित किया था, यह सोचकर कि यह सभी के लिए उचित समय है। पता चला, भारत में दोपहर 2 बजे लंदन में सुबह 9:30 बजे (GMT+1) और न्यूयॉर्क शहर में सुबह 4:30 बजे (EST) जैसा है। मेरी सहयोगी, आयशा ने मुझे धीरे से समझाया कि मुझे टाइम ज़ोन कन्वर्टर या कुछ और उपयोग करने की आवश्यकता है! उसने सुझाव दिया कि मैं UTC को आधार के रूप में उपयोग करूं, क्योंकि यह सभी को पता है। सबक मुश्किल से सीखा।", "normalised": "पहली बार जब ऐसा हुआ, तो मैं वास्तव में एक महत्वपूर्ण क्लाइंट प्रेजेंटेशन से चूक गया। मैंने इसे अपने समय (आई-एस-टी) के अनुसार दो पी-एम के लिए शेड्यूल किया था, यह सोचकर कि यह सभी के लिए उचित समय है। पता चला, भारत में दो पी-एम का मतलब है, लंदन में सुबह साढ़े नौ बजे (जी-एम-टी प्लस वन) और एन-वाई-सी में सुबह साढ़े चार बजे (ई-एस-टी)। मेरी सहकर्मी, आयशा ने मुझे धीरे से समझाया कि मुझे एक टाइम ज़ोन कन्वर्टर या कुछ और उपयोग करने की आवश्यकता है! उसने सुझाव दिया कि मैं यू-टी-सी को आधार के रूप में उपयोग करूं, क्योंकि यह सभी को पता है। सबक कठिन तरीके से सीखा।"}
{"unnormalised": "अब, मैं हमेशा टाइम ज़ोन को दोबारा जाँचता हूँ। मैं उन मीटिंगों को पहले से निर्धारित करता हूँ जो मुझे पता है कि अन्य टीमों के लिए कठिन हैं और समय को घुमाता हूँ। मैं मानसिक गणित करने में भी काफी अच्छा हो गया हूँ। उदाहरण के लिए, अगर IST में सुबह 10:00 बजे हैं, तो मुझे पता है कि लंदन में शायद सुबह 5:30 बजे होंगे। मैं सभी से यह भी कहता हूं कि वे हमेशा किसी भी मीटिंग आमंत्रण में अपना टाइमज़ोन शामिल करें। इसने मुझे सुबह 2:30 बजे उठने वाली कई और कॉलों से बचाया है।", "normalised": "अब, मैं हमेशा टाइम ज़ोन की दोबारा जाँच करता हूँ। मैं उन मीटिंगों को पहले से कर लेता हूँ जो मुझे पता है कि अन्य टीमों के लिए मुश्किल हैं और समय को घुमाता रहता हूँ। मैं मानसिक गणित करने में भी काफी अच्छा हो गया हूँ। उदाहरण के लिए, यदि सुबह दस बजे आई-एस-टी है, तो मुझे पता है कि लंदन में शायद सुबह साढ़े पाँच बजे हैं। मैं सभी से यह भी कहता हूं कि वे हमेशा किसी भी मीटिंग के निमंत्रण में अपना टाइमज़ोन शामिल करें। इसने मुझे और कई सुबह दो तीस ए-एम के वेक-अप कॉल से बचाया है।"}
