{"unnormalised": "किसी ने मुझसे समय क्षेत्रों के बारे में पूछा, तो ये रहा मेरा नज़रिया! भारत में बैठकों का समन्वय करने की कोशिश करना एक वास्तविक सिरदर्द हो सकता है। जैसे, मैं कोलकाता (IST) में हूँ, और मेरा चचेरा भाई अमेरिका (EST) में पढ़ाई कर रहा है। वह हमेशा समय का अंतर भूल जाता है। वह मुझे रात 11:00 बजे EST पर यह सोचकर कॉल करेगा कि यह उचित समय है। ये ऐसा है कि, यार, यहाँ सुबह के 8:30 बज रहे हैं! पहले करो या बाद में, कोई फर्क नहीं पड़ता, कोई न कोई हमेशा नींद में रहेगा।", "normalised": "किसी ने मुझसे समय क्षेत्र के बारे में पूछा, तो ये मेरा नज़रिया है! भारत में बैठकों का समन्वय करने की कोशिश करना एक वास्तविक सिरदर्द हो सकता है। जैसे, मैं कोलकाता (आई-एस-टी) में हूँ, और मेरा चचेरा भाई यू-एस (ई-एस-टी) में पढ़ाई कर रहा है। वह हमेशा समय का अंतर भूल जाता है। वह मुझे ग्यारह पी-एम ई-एस-टी पर कॉल करेगा यह सोचकर कि यह उचित समय है। ये ऐसा है, यार, यहाँ सुबह के आठ बजकर तीस मिनट हो रहे हैं! पहले करो या बाद में, कोई फर्क नहीं पड़ता, कोई न कोई हमेशा नींद में रहेगा।"}
{"unnormalised": "और यह सिर्फ अमेरिका ही नहीं है। भारत के भीतर भी चीजें जटिल हो जाती हैं। मेरी कंपनी के मुंबई और गुवाहाटी में कार्यालय हैं। मुंबई जाहिर तौर पर IST है, लेकिन गुवाहाटी टीम के लिए कॉल शेड्यूल करना कभी-कभी मुश्किल हो सकता है। हम 11:00 बजे तक मीटिंग शुरू करने की कोशिश करते हैं ताकि हर कोई देर तक जागे या बहुत जल्दी शुरू किए बिना भाग ले सके। एक बार लंदन (GMT) में सहकर्मियों के लिए कोलकाता में दोपहर 2:00 बजे एक कॉन्फ्रेंस कॉल स्थापित करने की कोशिश करने के परिणामस्वरूप पूरी तरह से अफरा-तफरी मच गई क्योंकि लंदन में व्यक्ति DST भूल गया था।", "normalised": "और ये सिर्फ यू-एस ही नहीं है। भारत के भीतर भी, चीजें जटिल हो जाती हैं। मेरी कंपनी के मुंबई और गुवाहाटी में कार्यालय हैं। मुंबई स्पष्ट रूप से आई-एस-टी है, लेकिन गुवाहाटी टीम के लिए कॉल शेड्यूल करना कभी-कभी मुश्किल हो सकता है। हम सुबह ग्यारह ए-एम तक मीटिंग शुरू करने की कोशिश करते हैं ताकि हर कोई देर तक जागे या बहुत जल्दी शुरू किए बिना भाग ले सके। एक बार लंदन (जी-एम-टी) में सहयोगियों के लिए कोलकाता में दो पी-एम पर एक कॉन्फ्रेंस कॉल स्थापित करने की कोशिश करने से पूर्ण अराजकता हुई क्योंकि लंदन में व्यक्ति डी-एस-टी को भूल गया था।"}
{"unnormalised": "मूल रूप से, एक वर्ल्ड क्लॉक अपने पास रखें और कुछ भी शेड्यूल करने से पहले सब कुछ दोबारा जांच लें! मैं आमतौर पर यह सुनिश्चित करने के लिए किसी ऑनलाइन कनवर्टर का उपयोग करता हूं, क्योंकि मेरा दिमाग सुबह 6:00 बजे गणना नहीं कर सकता। फिर भी, गलतियाँ हो जाती हैं। कल ही मैं लगभग 10:00 बजे एक वेबिनार में चूक गया क्योंकि मैंने इसे एक अजीब समय में परिवर्तित कर दिया था। कहानी का सार: समय क्षेत्र मेरे जीवन का अभिशाप हैं।", "normalised": "मूल रूप से, एक वर्ल्ड क्लॉक संभाल कर रखें और कुछ भी शेड्यूल करने से पहले हर चीज को दोबारा जांच लें! मैं आमतौर पर यह सुनिश्चित करने के लिए कुछ ऑनलाइन कन्वर्टर का उपयोग करता हूं, क्योंकि मेरा दिमाग सुबह छह बजे गणनाओं को संभालने में सक्षम नहीं है। फिर भी, गलतियाँ होती हैं। कल ही मैंने लगभग दस बजे एक वेबिनार मिस कर दिया क्योंकि मैंने इसे एक अजीब समय में परिवर्तित कर दिया था। कहानी का नैतिक: समय क्षेत्र मेरे जीवन का अभिशाप हैं।"}
