{"unnormalised": "नमस्ते दोस्तों, मुझे हमेशा से समय क्षेत्रों के बारे में थोड़ी उलझन रही है, खासकर जब भारत में दोस्तों और परिवार के साथ समन्वय करना होता है। जैसे, अगर मुंबई में सुबह के 9 बजे हैं, तो गुवाहाटी में क्या समय होगा? वे दोनों भारत में हैं, इसलिए यह सीधा होना चाहिए, है ना? पता चला, ऐसा नहीं है। मैं हमेशा थोड़ा गड़बड़ा जाता हूँ।", "normalised": "नमस्ते, मैं हमेशा समय क्षेत्रों को लेकर थोड़ा भ्रमित रहा हूँ, खासकर जब भारत में दोस्तों और परिवार के साथ समन्वय करना होता है। जैसे, अगर मुंबई में सुबह के नौ बजे हैं, तो गुवाहाटी में क्या समय होगा? वे दोनों भारत में हैं, इसलिए यह सीधा होना चाहिए, है ना? पता चला, ऐसा नहीं है। मैं हमेशा थोड़ा गड़बड़ा जाता हूँ।"}
{"unnormalised": "हम सभी भारतीय मानक समय (IST) के अंतर्गत हैं, जो GMT+5:30 है। तो, तकनीकी रूप से, भारत में हर जगह एक ही समय होना चाहिए, चाहे आप कहीं भी हों। इसलिए आप लोगों को यह कहते हुए नहीं सुनेंगे \"ओह, कोलकाता में X बज रहे हैं लेकिन चेन्नई में Y बज रहे हैं।\" यह बस हर जगह IST है। और यह अमेरिका की तरह कई समय क्षेत्रों को संभालने की कोशिश करने की तुलना में चीजों को बहुत कम जटिल बनाता है!", "normalised": "हम सभी भारतीय मानक समय (आई-एस-टी) के अंतर्गत हैं, जो जी-एम-टी जमा पाँच तीस है। तो, तकनीकी रूप से, भारत में हर जगह एक ही समय होना चाहिए, चाहे आप कहीं भी हों। यही कारण है कि आप लोगों को यह कहते हुए नहीं सुनेंगे कि \"ओह, कोलकाता में एक्स समय है लेकिन चेन्नई में वाई समय है।\" हर जगह बस आई-एस-टी है। और यह अमेरिका की तरह कई समय क्षेत्रों को संभालने की कोशिश करने की तुलना में चीजों को बहुत कम जटिल बनाता है!"}
{"unnormalised": "हालांकि, कभी-कभी विदेशों में लोगों से बात करते समय, भ्रम पैदा होता है। उदाहरण के लिए, यदि लंदन में कोई व्यक्ति (ब्रिटिश समर टाइम के दौरान GMT+1) दिल्ली में मेरे चचेरे भाई को अपने समय के अनुसार दोपहर 2 बजे कॉल करना चाहता है, तो यहां शाम के 6:30 बजेंगे। यह सिर्फ घंटों को जोड़ना है। और अगर न्यूयॉर्क से कोई (EST जो GMT-5 है), कहता है कि वे अपने समय के अनुसार सुबह 10:00 बजे कॉल करना चाहते हैं तो यहां शाम के 7:30 बजेंगे।", "normalised": "हालांकि, कभी-कभी विदेशों में लोगों से बात करते समय भ्रम पैदा होता है। उदाहरण के लिए, यदि लंदन में कोई व्यक्ति (ब्रिटिश ग्रीष्मकालीन समय के दौरान जी-एम-टी जमा एक) दिल्ली में मेरे चचेरे भाई को अपने समय के अनुसार दोपहर दो बजे कॉल करना चाहता है, तो यहाँ शाम के साढ़े छह बजेंगे। यह सिर्फ घंटों को जोड़ना है। और अगर न्यूयॉर्क से कोई (ई-एस-टी जो जी-एम-टी घटा पाँच है), कहता है कि वे अपने समय के अनुसार सुबह दस बजे कॉल करना चाहते हैं तो यहाँ शाम के साढ़े सात बजेंगे।"}
{"unnormalised": "उन देशों में डेलाइट सेविंग टाइम (DST) का ध्यान रखना याद रखें जो इसका पालन करते हैं, क्योंकि इससे चीजें गड़बड़ा सकती हैं। और IST पूरे वर्ष एक ही रहता है। यह छोटा सा विवरण कॉल और मीटिंग की योजना बनाना थोड़ा आसान बना सकता है।", "normalised": "उन देशों में डेलाइट सेविंग टाइम (डी-एस-टी) का ध्यान रखना याद रखें जो इसका पालन करते हैं, क्योंकि इससे चीजें गड़बड़ हो सकती हैं। और आई-एस-टी पूरे साल एक जैसा रहता है। यह छोटा सा विवरण कॉल और मीटिंग की योजना बनाना थोड़ा आसान बना सकता है।"}
{"unnormalised": "तो, संक्षेप में, भारत के भीतर, समय क्षेत्रों के बारे में कोई चिंता नहीं! लेकिन अंतर्राष्ट्रीय कॉल करते समय GMT+5:30 को ध्यान में रखें। उम्मीद है कि इससे चीजें स्पष्ट हो जाएंगी! इसके अलावा, आप समय बदलने के लिए वेबसाइटों और ऐप्स का उपयोग कर सकते हैं। यह करने का एक बहुत ही आसान तरीका है!", "normalised": "तो, संक्षेप में, भारत के भीतर, समय क्षेत्रों के बारे में कोई चिंता नहीं! लेकिन अंतर्राष्ट्रीय कॉल करते समय जी-एम-टी जमा पाँच तीस को ध्यान में रखें। उम्मीद है कि इससे चीजें स्पष्ट हो जाएंगी! इसके अलावा, आप समय को बदलने के लिए वेबसाइटों और ऐप्स का उपयोग कर सकते हैं। यह करने का एक बहुत ही आसान तरीका है!"}
