{"unnormalised": "یہِ سٲری شروٗعات اوس گٔژھمژ ییٚلہِ میٲنی نٲنی، دٲدی، ٲسی گژھمژ لٹہٕ۔ فوراٗ، اصطلاحات چھِی یِوان وَرتاونہٕ میٲنی \"آیوشمان بھارت ہیلتھ اکاونٹ (ABHA) ID\" تہٕ \"یونِک ہیلتھ آئیڈینٹیفیکیشن (UHID)\"۔ تٲہ تٲہ آو مےٚ صِرف پننِس پین کارڈ یا آدھار سٟتؠ وابستہٕ ہیڈنِٹیفایرس۔ ہَتوٚ، ہسپتال کِس عملَس ٲسی لگاتار پَھچٲنہٕ دٲدی ہُنٛد UHID، یُس اَسا منٛز کُنہِ تہِ نہِ زٲنَتھ۔ پَتا لَگہٕ، سُہ اوس یُس کیٚنَس پَھچٲننہٕ تتھ ہَسپَتال کارڈَس پیٚٹھ یُس تتھ گَژھ ہَیوکھ پننِی گژھنٕ کس دوران ہَسپَتالَس منٛز۔ اَکھ پُرَتپَھٹ تلاشی شُروٗع کَرنہٕ آمُت۔", "normalised": "یہِو سارُی شُرُو ع گَژھ ڈاڈِی ییِلی سَرِی پَے ییِ۔ اَچَنک زَبانَن پؠٹھ نَفرَت گَژھن لَگ \"اے-بی-ایچ-اے آییٖ-ڈی\" تہٕ \"یُو-ایچ-آییٖ-ڈی\"۔ تتھ تام، میہٕ خٲلی زانِیو آیڈنٹِفایر پنِن پِی-اے-این کارڈ یا آدھار سٕتی۔ ییٚلہِ ہسپتالَس منٛز سٕٹیف کَرَن دَیاُن ڈاڈِی ہٕندِس یُو-ایچ-آییٖ-ڈی یِچ خَبَر کانٛہہ نہٕ ووٚنَن۔ پَتا لَگ یِہِ آسہِ بَنٛدی آسُنُ تَس ہسپتال کٕرَڈ پؠٹھ یُس ٲس ڈاڈِی ہٕنٛدس پَتھ وَقتَس آسُنُ۔ ایِکھ سُرُوُع فَرینٹِک تَلاش۔"}
{"unnormalised": "میٲنِس چٲچِس زادٕ راہول، یُس خاندانَس منٛز تیکھنوٚلجی مٲہر چھُ، تیم کَر جلدی سٟتؠ کامہٕ شُروٗع۔ تیم کَر وَنُن زِ ABHA ID، یَتھ ہیلتھ ID نٲو چھُ، چھُ یُس میڈیکل ریکارڈَس تام آسٲن پَہُنٛچ بَنٲوُن خٲطرٕ مُقَرَر کَرنہٕ آمُت۔ تیم کَر تحقیق شُروٗع کیٚنٛہی تَریٖقن سٟتؠ کَرُن اَکھ نَو ABHA ID حٲصِل دٲدی خٲطرٕ ییٚلہِ اَسا گژھ پُھنُنہِ دٔستِیٲب نَہ UHID۔ تیم کَر نیشنل ہیلتھ اَٿھارٹی ویب سائٹ تہٕ کَر شُروٗع عمل۔ تیمَس آس یُس دٲدی ہُنٛد آدھار نمبر، 9876-5432-1012، تہٕ تیمُک رجسٹرڈ موبٲئل نمبر۔", "normalised": "میٚہَن زاد، راہُل، کُنہِ فیملی منٛز اِچھِی تَکناسِی، سُہِ اَکھ اَتھرَ گَیو۔ ییٛمِس ووٚنَن زِ اے-بی-ایچ-اے آییٖ-ڈی یَموُن ناو ہیلَتھ آیٔ-ڈی یِیچ مَتَلَب میڈیکَل ریکارڑ پَتھ ہِیرِ پَے آمِتھ۔ سُہِ آیی اِچھُنُ کِتھ سٕتی بَنَوَن ڈاڈِی خٲطِرٕ نَو ییِلی اَسی نہٕ تَمَہ یُو-ایچ-آییٖ-ڈی۔ سُہِ بُل نَیِشَنَل ہیلتھ آتھیرِی وَبساٹ تہٕ ہُنِس کَرُنُ سُروُع۔ تَمَہ اَتھِھ چُھ اَدی تَمَہ ہُنِس دَستِی رَجِسڑِڈ موبائیل نَمر۔ نوُ دُشم شُش سَتھ سُشی دَش پَنچ چُھار تریٚن دَش یِکوی زِیرہِ دَش یِکوی ژٕے لَکُٹ دَش۔"}
{"unnormalised": "آن لائن فارمَس منٛز آو پوٗچھنہٕ تفصیلات تیمہٕ لایف اِنسورَنس پالیسی باپَتھ تہِ۔ ظٲہِر گَژھَن چھُ تتھ سٟتؠ تیمُک سٹار ہیلتھ انشورَنس پالیسی نمبر، SHI/2023/123456، کَرنہٕ گژھِ لَنک ABHA ID سٟتؠ۔ راہول کَر وَنُن زِ یہِ لَنک بَنیٚنہِ مَدَت تیز کَلیم پراسَسنگ منٛز۔ اَسا ٲسی حال ہی منٛز تجدید کَرنی آمُت تیمُک پالیسی 10/07/2024 پیٚٹھ تمن زٲہِرَے تٲریٖخُک تفصیل آسنہٕ۔ ایجنٹ، مسٹر شرما، کَر زور ہیٚژھنُک تتھَس محفوظ تھَون۔", "normalised": "آنلین فارمَ یِوی دِگِژ زانِتھِ تھَیچ تَمَ ہُنِس اِنشورَس پٲلسِی بٲرِس منٛز۔ ظاہِرہٕ اَمہٕ سُٹار ہیلتھ اِنشورَس پٲلسِی نَمر، ایس-ایچ-آیی سلیش دُو ہزار تراےُہ سلیش یِکوی ژٕے تریٚن چُھار پَنچ ژٕے لیکھ بَیو اے-بی-ایچ-اے آییٖ-ڈی سٕتی۔ راہُل ووٚن تَمُچ یِیچ سُنِیتھ کَرُنِچ کَرِک دَوا لِکُٹ کَرُنُہ کَریک۔ اَسِی ٲسِس خٲلی تَمَس پٲلسِی نوُہَ کَرُن دَہَم جُلاے دُو ہزار تراےُہ ووُن اَسِی کھورِی اَتھِھ آمُتُو زانِتھ۔ ایجنٹ، مِستر شَرما اَتھِھ تاکِید آمُت کَرُنُ بَچَوِتھ دَرکھِیُو۔"}
{"unnormalised": "تَمام عملَس آو لَگنَس تقریبَن اَکھ گَھنٹو، مَگر اَسا حٲصِل کَر دٲدی ہُنٛد ABHA ID ۔ راہول کَر ڈاؤنلوڈ ABHA ایپ پننِس فونَس پیٚٹھ۔ تیم کَر مےٚ دِکھٲوُن یَتھ سٟری تتھ طبی رپورٹَس کَرنہٕ گژھِہِ وَقتَن لَگن، یُس بَنٲی آسان ڈاکٹرَن تام تتھَس کَرُن پَہُنٛچ پننِس ماضیس تام۔ یُس آس پَکان اَکھ بَڈ قدم جدید کَرُنُک طبی رَوشَن حٲصِل کَرُن تام۔ ڈاکٹر، ڈاکٹر کَپور، ہَسپَتالَس منٛز کَر ذِکر کیٚنَس تَرِکہٕ سٟتؠ چھُ گورنمینٹ دباو دِوان یِمَن ہیڈنِٹیفایَرَن سٟریَن منُنَس۔", "normalised": "بایَدامِی کَرُنِچ بٲلِ بَیی کٔرِتھ اَسِی کَشتھ سٕتی مَل ڈاڈِی ہٕنٛدِس اے-بی-ایچ-اے آییٖ-ڈی۔ راہُل بَیوُت نایِی اے-بی-ایچ-اے ایپ تَمَس فونَس منٛز۔ سُہِ نیش سُہِ لَگی کِتھ تَمَس سٲرُی میڈیکَل رِپوُرُڈس اَخَر چَھ اَسی چَھُونِتھ تَکس لُگُن، کَرِک لِکُٹ ڈاکٹرَس منٛز تَمُچ تاریخَ پَتھ دَیژُن۔ یِیچ گِژھ یِکِک زَبِردَست قَدَم تٔرُقِقے میڈیکَل کیٖر وُژھ کَرُنَس پَتھ۔ ڈاکٹر، ڈاکٹر کَپُور بَیوُت ہَسپیٹَلَس منٛز یوُں حُکوٗمَت چُھ دَرُنِچ پُشکَرُنَو تِمَہ اِنڈِنٹیفایرٕن خٲطِر۔"}
{"unnormalised": "ییٚلہِ دٲدی وَاپَس گَژھن، مےٚ کَر شُروٗع سَمَجھُن یِمَن طبی ہیڈنِٹیفایَرَن ہُنٛد اہمیت۔ یہِ چھُ نَہ صِرف اَکھ نمبر؛ یہِ چھُ مُتَعَلِق بَنٲوُنَس یقین آسٲنی پَہُنٛچ تام مِلاوَٹ وار طبی رَوشَن حٲصِل کَرُن خٲطرٕ سٲریَن، خٲص کَرُن سینئرس یِم نہِ دِیِہو سٲریَن تفصیلات یاد۔ ہَتوٚ لوکل کیمسٹ کَر شُروٗع پَھچٲنہٕ یَتھ گٲہَن گۄٚدٕنکی یَتھ گۄن ABHA ID یُس کَرُن لَنک پریسکریپشنس۔ یہِ چھُ وَاضیح زِ ABHA ID تہٕ UHID بَنَن چھُ اَکھ اِنتَقال وار حِصّہ ہِندوستٲنؠ طبی اِنقِلاب منظر نامُک، تہٕ یہِ چھُ اَکھ چیٖز یُس اَسا سٲریَن بٲخَبَر رَہنَس گَژھِ۔", "normalised": "یِتھ وَقِتھ ڈاڈِی ٹھِیک گَژھیَتھ، یِمنِ پَیتھ میہِ آمَتُ زانُن یِمَہ ہیلتھ اِڈَنٹِفاییرس کَتھِ ھَیتَھ مِہِ لَگَتھ۔ نَا خٲلی نَمر اَسُن؛ یِیچ آمَتھ یَقِن دِلَن سَمَیر گِھِیِن دَستِی ہیلتھکِیَر تَمَہ تَمَس خٲطِر یُس نَوُ یَقِیُن گَژھِن بِتِھ زانُن ژِٹھ مَنُوز۔ تَمَہ مُکاٚمِی کَمِسٹ اَتھِھ یِس کَس کَس وَتھِی کُسٹَمَر آسَو خَبَر اَدی نَو یِمِس پَیتھ ایسَن لِکَن تَس لِبِٹ کَرُنَس۔ یِیچ صَیِحُ زِ اے-بی-ایچ-اے آییٖ-ڈی تہٕ یُو-ایچ-آییٖ-ڈی یِیچ بَنَی دُیوَن اِنتِگِرَل حِصہٕ اِنڈِیَن میڈیکَل سِسٹَم چَونِک اَدی ایسَو دِین دَیِکھ پُر اَکھ زَنَان یِیچ اَسُن پَتھ۔"}
