{"unnormalised": "ٹھیک ہے، دوستو، آو تیو چیز بارے کتھہ کریو یوس سارِوے تہ سارِوے سُوبھ تہز چائے پِیوکَس تہ سُوبھ تہز گینگر پٲیوکَس تہ ژھونٛژیتھ کرِتھ سَکُن. ہِندوستانس منٛز صحتھ سٟتؠ مُتعلِق شناختی نشان۔ یہِ چھُ اَیسُے زِ اَکھ سُورھس منٛز نیَج لَبوُن... اَکھ سُورھس یُس رَیڈ ٹیپس چِھلَن والؠن کمیٹی دوُارہٕ حِفاضَتھ منٛز چُھ. مگر ڈَرَنہٕ زَرورتھ نہٕ، ؤنِے چھُ یہِ منٛز تُمہیُک دوست گوانڈھ ہِدایَتھ دِیوُن وول اِس بوروکریٹک جَنگلَس منٛز، یَتی کیٚنٛہہ تہ نہٕ چھُ وِتھ تہ اَکھ ژھوٹ مُنٛزَبَتھ بے قاعِدہ نمبرَن تَرتیٖب دِیوُنَس خٲطرٕ سٟتؠ مُسلَح۔", "normalised": "ٹھیک ہے، دوستو، آو سہ ہندستانس مَنٛز صحتِچ شناخت کس بارس مَنٛز کتھ کریو۔ یہِ چھُ یِتھِ گژھن زِ سَب کھوتہٕ تجرٕبہ کار چائے پان والاہ تہٕ گژھن چَپ تہٕ باسان زَنجبِل پاٹھی۔ ہندستانس مَنٛز صحتِچ شناخت چھُ یِتھِ گژھن زِ یِتھِھ پینَسوٚے چھُ تھین کٲٹِن مَنٛز لبُن… یِتھِھ تھین کٲٹِن یُس لال فیتہٕ کمیٹی یس چھُ رکھوالی کَران۔ مگر ڈَرو نہٕ، ٲسؠ چھُ تہُن سَخت بُریِچ جنگلس مَنٛز دوستن ہُنٛد رَہبَر بَنوُن خاطر تیار، یُس صرف مزاح تہٕ بے تندرُست نشہٕ رُتھ رَقمہٕ سمجھنس مَنٛز مسلح آسہے۔"}
{"unnormalised": "سۄبِس منٛز، آو تَہ اَدب سٟتؠ آدھارَس نِش کَتھہ کَرُن. ہَے، یہِ تیوے آدھار یُس تُہی اِستِمال چھُو کَرَن یہِ سٲبَتھ کَرنَس خٲطرٕ زِ تُہی چھُو تُہی ییٖتھ کِہ سِم کار ڈَلُن تہ ٹرین ٹِکَٹ بَک کَرُن. پَھیران، کینہِ ہسپتال چھُ ؤنِے خَواہِش ظٲہِر کَران (یا آسان طَریقَس سٟتؠ دَلیل دِیوُن) زِ تُہی چھُو پننہٕ آدھار (مثلاً، 1234-5678-9012) پننہٕ طبی ریکارڑَن سٟتؠ رَبط کرُن۔ تَصَوُّر، گُمان چھُ کَرَنہٕ، یہِ چھُ چیزَن آسان بَناوُنَس خٲطرٕ۔ مَگر اَگَر آسان بَناوُنَس منٛز شامِل چھُ 17 فارم تہ ڈیٹا دیوَن خٲطرٕ خون نَذَر کَرُن، اَے آسُس نہٕ باضابِطہٕ طَور پَکَھ پَیواَر۔", "normalised": "پہِلا، آو تاقَت وَر آدھار سنبھالو۔ ہَے، یُسِی آدھار تُہؠ سِم کارڑ خریدنس تہٕ ٹرین ٹکٹ بُک کرنس وقت پنُن ثبوت دِنہٕ خٲطرٕ اِستِمال کران چھُو۔ پتہٕ چھُ لَگن زِ کُنہٕ اسپتال چھِ ہُنٛدِس طبی ریکاڑڈس سٟتؠ آدھار لنک کرُن باسان (یا چھُ گُفتھِ سٟتؠ سُچَوان) (مثال طور، اَکھ دو تریہ زار چور شُفُن پنژ شیش سَتھ اتھ نو زار اَکھ دو)۔ خیال چھُ ظٲہِراً چیزن آسٲن بَناونُک۔ مگر یَتھ کُل رَکَم اِستِمال کرنَس مَنٛز سَتھ فارم تہٕ ڈیٹا خُدان خٲطرٕ خوُن قُربٲنی شٲمِل آسہِ، ٲسؠ نہٕ چھُ خُد مَنٛز سَوار۔"}
{"unnormalised": "پَھر چھُ RSBY کارڈ، راشٹریہ صحتھ بِیمَہ یوجَنا. یاد چھُو تیوے ننن پَلاسَٹک سُنِہری ٹُکرُس پَرونَن دیٖوَنَس منٛز؟ (کارڈ نَمبَر RSBY-MH-2015-1234567، کُنہِ تہ؟). اچھاَ چھُ دَعوے کَرنَس خٲطرٕ، ییٖتھ کِہ 30,000 رُپَے واپس ییٖتھ کِہ ڈائینوسَرز زَمیٖن پؠٹھ گَژھَن پَے. ؤنِے، زیٛادٕ تر ریاستَن چھُ یہِ کینہہ نوا سٟتؠ بَدَلیاوَمت، مگر تہ سُومُکُن چھُو لُکَتھ اَتے چِپکاَن یہِ ییٖتھ کِہ جِتُن وول لوٹری ٹِکَٹ. بَرَکَتھ اُنُک خُوش بَینی حِصَس پؠٹھ۔", "normalised": "تتہِ چھُ آر-ایس-بی-وائی کارڑ، راشٹریہ سواتھیا بِیما یوجنا۔ یاد چُھ یُس چھوٹِس پۄٹِس سُنہرے رنگُک پاڑِنک دنُک؟ (کارڑ نمبر آر-ایس-بی-وائی شُفُن ایم-ایچ شُفُن دوہزار پَندرہ شُفُن اَکھ دو تریہ زار چور پنژ شیش سَتھ، کو چھُ)۔ دعویٰ کرنَس خٲطرٕ گۄڈٕ اَکھ یِتھِھ شَتھ ہزار رُپٕیہِ واپس ییتھ پٲٹھِس ڈائنوسارس روٗم زمینہِ پؠٹھ۔ ناو زیٛادٕ رِیاستَن چھِ یِمِس کُنہِ نو سٟتؠ بدلہٕ کٔرِتھ، مگر تُہؠ چھُو یِتھِھ لوک لبُن یُس یِمِس اُمید وٲل لاٹرٕ پاٹھی چیٖپ رَچھان چھُ۔ دُعا گژھ یِمنس خوش بین دِلس۔"}
{"unnormalised": "تہ لۄکَتھ نَا بُھلِیو ریاست-خٲص اسکیمس! ہر ریاست چھِ پنُن پَٹ پَروجَیکٹ، صحتھ خٲطرٕ پننہٕ طَریقَس منٛز جاذِبیت۔ مہاراشٹرَس منٛز، تُمَن آسِتھ مہاتما جیوتِبا پُھلے جَن آرَوگیَہ یوجَنا (MJPJAY)، پننہٕ منفرد فایِدٕ گِرُفَتار کَرن وول ID (ییٖتھ کِہ MH-1234567890). خۄش قِسَمَتھ چھُ اُنہُن تَرتیب دِیوُنَس منٛز! یہِ چھُ پوکیمون کارڈَن چَھنڈاَن آسُن، مگر 'اِنُن تَمام نَچَنَس' بَدلہٕ، تُہی چھُو صِرف سمجھان کوشش کَران زِ اَکھ تَمام کیٛا کَرَن چھُ۔", "normalised": "تہٕ یاد تھٲو رِیاستَس مخصوص اسکِیمَن! ہرِ رِیاستَس چھُ پنُن خاص منصوب، صحت سَمبۄندِت جادو۔ مہاراشٹرَس مَنٛز، تُہؠ چھُو مہاتما جیوتیبا پھولے جان اروگیا یوجنا (ایم-جے-پی-جے-اے-وائی) ہَوِتھ چھُ، یَتھِچ پنُن مُنفرِد فائدہ وٲل شناخت (یِتھِھ ایم-ایچ شُفُن اَکھ دو تریہ زار چور پنژ شیش سَتھ اتھ نو زار سیٖفَر)۔ کِتھ خوش قسمت چھُو تُہؠ یِمَو سَمَو کِس نگاہَس مَنٛز تھاونَس خٲطرٕ! یہِ چھُ یِتھِھ پوکیمون کارڑ جمع کرُن، مگر جمع کرنَس بجٲے، تُہؠ چھُو صرف سمجھنس کِس کوشِش کَران زِ یِم سَمَو چھُ کو کران۔"}
{"unnormalised": "اِنشورَنس، ؤے اِنشورَنس۔ یہِ چھُ ساروے اَکھ بَڈ کھیل، ہَے نَا؟ تَمہ چھُ تَمن پاس کار نَمبَر (مثلاً، ICICI-HLTH-2023-0001) تہ پَھر چھُ دَعوٕ نَمبَر یُس عام طور ہسپتالُک دورُک، اَکس رَیَن تہ تَریٖخ (CLAIM20240516-99) چھُ شَریک آسُن۔ ہر اِنشورَنس کَمپَنی چھِ پنُن نِظام، پننہٕ زَبان راز زَبان تہ راز گَشت لَفظَن ہُنٛد۔ یہِ چھُ ییٖتھ کِہ اَکھ مُکمَل زَبان سِیٖکھُن، صِرف کافی آرڈَر کَرنَس بَدلہٕ، تُہی چھُو کو-پَیس بٲرَس منٛز بَحَث کَران۔", "normalised": "انشورنس، وائے انشورنس۔ یہِ چھُ اَکھ سارا بَیٹ بال گیم، ٹھیک چھُ؟ تُہَندِس نَزدِیک چُھ پالیسی نمبر (مثال طور، آئی-سی-آئی-سی-آئی شُفُن ایچ-ایل-ٹی-ایچ شُفُن دوہزار ترے ویہ شُفُن سیٖفَر سیٖفَر سیٖفَر اَکھ) تہٕ تَتھ پَتہٕ تُہَندِس دَعوَس ہُنٛد نمبر یَتھ کُل رَکَم چھُ اسپتالَن ہُنٛدِس دورٕ، ایکسرے، تہٕ تارِیخ سَمبۄندِت لَمبیٖ کہانی شٲمِل (دعوَس دوہزار چورویہ زار پنژ اَکھ شیش شُفُن نَووے نَوو)۔ ہرِ انشورنس کمپنی چُھ پنُن نِظام، راز دارانہٕ کوڈن ہُنٛد پنُن زبان تہٕ مُبہم عِبارت۔ یہِ چھُ اَکھ سارا نو زبان سیکھُن یِتھِھ گژھن، مگر کافی آڈر کرنَس بجٲے، تُہؠ چھُو کو پے سَمبۄندِت باوت کَران۔"}
{"unnormalised": "پَھر چھُ یُنِوَرسیَل صحتھ ID – آیوشمان بھارت صحتھ اَکاؤنٹ (ABHA) ID، یُس بٔرتَر صحتھ ID نَوان نَش شُنٛشُرِتھ اوس۔ یہِ گَرٕزَن زِ یہِ چھُ تُمہیُک اَکھ سٹاپ شاپ تمیٖم طبے چیٖزَن خٲطرٕ۔ تُہِیچ ڈیجیٹَل صحتھ پاسپورٹ۔ تہ تَمس چھُ سۄدَس منٛز QR کوڈ یُس تُہِیَن تُمہیُک موبایِلَس پؠٹھ اَکھ لنکس پؠٹھ رَہنُماے کَرُن وول، پَھر اَکھ ABHA نَمبَر یُس 1234-5678-9012-3456 ییٖتھ کِہ لُکان چھُ. تِکھٕ؟ بَعضے چھُو یَتھی اِستِمال کَران. ہُنیوز، خیال چُھ یَتھن۔", "normalised": "تَتھ پَتہٕ چُھ یونیورسل ہیلتھ آئی-ڈی – آیوشمان بھارت ہیلتھ اکاؤنٹ (اے-بی-ایچ-اے) آئی-ڈی، یَتھ گۄڈنِکی ہیلتھ آئی-ڈی ناو سٟتؠ چھُ زٲنؠن۔ یہِ چھُ طبی معاملاتَس مَنٛز یَکھ مَنزل بَناوُن مَقصد گَژھَن۔ تُہَندِس ڈِجیٹَل صحتُک پاسپورٹ۔ تہٕ یِتھ چھُ اَکھ ظٲہِر چھُ زَبَردَست کیو-آر کوڈ یُس تُہنُکھ فونَس پؠٹھ اَکھ لنک دِکھایِ، جمع کَرَن اے-بی-ایچ-اے نمبر یُس اَکھ دو تریہ زار چور شُفُن پنژ شیش سَتھ اتھ نو زار اَکھ دو شُفُن تریہ زار چور پنژ شیش پاٹھی دِکھُن۔ مَگر رُکاٹ؟ ناو چھُ یِتھ سَب اِستِمال نہٕ کَران۔ تَہَم خَیٲل ہَو یَتھ خٲطرٕ موجود۔"}
{"unnormalised": "لہٰذا، تیم تَمام چیزَن مٕنٛز کیٛا چھُ حاصل؟ خۄدایَس خاطرٕ، ہر چیزُک کاپی زَروُر تھاو. دوئم، اَپے ID بَسریٚن دَفہ تَعریف کَرنَس خٲطرٕ تَیار روہُو۔ تہ تِریٛم، یَاد تھاو زِ لَاگ ؤن. کیونکہ اَگَر تُہی نَا لَاگ ؤن، تُہی آسیتھ باضابِطہٕ طور پننہٕ چائے کَس پؠٹھ ژھونٛژیتھ کَران، حَیران کَران زِ کَیاہ صحتھ خَدمَتھ اِس قَدر…مُنفَرِد ہِندوستانَس چھِ۔", "normalised": "تو، سَوٗ گژھ لَگن یِتھ سَب سٟتؠ؟ وؠل، گۄڈنِچ، ہمیشہ ہرِ کُنہِ کی نقل تھٲو۔ بییہِ، پنُن شناختی کارڈ بار بار وُچھنہٕ خاطرٕ تیار رَو۔ تہٕ تیٚیمس، یاد تھٲو ہَسُن۔ چُونکہِ ییتھ نہٕ گَژھَتھ، تُہؠ گَژھُو شٲید آخرس مَنٛز پننِس کپِس مَنٛز چائے پؠٹھ رَدا گَسَن تہٕ تُہؠ چھُو حَیراؠن زِ صحتُک سَمبۄندِت معاملہ چھُو کِتھ… مُنفرِد طور ہندوستانی۔"}
{"unnormalised": "آخَر پؠٹھ، ہِندوستانُک صحتھ ID مَنظَر نَیوگِیٹ کَرُن چُھ ییٖتھ کِہ مُنٛبئی لَکل دَوران ہَر وَقتِس منٛز نَیوگِیٹ کَرُن – بَد نظمی والُن، بوٗڑہ والُن تہ صَحتَس خٲطرٕ خَطَرے آسنِک اِمکان۔ مَگر کینہہ صَبَرَ سٟتؠ، کینہہ خَندہ زَنیس سٟتؠ تہ پُورا سٟتؠ پَیَپَران سٟتؠ، تُہی آسیتھ اِینِس دَرگَژَران۔ تہ ہَے، کَمَس کَم تُہیَن آسیٖت اَکھ چَنگُلَس وۄٹیرَس پؠٹھ نَیو کَتھہ کَرنُک چَنگُلَس وۄٹیرَس پؠٹھ کَتھہ کَرنُک اَکھ اچھا قِصّہٕ، ہَے نَا؟ صَرف پَکہ خَواہِش زِ تَمس آسِتھ تُہِیچ ABHA ID، RSBY کارڈ، آدھار نَمبَر تہ ریاست-خٲص اسکیمُک زَن کَمِس تہ آسِتھ طَلَب کَرُن!", "normalised": "آخرس مَنٛز، ہِندوستانی صحتِچ شِناخَت وٲل مَیدانَس مَنٛز گشت کَرُن چھُ تھۄڑاہ بوٕمبٕئی لوکل مَنٛز رشُک وَقَتھ پٲٹھؠ گشت کَرُن – بے ترتیبہٕ، بھیٖڑ تہٕ عقلہٕ خٲطرٕ نُقصان دٕہ۔ مَگر تھۄڑاہ صبر، تھۄڑاہ مذاق، تہٕ سارے کاغذاتَن سٟتؠ، تُہؠ گَژھُو یِمِس گَژھن۔ تہٕ ہے، کم از کم تُہَندِس نَزدِیک آسہِ پننِس خاندانِچ جمعَس مَنٛز کہانی سُناوَنس خٲطرٕ، ٹھیک چھُ؟ صرف یقِین کَرُو زِ تُہنُدِس نَزدِیک آسہِ اے-بی-ایچ-اے آئی-ڈی، آر-ایس-بی-وائی کارڑ، آدھار نمبر، تہٕ رِیاستَس مُتَعَلِق اسکِمَس مُتَعَلِق جٲنکاری آسہِ موجود۔ تُہؠ کَدیہٕ پَتا لَگن زِ کوے پۄچھی کَدیہٕ!"}
