{"unnormalised": "بَس، مےٚ چھُ سارٕےے صحتھ کیٚ نظامن ہاونچ کوشش کران، تہٕ سچوئ گَژھَن چھُ یُۅہ گَژبَڑ! مےٚ چھُ سِروٚے شُروع کرَن سمجِنہ خاطرٕ ینہِ سارِوَن IDs کیٚاہ خاطرٕ چھِ. مےٚ چھُ یِمَن ہرجاے نظر تھِوان - ڈاکٹرَن ہُنٛد دفتر، آن لائن پورٹَل، اِنشورنس کیٚ دستاویز - یہِ چھُ پریشان کَرَن! کُسِے چھُ وچھان زِ صحتھ کیٚ مختَلِف اقسام تہٕ اِنشورنس شناخت کَرَن واجَن چیزَن کیٚاہ خاطٕر اصلِس مَنٛز اِستِمال گَژھَن چھُ؟ مےٚ چُھ وچھُن عملی لحاظَس مَنٛز، نَہ صرفِ تھیورِس مَنٛز.", "normalised": "تہ کیا، میہ چھُ سارُوے ہیتھ کئیر سِسٹم سمجھنے کی کوشش کران تہ یہ چھُ سچ منٛز تھوڑا گُند۔ میہ چھُ یِتھہِ پانے شُرُو کَرُن کہ یہ ساروے آئی-ڈی چھِ کِس چیٖز خٲطرٕ۔ میہ چھُ تیمَن ہر جایہِ ویچَن - ڈاکٹر صٲبِس دفترس منٛز، آن لائین پورٹلس منٛز، انشورنس دستاویزس منٛز - یہ چھُ گُند۔ کیا کُنہِیے زانہِتھ یہ مخلِف قِسمن ہنز ہیتھ کئیر تہ انشورنس شناخت کار چھِ دراصل کِس چیٖز خٲطرٕ استعمال گژھَن؟ میانہ مطلبس، عملی طورس پیٹھ، نہ کہ صِرف نظری طورس پیٹھ۔"}
{"unnormalised": "مِثال خاطرٕ، مےٚ چھُ اَکھ \"UHI\" (یُونِک ہیلتھ آئیڈینٹیفایَر) کارْڈ یُس تِمَن مےٚ وۅن لوکل گورنمنٹ ہسپتالَس مَنٛز دِتھ. یہِ چھُ اَکھ 12-عددی نمبر: 1234-5678-9012. کیا یہِ چھُ صرفِ تَتھ ہیوٚ ہسپتالَس خاطرٕ یا چھُ یُہ ہرجاے کٲم کَرَن واجِب؟ تِمَن وُچھ کُنہِ ہیمِش زِ یہِ چھُ \"قومی\" مگر مےٚ چُھ نَہ یقین زِ مےٚ چھُ تِمَن پیٚٹھ یقین.", "normalised": "مثال طورس پیٹھ، میہ چھُ \"یُو-ایچ-آئی\" (یُونِک ہیتھ شناخت کار) کارڑ دِنہِتھ یِمَن میہ دِلِن لُوکَل گورنمِنٹ ہسپتالَس منٛز۔ یہ چھُ بارہ رَقمن ہند نمبر: اَکھ دوہ تریہ چار ڈیش پَنژھ شیہ ستھ آٹھ ڈیش نوہ صفر اَکھ دوہ۔ کیا یہ چھُ صِرف تتھ اَکھ ہسپتال خٲطرٕ یَتھ یا یہ چھیے سارنی جائے کار گَژھُن؟ تِمَن وُچھُک کُنہِ چیٖز یُس ٲس \"نیشنل\" مگر میہ چھُ یقین نَہ پَیان۔"}
{"unnormalised": "پَتہٕ چھُ پرایویٹ ہیلتھ اِنشورنس پَٹھ پولِسی نمبر آئی سی آئی سی آئی لومبارڈ پؠٹھ۔ یہِ چھُ اَکھ عَجیب قسمُک حرفَن تہٕ عددَن ہُنٛد مجموعہٕ: ICICI-HLT-2023-000456. کیا یہِ چھُ صرفِ \"مےٚ\" شناخت کَرَن اَکھ گراہک، یا چھُ یہِ تِمَن یُس چھُ میٚنِی منصُوبُکبارَس مَنٛز تہِی وَنَن؟ مےٚ چھُ ہمیشہٕ یِمَن پٔوشیدہ شَرطَن بارَس مَنٛز پریشان، ٹھیک ھوو؟ مےٚ چھُ یُوہ تہِی وَچھیوٗن زِ یہِ आयुष्मान भारत سکیم PM-JAY ID چھُ، کہِی لۄگ کوڈ تہِی - زیٚٹھ AB-123456789012 - کیا یہِ چھُ صرفِ اگر تُہی غُربت خَط پٔٹھ گَژھو یا کچھ اور؟ کیا سارِوَوُن چھُ یُوس اَکھ؟", "normalised": "تہ وُن چھُ میانہِ پرایویٹ ہیتھ انشورنس پیٹھ پالیسی نمبر یُس چُھ آئی-سی-آئی-سی-آئی لومبارڈ پَکان۔ یہ چھُ اَکھ عَجَب رَقمَن تہ رَقمن ہند مَزاج: آئی-سی-آئی-سی-آئی ڈیش ایچ-ایل-ٹی ڈیش دوہ زار تہ وُہی ترَے ڈیش صفر صفر صفر چُۄدھ پَنژھ شیہ۔ کیا یہ چھُ صِرف میہ اَکھ صٲبِق کسٹمر وننہ خٲطرٕ، یا چھُ یہ تیمَن کُنہِ چیٖز ونان میانہِ پلانَس مُتلِق؟ میہ چھُ ہمیشہ تتھ لُکے مضمونَس مُتلِق پریشانی آسان، زانہِتھ نَہ؟ میہ چھُ یہِ پَن وچھو تھَس یُس آئوشمن بھارت سکیم پی-ایم-جے-اے-وائی آئی-ڈی چھُ، کُنہِ چیٖز یُس آسہِ تہَن وُچھُل کُڑ۔ ایہ چھُ تہَن کوڑَن سٟتؠ تہَن - جیمے جے اے بی ڈیش اَکھ دوہ تریہ چٲر پَنژھ شیہ ستھ اٹھ نوہ صفر اَکھ دوہ - کیا یہ چھُ صِرف اگر تُہؠ چھِی غریبی ہنزِ لَکیٖرس تَلے یا کُنہِ چیٖز؟ کیا چھُ تِمَن ہَرےکنہِ نَفَرس یِمَن ہیتھہِ یُوان؟"}
{"unnormalised": "تہٕ پَتہٕ چھُ یِتھ سارِے ڈاکٹرَن کیٚ رجسٹریشن نمبر! مےٚ چھُ ڈاکٹر شرماس کیٚ رجسٹریشن میڈیکل کونسل آف انڈیا سٟتؠ یُس کہِی MCI-12345 زیٹھ اوس۔ میٚنِی ڈینٹسٹَس کٲنس اَکھ مُختلف، کہِی DCI-67890 زیٹھ اوس۔ کیٚاہ گَژھَن چھُ اِتھ سارِے نمبرَن سٟتؠ؟!", "normalised": "تہ وَن چھِ یہِ ڈاکٹر رجِسٹریشن نمبر۔ میہ وُچھ ڈاکٹر شرماہَس رجِسٹریشن یُس میڈیکل کاؤنسل آف انڈیاس سٟتؠ چھُ کُنہِ چیٖز یُس آسیہِ ایم-سی-آئی ڈیش اَکھ دوہ تریہ چٲر پَنژھ۔ میانہِ دَنتَس ڈاکٹرَس ہیک کُنہِ چیٖز مخلِف۔ کُنہِ چیٖز یُس آسیہِ ڈی-سی-آئی ڈیش شیہ ستھ اٹھ نوہ صفر۔ کِیا چھُ یہِ چیٖز اَتھ تَتھ زیادہ نَمبراں سٟتؠ؟"}
{"unnormalised": "مےٚ چھُ کہِی وَچھیوٗن زِ اَکھ چیزی \"نیشنل ڈیجیٹَل ہیلتھ آئی ڈی\" یا \"NDHID\" تہِی چھُ... یُس تِمَن ارادہ چھُ آخر کار ہر ایک خاطرٕ جارِی کَرُن. کیا یہِ چھُ UHI ہیوٚے یا چھُ یہِ صرفِ بیٚیہِ اَکھ آئی ڈی یاد تھَوَنی خاطرٕ؟ یہِ چھُ سارِے کہِی پریشان کن۔ مؠٲژَرِم اؠکاؤنٹَر پ٠ٹھ میکس ہسپتالَس مَنٛز آسی لَگِن 3 مُختَلِف آئی ڈیز مانْگَن صرفِ میٚنِی دعوٕ کاروائی کَرُن - میٚنِی اِنشورنس کارْڈ، میٚنِی آدھار تہٕ کچھ اَندرُنی مریضَن کیٚ آئی ڈی یُس کہِی IP-123456 زیٹھ.", "normalised": "میہ وُچھ چیٖز یُس \"نیشنل ڈیجِٹل ہیتھ آئی-ڈی\" یا \"این-ڈی-ایچ-آئی-ڈی\" آسہِ تہ میہ کُن کِس نے کہ سارِنی وَنَے میہ کہ اَسی چھیے کٲم کران۔ کیا یہ چھُ سارَوے یِمو یُو-ایچ-آئی سٟتؠ یا یہ چھُ صِرف یِتھ اَتھ آئی-ڈی خٲطرٕ یُس وَنان آسہِ؟ یہ چھُ سارَوے تھوڑا زیٖٹھ۔ میکس ہسپتالَس پَر آسہِ بِلونگ کاونٹَرس منٛز زوری کہ میہ دیٖتھ تریہ مخلِف آئی ڈی یُس کہ میہ اَتھ دعوہ کار کران یِن - میانہِ انشورَنس کارڑ، میانہِ آدھار تہ کُنہِ مریضَس آیی ڈی جیمے آئی-پی ڈیش اَکھ دوہ تریہ چٲر پَنژھ شیہ۔"}
{"unnormalised": "بنیادی طورس پؠٹھ، مےٚ چھُ صرفِ یُۅہ سَمجُن کہ یِمہ سارِے حصہٕ کیٚس تراحَس مُلاوَن چھُ. کیٚاہ خٲطرٕ چھُ ضَرورَتھ سانِن یِتھ سارِے IDs کیٚ؟ کیا یہِ چھُ حقیقتاً صحتھ کیٚ نظام آسٲن بناوَن یا صرفِ زیٛادٕ پیچیدہٕ؟ تہٕ، اَہَمیت والؠن خٲطرٕ، کیٚس تراحَس چھُ مےٚ یِمَن ساروَن یاد تھَوَنی خاطرٕ بغیر پریتھ عقل سٟتؠ؟ مےٚ چھُ حقیقتاً کُسِہ پَکٲرَن یس کُنہِ پَرمُشکل واضِحَتھ مانْگَن. شاید کُنہِ اَکھ شَخص یُس اَکھ ہسپتالَس یا اِنشورنس کمپنی مَنٛز کٲم کران چھُ روشِنِی رُکھن؟ پیشگی شُکریَہ!", "normalised": "بنادی طورس پیٹھ میہ چُھہِ کُنہِ چیٖز وندُن کہ یہِ ساروے ٹکڑے کِیاہ کَمہِ یِن۔ کیازِ چھُ سانَن یِمَن زیادَہ آیَنِ آیَنن سٟتؠ زُرُرتھ؟ کیا یہِ چھُ ہیتھ کئیر سَہولَتھ آسٲن یا یہِ چھُ سَہولَتھ مُتَعلِق زیٛادَہ کَم؟ تہ سارَنہ زیٖٹھ خٲطرٕ کِیا ہَکھ میہ تِم ساروے یاد تھَاوان بے تَمَن خِلاف کَرَن؟ میہ چھُ سچ منٛز کُنھ ہِتھ تیوح پَسان یُس سَہولَتھ چھُ ہَرےکس خٲطرٕ آسٲن۔ شٲیَد کُنہِ ہسپتالَس یا انشورنس کَمپنی منٛز چَے کَم کَرُن یا کٲم کرَن؟ تُم مہربٲنی کَرِتھ میہ کُنہِ روشنی دیٖتھ شُکریہ یِمَن اَتھ واَقیاس سٟتؠ یِمَن اَتھ واَقیاس منٛز واَقِف ہِن!"}
{"unnormalised": "کیا شناخت کَرَن والِی چیزِن چھِ عام طورس پؠٹھ قبول کرنہ آمُت بیشتر ہسپتالَن مَنٛز زیٛٹھ ایمز دہلی یا ذاتی کلینک مَنٛز تُہندِس تجربس مَنٛز؟", "normalised": "کِن شناخت کارن چھِ عموماً سارنِ ہسپتالنَس یُس آسِی ایمز دِلی آسہِ یا پرایویٹ کلینکَن منٛز تُہِندِ تجربہ منٛز؟"}
