{"unnormalised": "بِہٕ ہیلتھ اِنشورَنس شناختکارَن ہُنٛد مطلب وولُن چَھم بٔہتَر طور پَہٕ سمجھَنُک کوشش کَران۔ خاص طور پَہٕ، یوُ-ایچ-آئی-ڈِی (UHID) تہٕ آرۄگیہٕ آئی-ڈِی (Arogya ID) آخر چھَنہٕ کیاہ؟ مؠہٕ آسِہٕ کٔتیہِ کٔتیہِ تہِتھہٕ ہِسے سٲرٕیِتھہٕ، مَگر کُنہٕ تہِتھہٕ پَکہِ نہٕ پَے ۔ میٲنِس خاندانَس چھِ مُستَقِل ممبئی ہَس مَنٛز ہسپتالَن ہُنٛد دَورہٕ پَدان، تہٕ صاف صاف، ؤن پَے ہَر کَسٕیِس طِبِی رؠکارڈَن ہُنٛد حِساب رَکِھنَس پَرؠشانی۔", "normalised": "میں صحت انشورنس شناخت کار بہتر طور سٟتھ سمجھنٟچ کوشش کران چھس۔ خاص طورس پٟتہ U-H-I-Ds تہٕ آروگیہ I-Ds عین چھ کیا؟ ما چھ کٟچھ کٟچھ حصٟہ بوزمٕتھ مگر کٟنہہ تہٕ پختہ نہ چھ۔ میٲنی خٲندانس چھ مسلسل ممبئی منٛز ہسپتالو منٛز ینٟچ ضرورت پٟوان تہٕ سچ چھ وننہٕ، پرنس منٛز ہر کسس رٲبطس تھٲوٚنٟس چھ میڈیکل ریکارڈٕچ یکجا دٲری۔"}
{"unnormalised": "میٲنِس وٲلِد صٲبَن چھُ یُو-ایچ-آئی-ڈِی (UHID): 123456789012، یَتھ مؠہٕ سَمَجھان چھُ یُونِک ہیلتھ آئی-ڈِی (Unique Health ID)۔ تِمَن لٔگ یِہِ لِلاوَتی ہسپتالَس مَنٛز وٕچھَن آمتھ پار سال تَپاس خٲطرٕ یُس تَعلُق تھٲوَتھ یِمَن شوگرس سٟتؠ۔ عَمَلسٕیِندَن ذِکر کۆر زِ یِہِ گَژھَنَن تِمَن مَدَتھ تِمَن طِبِی تاریخ ہَس مَنٛز مُختَلف دَورَن مَنٛز تَرتیب دِنَس۔ ظاہِر چھُ زِ یِہِ چُھ یِمَن آدھار کارڈَس سٟتؠ لَگاوٕنِہٕ آمُت، اَگرچہٕ تِمَن نِہٕ رٔسمی طور پَہٕ لَگاوٕمُتھ آن لائن۔ تِمَن چھُ تہٕ اَلاحدٕ صحت بیمہٕ پالِسی آئی-سی-آئی-سی-آئی لومبارڈ سٟتؠ، پالِسی نمبر چھُ HL/2023/000000 ۔ مؠہٕ چھُ تَتَہٕ تہٕ کَمإز وُون زِ یِم سٲرؠ کِتھہٕ یِکہٕ جاے لَگاوٕن۔", "normalised": "میٲنہ باپتھس چھ U-H-I-D: اکھ زٕ ترٛے ژور پنٛز شئے ستھ اتھ نَو صفر اکھ زٕ، یمیس ما سمژھان چھس اکھ یونیک ہیلتھ I-D۔ تیم حٲصل کور یہ ون ییلہٕ تیم گیٔو لیلاوتی ہسپتال گذریٚتھ ؤری چٟک اپ خٲطرٕ یۄس تیمس ذیابیطس سٟتۍ وابستہ اوس۔ عملس ذکر کور از یہ کٟم ییتھ میڈیکل تاریخ مختلف منٛز تٲقب کرنس منٛز مدد ملٔچ۔ ظٲہرا چھ یہ آدھار کارڈس سٟتۍ لنک مگر تیمن نہ چھ یہ اَبی تہٕ آن لائن منسلک کورمت۔ تیمن چھ یہندِس علاوہ ہیلتھ انشورنس پالیسی تہٕ I-C-I-C-I لومبارڈ پٟتہ، پالیسی نمبر چھ H-L سلیش دو ہزار تریی سلیش صفر صفر صفر صفر صفر صفر۔ ما چھُس اَبی تہٕ پریشٲن کہ یہ کس ترٛٲوق تہندِ تعلق چھ۔"}
{"unnormalised": "تَتھ پَتہٕ چھُ یہِ آروگیا آئی-ڈِی (Arogya ID)। میٲنِس مٲجِس لٔگ یہِ اَکھ وٕچھَن ییٚلہٕ تِم شرکتھ کۆر اَکھ صحت کؠمپَس مَنٛز یُس مُنَظِم کۆر مَقٲمی بَلدیَہٕ۔ یِمَن ہٕنز آروگیا آئی-ڈِی چھِ ARID2024MUM00000001 ۔ تِمَن وُن زِ یِہِ گَژھَنَن تِمَن مَدَتھ حُکومَتی صحت مَنصوبَن تام رَسٲی حٲصِل کَرنَس۔ مؠہٕ چھُ پَتہٕ نہٕ کِہ یُو-ایچ-آئی-ڈِی (UHID) تہٕ آروگیا آئی-ڈِی (Arogya ID) چھَنہٕ دِوان اَکھِی مَقسَد یا یِم چھَنہٕ نِگہٕ رَکِھن مُختَلف پَہلُو صحت یٲری نِظٲمَتس۔", "normalised": "تتھ چھ یہ آروگیہ I-D۔ میٲنی مٲجس ییہ ون ییلہٕ تیمن حصہٕ گیٚو ہیلتھ کیمپ منٛز یۄس مقامی میونسپلٹی ترتیب دیتھ۔ ہیر آروگیہ I-D چھ A-R-I-D دو ہزار تریی ام-یو-ام صفر صفر صفر صفر صفر صفر اکھ۔ وننہٕ اوسنہ یہ تمی مدد دی حکومتن ہنزن صحت سکیمن تل رسائی حٲصل کرنس منٛز۔ ما چھُس نہٕ یقین کِہ U-H-I-D تہٕ آروگیہ I-D چھ یکساں مقصدس پورا کران یا تیم کران چھ مختلف صحت نگہداشت انتظام پہلٟن تٲل۔"}
{"unnormalised": "بُنِیادِی طور پَہٕ، مؠہٕ چھُ وُلُن زِ کیاہ یِم شناخت چھِنہٕ اِبدال کَرن وٲلؠ۔ کیاہ مؠہٕ کَرِ سَکاَن میٲنِس وٲلِد صٲبَن ہٕنز یُو-ایچ-آئی-ڈِی (UHID) اِستِعمال تَحتی یِمَن ہٕنز بیمہ پالِسی نمبرٕ، یا بَرعَکس؟ کِتھہٕ چھَنہٕ عَمَلی فَرق تہٕ فائدہٕ ہَر اَکھُک؟ وُون یِہِ گَژھَنَن آسٲن کٲم ییٚلہٕ کَرِ بَرتاو ہسپتالَن تہٕ بیمہٕ دعوَیٰ کَرَنَس مُستَقَبِلَس مَنٛز۔ کُنہِ خیالات یِمَن لۄگن سٕتی یِمَن ہَندَنی یِیَن یِہِ نِظٲم گٲنٛڈیتھ گَژھَنَن پٔزَر قَدر کَرنہٕ۔", "normalised": "بنیادی طورس پٟتہ، ما چھُس ونہٕ چٲہن کہ یہ I-Ds چھ متبادل۔ کیا ما کر ہیر باپتھس U-H-I-D استمال بدلن ہیر انشورنس پالیسی نمبرن ہندٕ، یا اَوكس پٟتہ؟ کیا چھ ہر اکس چھیڑِس فرق تہٕ فٲیدٕ؟ جانے اسیس گژھی یوہ بہت آسان ییلہٕ کرٚن ہسپتالو منٛز معاملات تہٕ انشورنس دعویس مستقبلس منٛز۔ تمن لوگُن ہیوے کیا کیا بصٲرت جنن یمن اس نظام منٛز رٲستھ تٲرومُت۔"}
