{"unnormalised": "کُسؠ پُچھ میٲنِس بارَس صحت بیمٕچ شناخت کارَن ہُنٛد بارَس مَنٛز بییہٕ دۄہ، تِہَن یَمِس خَیال آسہِ بَنِکِس کُچھ معلومٲتھ شٲیِر. تَمہٕ زانَن، یہِ بَہُو مشکل بَنیٖ یِتھ تَمٲم مُختَلیف عَددَن تہٕ کوڈَن سٕتی. بُنیٲدی طورَس پؠٹھ، یہِ شناخت کار مُختَلیف اؠڈی چھِ مُختَلیف رُخَن ہُنٛد صحت یِمَن نظامَن خٲطرٕ. مِثالے خٲطرٕ، تُمٲرِ صحت بیمٕچ کارڑَس پؠٹھ آسہِ عَموٗمَن اَکھ مِمبَر اؠڈی – کُچھ یِمِس تَران \"ABC12345678\" – یَتھ شناخت کَرِتھ تِمِس خاص طۄر طَی تُمٲرِ بیمٕچ کَمپَنی نظامَس مَنٛز. یہِ چھُ بَہُو اَہَم یِمِس وَقٕت زَن تۄحؠ گَژھو اَکھ ہسپتال یا کلینک.", "normalised": "کَسی مے پُچھ میٖژ بٲے سیٖحتھ اِنسُورَنٕس نشٲنَن ہٕنٛز بٲرِس مَنٛز دوٚہَس، تِہَو مَے وۆچھ زِیوَن یِمِی آسُوٗ خۄدٕ دِیٖمٔتھ۔ یِم چھِ زانُن، یِم چھِ گَژھان وۆلَم گۄڈٕیِس سٲری تعدادَن تہٕ کوڈَن سٲتھ۔ اَصٕل مَنٛز، یِم چھِ نشٲنَن بَنٲوِتھ اَصل شُنٲخٕتھ مُختٔلِف رُخَن سیٖحتھ نِظامَس خٲطرٕ۔ مِثال کٔنی، تُہنٛد سیٖحتھ اِنسُورَنٕس کارڑٕس پؠٹھ چھِ عَموٗمَن مؠمبر آییٖ-ڈی – یِمِس پٲٹھؠ \"اے-بیٖ-سی اَکھ دوہ تریہ ژور پنچہ شِشہ سَٹھ سَتھ اَٹھ\" – یُس چھُ تُہنٛدِس خٲص زٲتی پٔتہ اِنشُورَنٕس شَرکَتھ کِس نِظامَس مَنٛز۔ یِم چھُ بَہُت ضَرورِی ییٚلہٕ تُہی گَژھو ہَسپیٖٹل یا کِلیٖنِکَس۔"}
{"unnormalised": "تِم پَکان چھِ بییٚے اؠڈی، خَصوٗصَن ڈاکٹرَن تہٕ ہسپتالَن خٲطرٕ. ڈاکٹرَن ہُنٛد آسیہِ عَموٗمَن اَکھ MCI رجِسٹریشن نمبر یا شٲیَد اَکھ مُنفَرِد شناخت نمبر یِمِس ہسپتالَس مَنٛز یَتھِ کٲم کَرَن، کُچھ یِمِس تَران \"Dr. Sharma/123\". ہسپتالَن تہِ میلہِ مُنفَرِد کوڈ، شٲیَد اَکھ رجِسٹریشن نمبر رِیاستی سَرکٲرٕچ صحت ڈیپارٹمَنٹس کِن. یہِ نِیَن چیٖز تۄحؠ عَموٗمَن ضروٗرَتھ پٲدٕ نہٕ کَرَن، مَگَر تِم چھِ لازِم بیلنگ تہٕ پروسیسنگ کِلَیم خٲطرٕ.", "normalised": "تَہ کٔر چھِ بؠیہِ آییٖ-ڈیز، خُصوٗصَن ڈۄکٹَرَن تہٕ ہَسپیٖٹلَن خٲطرٕ۔ ڈۄکٹَرَن چھِ عَموٗمَن اؠم-سیٖ-آیی رَجِستْرَیٛشن نَمر یا شایَد اَکھ نِرآب اِعتِبٲر نَمر کِس ہَسپیٖٹلَن کِس مَنٛز یِم کام کَرَن چھِ، یِمِس پٲٹھؠ \"ڈۄکٹَر شَرما سلیٖش اَکھ دوہ تریہ\"۔ ہَسپیٖٹلَن چھِ وُن گَژھان نِرآب کوڈ، شایَد اَکھ رَجِستْرَیٛشن نَمر اَز سَٹیٹ گَوَرنمَنٹٕس سیٖحتھ دِپٲرٹمَنٹس۔ یِم چھِ نَہ یِم چِیزَن یِمَن تُہی عَموٗمَن نَیازی بِچہ نَیازی تہٕ نَیازی گَژھِ نِسپَت خُصوٗصیت وٲلو، مَگر یِم چھِ ضَرورِی بلِنٛگ خٲطرٕ تہٕ پَروٗسِسِنٛگ کلیمَن خٲطرٕ۔"}
{"unnormalised": "بیمٕچ پالِسیَن خٲطرٕ خۄد تہِ ہیچھِ مُنکَسِم پالِسی نمبر، کُچھ یِمِس تَران \"Policy No: HP2024-0001\". یہِ مَدَد کَرِتھ بیمٕچ کَمپَنی کھوج لَگٲوِکھ خَصوٗسی تُمٲرِ کَوریٚج، یِمِس تَران کَیا چھُ شامِل تہٕ کَیا چھُ نَہٕ. زَن تۄحؠ دَرخواست دِیژھو اَکھ کِلَیم، تۄحؠ سُبَک ضروٗرَتھ چھُ یَتھ نمبرَس اِقتِباس کَرَن. یہِ چھُ اَکھ خاص مُعٲہدَس اِشارٕ کَرُنِیس سَمان. تۄحؠ لازِم آسِکھ ہمیشہٕ یِمِس آمٲدٕ تھٲوِکھ.", "normalised": "اِنسُورَنٕس پٲلیسِیَن خَوُدن وُن چھُ مُختٔلِف پٲلیٖسی نَمر، یِمِس پٲٹھؠ \"پٲلیٖسی نَمر: اؠچ-پیٖ دۄ ہزار اَتھٲو دوہ ژۄر ڈیش صِفر صِفر صِفر اَکھ\"۔ یِم چھُ مَدَتھ کَرَن اِنسُورَنٕس شَرکَژس تُمُندِس کوریٖجُکِس خُصوٗصیَتھ گُنَنَس، یِمِس پٲٹھؠ کیاہ شٲمِل چھُ تہٕ کیاہ چھُ نَہِ۔ ییٚلہٕ تُہی کَریو فَیٖل اَکھ کلیٖم، تُہی ٲسُوٗ بَلاہ دُنِی پَھیر دِیُن وَقِیت کَرُن یِم نَمر۔ یِم چھُ کَرَن حَوالہٕ کِس خُصوٗصی کَنڑٲکٹس۔ تُہِی ٲسُوٗ ہَمیشَہِ آسُن آسٲن۔"}
{"unnormalised": "آدھار نِتھ وِچھ نہٕ سٕتی صحت بیمٕچ شناخت کارَن سٕتی، یِی ہَم آضھار چھُ بَنَن زیٛادٕ تہٕ زیٛادٕ مُدغم تِمرَداری نظامَس مَنٛز. آضھار چھُ تُمٲرِ جَہانگیر اؠڈی، تہٕ یہِ چھُ اِستِعمال بَن کَرُن شناختٕچ مَقَصِدَن خٲطرٕ صحت مُحِیٖطَن مَنٛز، مَگَر یہِ چھُ نَہٕ سَمان تُمٲرِ بیمٕچ مِمبَر اؠڈی یا اَکھ ڈاکٹرَس رجِسٹریشن نمبر. تُلو یِمِس تَصَوُر بطور مُکَمَل.", "normalised": "نا کَریو رَل مِل آدھار سیٖتھ سیٖحتھ اِنسُورَنٕس نشٲنَن، یِیَہِنٛد آدھار چھُ بَنَن زیٛادٕ پَکان سیٖحتھ نِظامَس مَنٛز۔ آدھار چھُ تُہنٛدِس پُر اَعَم آییٖ-ڈی، تہٕ یِم چھُ اِستِمال گَژھُن شُنٲخت خٲطرٕ سیٖحتھ جاےَن مَنٛز، مَگر یِم چھُ نَہ بَرابَر تُہنٛدس اِنسُورَنٕس مؠمبر آییٖ-ڈی یا اَکھ ڈۄکٹَرٕس رَجِستْرَیٛشن نَمَرس۔ تُم چھُ وۆچھان یِمِس کَمَک یَوان طورَس پیٚٹھ۔"}
{"unnormalised": "تُلو ہَو، یہِ چھُ اَکھ جلدی دۄڈان. یہِ چھُ بَنَن کُچھ اَکھ مۄج، مَگَر اُمید چھُ زِ یہِ کَرِتھ چُھپ کُچھ چیزَن پؠٹھ صَفائی. ہمیشہٕ تھٲو تُمٲرِ بیمٕچ کارڑ آمٲدٕ تہٕ لِکھ تَلی تھٲو تُمٲرِ پالِسی نمبر. تۄحؠ کُنہٕ تہِ زٲن نہٕ زَن تۄحؠ کِیٲہ ضروٗرَتھ پٲدٕ کَرَن! اُمید چھُ یہِ مَدَد کَرِتھ.", "normalised": "تِہَو یِہیٛاو، یِیَہ چھُ ژَٹ دَوُڑُن۔ یِم چھُ بَنَن تھۄڈِس یَوانَج مَگر اُمید چھُ یُس کَرُن صاف کِس دِژِنَس تھۄڈ۔ ہَمیشَہِ کھیٚیو پٲنَے تُہنٛدِس اِنسُورَنٕس کارڑِس بَرابَر آسٲن تہٕ لِکھِیو تَلے تُہنٛدِس پٲلیسِی نَمَرس۔ تُہی نَہِ چھُی کَری وُن یِیَہ قَدر قَدر یَوان! اُمید چھُ یِم کَرُن مَدَتھ۔"}
