{"unnormalised": "ہندوستانس منز عام صحتِ خدمات شناخت کنندگان کیاہ چھِ؟", "normalised": "ہِندوستانَس منٛز اِستِمال گَژھَن وول صِحَتھ خَیال رَکھَن وولے کُنہِ عام نشانَن ہُنٛد چھُ کانٛہہ؟"}
{"unnormalised": "ہندوستانچس تیز رفتار صحتِ خدمات مناظرہس منز، کینہ شناخت کنندگان چھِ مریض دیتہ سنبھالن تہ عمل سہلن منز اہم کردار ادا کران۔ یمِن منز سب کھوتہٕ اہم چھِ آیوشمان بھارت صحت اکاؤنٹ (ABHA) شناختی نمبر، یۄس آیوشمان بھارت ڈیجیٹل مشن (ABDM) کہ تحت ہر شہری ہنزہ خاطرٕ 14 عددن ہُنٛد نمبر تفویض چھِ کرنہٕ یوان۔ یہ چھ مختلف صحت خدمات فراہم کرن والین دَرمیان اَکھ منفرد شناخت کنندہٕ طور کٲم کران۔ توہیہ اکثر یہِ واریاہ قسمچ شکلہ منز لیکھتھ وچھو: ABHA: 1234-5678-9012-34۔", "normalised": "ہِندوستانَس منٛز تیٚزی سٟتؠ بَدلُن وول صِحَتھ خَیال مَنظرس منٛز چھِ کَیٚیہِ نشان اَہَم کِردار اَدا کَران مریضَن ہُنٛد ڈیٹا چَلاونَس تہٕ عمل آسان بَنٲوُنَس منٛز. سارِوٕے کھوتہٕ مَشہوٗر چھُ آیوشمان بھارت صِحَتھ اَکاوُنٛٹ (اے-بی-ایچ-اے) آے-ڈی، یُس آیوشمان بھارت ڈیجیٹَل مشَن (اے-بی-ڈی-ایم) تَحَتھ ہر اَیکِس شَہَریَس دِیَنہٕ یِوان چھُ. یِہ چھُ مُختَلف صِحَتھ خَیال فَرَاہَم کَرن وٲلَن مُقٲمَن پؠٹھ اَیکِس خاص نشان پٲٹھؠ کٲم کَران. توہِی چَھوَو اَتھ واریاہ لَگنَس پٲٹھؠ نَظَر یِوان: اے-بی-ایچ-اے: اَکھ ہَزار دۄن سَے ژور شُمار ڈیش پَنٛژھ ہَزار شِش سَے اَٹھ سَے ڈیش نَو ہَزار دۄادَہ ڈیش ژور شُمار."}
{"unnormalised": "ABHA کھوتہٕ علاوہ، مختلف انشورنس اسکیمہ پننہٕ پننہٕ شناخت کنندگان استعمال چھِ کران۔ مثالے طور، ملازمین کس ریاستی بیمہ (ESI) اسکیمس منز اندراج کراون والین نفرن چھ اَکھ منفرد ESI رجسٹریشن نمبر تفویض کرنہٕ یوان۔ یہ نمبر، یۄس اکثر 11-123456-78-9012 قسمچ شکلہ منز چھِ، بیمہ کرنہٕ آمت نفر تہ اسکیمس تحت تیمک حق شناخت چھِ کران۔ اِسی طرح، مرکزی حکومت صحت سکیم (CGHS) کہ مستفیدینن چھ اَکھ منفرد شناخت کنندہٕ والہ CGHS کارڈ جاری کرنہٕ یوان، شاید CGHS/DEL/12345 قسمس شکلہ وانگن۔", "normalised": "اے-بی-ایچ-اے نِشَن علاوہٕ چھِ واریاہ اِنشورَنٛس سکیمَن ہُنٛدِس پَنَن نشانَن ہُنٛد اِستِمال کَرنہٕ یِوان. مِثالے خٲطِرٕ، ایمپلائیز سَٹیٹ اِنشورَنٛس (ای-ایس-آی) سکیمَس منٛز چھِ شٲمِل تَمام لوٗکن اَکھ خاص ای-ایس-آی رَجِسٹریشن شُمٲر دیُنَہٕ یِوان. یِہ شُمٲر، یُس واریاہ لَگنَس پٲٹھؠ اَکِس شُمار پٲٹھؠ چھُ بَنٲوُن گَژھَن، یِمَس چھُ یِمِکِس تَسوُّرس مُطٲبِق اَکھ شُمار وَن شُنِس ڈیش اَکھ سَے تُرہے ہَزار ژور سَے پَنٛژھ شُمار ڈیش سَتھ سَے اَٹھ ڈیش نَو ہَزار دۄادَہ، یُس اِنشورَنٛس کَرنہٕ آمُت شَخص تہٕ یِمِس سکیمَس تَحَتھ حُقوٗق چھُ ظاہر کَران. اِسی طَرٕز، سینٹرَل گورَنمنٛٹ ہیلتھ سکیم (سی-جی-ایچ-ایس) کِس فاٮ۪یدٕ حٲصِل کَرن وٲلَن ہی٘وَن چھُ اَکھ سی-جی-ایچ-ایس کارٛڈ اَکھ خاص آے-ڈی سٟتؠ جاری کَرنہٕ یِوان، یُس شٲیَد سی-جی-ایچ-ایس سلیش ڈی-ای-ایل سلیش اَکھ دۄے ژور پَنٛژھ لَگنَس پٲٹھؠ رُوپَس منٛز آسِتھ."}
{"unnormalised": "مزید برآں، انفرادی اسپتال تہ صحت خدمات ادارہ اکثر پننہٕ پننہٕ داخلی مریض شناختی نظام برقرار چھِ تھوان۔ مثال کس طور، AIIMS منز دورہ کرنہٕ والان مریضن چھ شاید اَکھ منفرد میڈیکل ریکارڈ نمبر (MRN) تفویض کرنہٕ یوان یۄس اتھ ادارے خاطرٕ خاص آسہ۔ یہ نمبر، یۄس ممکن طور AIIMS/MRN/2024/00001 قسمچ شکلہ وانگن آسہ، اتھ اسپتالس کہ نظٲمس منز تیمچ طبی تاریخچ پتہ لگاونس منز مدد چھِ کران۔ ییتای کہ چھوٹی کلینک تہ عموماً رجسٹریشن پتہ اَکھ منفرد نمبر تفویض چھِ کران؛ ڈاکٹر شرما کہ کلینک چھ شاید DS/PT/0025 قسمچ شکل استعمال کران۔", "normalised": "اِسی طرح، اِفرٲدی ہسپتال تہٕ صِحَتھ خَیال ادارٕ واریاہ دفہٕ چھِ پَنُن اَندرونی مریضَن ہُنٛد شناخت کَرنٕچ نظام بَنٲوَن. اَکھ مریض یُس اے-آی-آی-ایم-ایس گَژھَن چھُ، یِمِس شٲیَد اَکھ خاص میڈیکل رِیکارٛڈ نمبر (ایم-آر-این) دیُنَہٕ یِیہٕ یُس یِمِس اِدارَس خٲص آسِتھ. یِہ شُمٲر، یُس شٲیَد اے-آی-آی-ایم-ایس سلیش ایم-آر-این سلیش دۄے ہَزار ویہ ژور سلیش زیرو زیرو زیرو اَکھ لَگنَس پٲٹھؠ آسِتھ، یُس اَتھ ہسپتالَس نِظامَس منٛز تِمَن ہُنٛدِس طِبّی تاریخُک تَصدیٖق کَرُن آسان بَنٲوَن چھُ. یِتھ تام کہٕ زٕچِٹھے کلینک تہِ چھِ رَجِسٹریشن پؠٹھ اَکھ خاص شُمٲر مُقرَر کَران؛ ڈٲکٹر شَرٕمَس ہُنٛد کلینک شٲیَد اَکھ طَرٕز اِستِمال کَرَن یُس ڈی-ایس سلیش پی-ٹی سلیش زیرو زیرو پَنٛژھ لَگنَس پٲٹھؠ آسِتھ."}
{"unnormalised": "مزید یہِ کہ، تشخیصی لیبن چھ اکثر ہر ٹیسٹس خاطرٕ منفرد رسائی نمبر تیار کران، یۄس مخصوص نمونن تہ نتائجن خاطرٕ اَکھ اہم شناخت کنندہ طور کٲم چھُ کران۔ توہیہ شاید اَکھ لیب رسائی نمبر LAB/2024/OCT/123 قسمچ لیکھتھ وچھو۔ یہ منفرد کوڈ چھ مریض کہ ٹیسٹس کہ نتائج تیمل پروفایلس ستھ صحیح طرس پیٹھ جوڈُن یقٲنی بَناون۔", "normalised": "علاوہ اَزین چھِ تشخیصی لیب واریاہ دفہٕ ہر اَیکِس ٹیسٹ خٲطرٕ مُنفَرِد اِکسیسَن نمبر تَیار کَران، یُس خاص نمونہٕ تہٕ نَتایَج خٲطرٕ اَکھ ضروٗری نشان پٲٹھؠ کٲم کَران چھُ. توہِی چَھوَو اَکھ لیب اِکسیسَن نمبر اَے-اے-بی سلیش دۄے ہَزار ویہ ژور سلیش او-سی-ٹی سلیش اَکھ دۄے تُرے لَگنَس پٲٹھؠ نَظَر یِوان. یِم مُنفَرِد کوڈ یَقینی بَنٲوَتھ اَیکِس مریضَس ہُنٛد ٹیسٹ نتیجہٕ تِمَن ہُنٛدِس پَروفایَلَس سٟتؠ دُرُس تَصدیٖق."}
{"unnormalised": "یہ وول یاد تھٲوُن ضروری چھِ کہ یہِ شناختی نشانن ہنز معیاریت تہ باہمی تعاون ABDM ہند اہم مقصد چھُ۔ حالانکہ واریاہ نظام موجود چھِ، مگر ABHA ID چھ اَکھ مرکزی متحد کرن والا عنصر تصور کرنہٕ یوان، یۄس ہندوستانی صحت خدمات ایکو نظامس منز ہموار ڈیٹا کہ تبادلہ تہ بہتر مریضن ہنز نگہداشت کرن ہنز صلاحیت چھِ فراہم کران۔", "normalised": "یِم بٲتھ یٲد تھٲوُن ضروٗری چھُ کہٕ یِمَن نشانَن ہُنٛدِس مِیٲر تہٕ یِمَن ہُنٛدِس دَرِمیٲن تَعَاوُن اے-بی-ڈی-ایمُک اَہَم مَقصَد چھُ. ییلہٕ واریاہ نظام موٗجوٗد چھِ، اے-بی-ایچ-اے آے-ڈی چھُ اَکھ مَرکَزی اِتِّحادی عُنصُر تَصَوُّر کَرنہٕ آمُت، یُس ہِندوستانَس صِحَتھ خَیال نظامَس منٛز بے دَغ ڈیٹا تَبادُل تہٕ بیہَتَر مریضَن ہُنٛد صِحَتھ خَیال قٲیِم کَرُن قابِل بَنٲوَتھ."}
