{"unnormalised": "त्रयस्त्रिंशद्वर्षीयः पुरुषः, श्रीराजेशकुमार इति परिज्ञापितः, अखिलभारतीय-आयुर्विज्ञान-संस्थानम्, नवदिल्ली, चतुर्दशे जुलैमासे, द्विचत्वारिंशदुत्तर-द्विसहस्रतमे वर्षे, त्रिचत्वारिंशदधिक-त्रयोविंशति-होरायां (23:45 hrs) एन.एच.-अष्ट मार्गे भीषणसड़कदुर्घटनायाः पश्चात् प्रविष्टः। रोगी बहुविध-आघातैः सह उपस्थितः, यस्मिन् ऊरु-अस्थि-भङ्गस्य शङ्का अस्ति, तथा च ग्लास्गो कोमा स्केल (GCS) अङ्कः ८ आसीत्।", "normalised": "द्वात्रिंशद्वर्षीयः पुरुषः, श्रीराजेशकुमार इति ज्ञातः, अखिलभारतीयआयुर्विज्ञानसंस्थानम्, नवदेहली, चतुर्दशे जुलै मासस्य द्विसहस्रचतुर्विंशतिवर्षे रात्रौ प्रायः त्रयोविंशतिश्चत्वारिंशत्पञ्चचत्वारिंशत् होरासु एन-एच-अष्टौ इति राजमार्गस्य उपरि भीषणसड़कदुर्घटनायाः अनन्तरं प्रविष्टः । रोगी बहुविधक्षतिभिः उपस्थितः, ऊरुभङ्गस्य शङ्का, ग्लास्गो कोमा स्केल (जी-सी-एस) अङ्कः च अष्ट अस्ति ।"}
{"unnormalised": "आगमनानन्तरम्, आपातकालीनचिकित्सकः डॉ. अञ्जलि मेहता, उन्नत-आघात-जीवन-समर्थन (ATLS) प्रोटोकॉल् आरभत। प्रारम्भिक-मूल्याङ्कने ९०/६० mmHg रक्तचापः तथा १२० bpm हृदयगतिः प्रकटिता। तात्कालिक-उपायेषु श्वसनमार्गस्य अन्तःशल्यताद्वारा सुरक्षा तथा द्वौ लीटरौ रिङ्गर-लैक्टेट्-विलयनस्य अन्तःशिराभ्यन्तरं प्रदानं च अन्तर्भूतम्।", "normalised": "आगमनानन्तरम्, आपत्कालीनचिकित्सिका वैद्य अञ्जलि मेहता उन्नतआघातजीवनसमर्थन (ए-टी-एल-एस) नियमावलिः आरब्धवती । प्रारम्भिकमूल्याङ्कने नवतिः षष्ट्युपरि पारा मिलीमीटर रक्तचापः, हृदयगतिः च प्रतिमिनटं एकशतमधिकं विंशतिः वारम् इति ज्ञातम् । तत्क्षणं कृतानां हस्तक्षेपाणां मध्ये अन्तर्नालिकया श्वासमार्गस्य सुरक्षा, द्वौ लीटरौ रिङ्गरस्य लैक्टेट् घोलस्य अन्तःशिरायां प्रदापनं च अन्तर्भवति ।"}
{"unnormalised": "शीघ्र-निदान-परीक्षाणां क्रमः, यस्मिन् शिरसः उदरस्य च सीटी-स्कैन अन्तर्भूतः, कृतः। परिणामैः अधस्त्वक्-रक्तगुल्मः तथा आन्तरिक-रक्तस्रावः सूचितः। डॉ. विक्रमसिंहस्य नेतृत्वे शल्यचिकित्सा दलः तत्कालमेव सञ्चालितः।", "normalised": "शीघ्रतया शिरसः उदरस्य च सी-टी स्कैन सहितं नैदानिकपरीक्षणानां क्रमः कृतः । परिणामैः अवत्वक् रक्तगुल्मः आन्तरिकं रक्तस्रावं च सूचितम् । वैद्य विक्रमसिंहेन नीयमाना शल्यचिकित्सादलः तत्क्षणमेव सज्जीकृतः ।"}
{"unnormalised": "रोगिणा रक्तगुल्मं आन्तरिक-रक्तस्रावं च निवारयितुं क्रमशः आपातकालीन-कपालच्छेदनं उदरच्छेदनं च कारितम्। शल्यकर्मोत्तर-परिचर्यायां गहनचिकित्सा-विभागे निरन्तर-निगरानी तथा संक्रमणं निवारयितुं सिफोटैक्सिम १ ग्राम् प्रति अष्टहोराः सहितं प्रतिजैविकं औषधं च अन्तर्भूतम्। पञ्चदशे जुलैमासे, द्विचत्वारिंशदुत्तर-द्विसहस्रतमे वर्षे, षोडशहोरायां (16:00 hrs), श्रीकुमारः गम्भीर-स्थितौ अपि स्थिरः अस्ति।", "normalised": "रोगिणे रक्तगुल्मस्य आन्तरिकस्रावस्य च निवारणाय आपातकालीनं कपालच्छेदनं उदरच्छेदनं च कृतम् । शस्त्रक्रियायाः अनन्तरं सततनिगरानी, प्रतिजैविकस्य च व्यवस्था, यथा सेफोटाक्सिम एकं ग्रामं प्रति अष्टौ होराः, संक्रमणनिवारणाय गहनचिकित्सायां कृता । पञ्चदशे जुलै मासस्य द्विसहस्रचतुर्विंशतिवर्षे षोडशशून्यरिक्ताहोरासु श्रीकुमारः गम्भीरस्थितौ अपि स्थिरः अस्ति ।"}
{"unnormalised": "परिस्थितौ परिवर्तने सति अग्रिम-सूचना प्रदास्यते। चिकित्सालय-प्रवक्ता सड़क-सुरक्षायाः महत्त्वं तथा एतादृशीनां दुर्भाग्यपूर्ण-घटननां न्यूनीकरणाय यातायात-नियमानां पालनं च बलवत्कृतवान्।", "normalised": "परिस्थितिविकासानुसारं अग्रिमसूचना प्रेष्यते । अस्पतालस्य प्रवक्ता सड़कसुरक्षायाः, यातायातनियमानां पालनस्य च विषये बलम् आदत्त, येन एतादृशीः दुर्भाग्यपूर्णघटनः न्यूनीक्रियन्ते ।"}
