{"unnormalised": "अखिलभारतीय आयुर्विज्ञान संस्थान-दिल्ली (AIIMS Delhi) संस्थाम् १७/०३/२०२४ दिनाङ्के \"परीक्षाज्वर\" इति व्याधिना पीडितानां रोगिणां संख्यायां वृद्धिः दृष्टा, येषु अधिकांशेषु १७/०३/२०२४ दिनाङ्के चमत्कारिकरूपेण चिकित्सा कृता। लक्षणेषु अत्यधिकं चायपानम् (५+ प्यालानि/दिनम्), अनिद्रा, तथा च १ रात्रौ अध्ययनं ३६५ दिनानां नेटफ्लिक्स-दर्शनस्य क्षतिपूर्तिं कर्तुं शक्नोति इति भ्रमः च अन्तर्भूताः आसन्।", "normalised": "अखिलभारतीयआयुर्विज्ञानसंस्थानम् देहली पञ्चदशे मार्चे द्विसहस्रचतुर्विंशति तमे वर्षे \"परीक्षाज्वर\" इति पीडितानां रुग्णानां वृद्धिम् अपश्यत्, अधिकांशेषु प्रकरणेषु सप्तदशे मार्चे द्विसहस्रचतुर्विंशति तमे वर्षे चमत्कारिकरूपेण स्वास्थ्यं प्राप्तम्। लक्षणेषु अत्यधिकं चायसेवनं (पञ्चाधिकाः चषकाः प्रतिदिनम्), अनिद्रा, तथा च एकरात्रौ अध्ययनं त्रिशतषष्टिपञ्च दिवसानां नेटफ्लिक्सस्य क्षतिपूर्तिं कर्तुं शक्नोति इति भ्रमः च अन्तर्भूताः आसन्।"}
{"unnormalised": "आपत्कालीनविभागस्य प्रमुखः डॉ. शर्मा परिहासपूर्वकम् अवदत् यत् सः भविष्ये सर्वेषु प्रकरणेषु अनिवार्यं \"शीत-गोलिका\" (अर्थात् बलात् बॉलीवुड-नृत्य-उत्सवः) लिखिष्यति। आपत्कालीनकक्षः स्पष्टतया छात्रैः \"पाठ्यक्रमः नियन्त्रणात् बहिः!\" इति विलापयद्भिः तत्काल-हस्तक्षेपं (पठ्यताम्: पैतृक-प्रेरणा-वार्तालापम्) अपेक्षमाणैः परिपूर्णः आसीत्।", "normalised": "आपत्कालीनविभागस्य प्रमुखः वैद्यः शर्मा परिहासम् अकरोत् यत् सः भविष्यत्काले सर्वेषां प्रकरणानां कृते अनिवार्यं \"शीत-वटिका\" (अर्थात् बलात् बॉलीवुड-नृत्य-उत्सवः) लिखति। आपत्कालीनकक्षः स्पष्टतया \"पाठ्यक्रमः अनियन्त्रितः!\" इति विलापयद्भिः छात्रैः परिपूर्णः आसीत् तथा च तात्कालिकहस्तक्षेपम् (पित्रोः प्रोत्साहनवचनानि) अपेक्षते स्म।"}
{"unnormalised": "एकस्मिन् विशेषतः हास्यप्रदे प्रकरणे एकः छात्रः १००० मि.ग्रा. कैफीन-द्रव्येण स्व-चिकित्सां कर्तुं प्रयत्नम् अकरोत्, अन्ते च वास्तविक-चिकित्सायाः आवश्यकता अभवत्। स्पष्टतया, \"कॉफी आईवी ड्रिप\" इति चिकित्सा-विधिः अद्यापि मान्यतां न प्राप्तवान्। वयं चिन्तयामः यत् आगामी अखिलभारतीय आयुर्विज्ञान संस्थान (AIIMS) मार्गदर्शिकासु एतत् योजनीयम्, किम्?", "normalised": "एकस्मिन् विशेषतः हास्यप्रदे प्रकरणे एकः छात्रः सहस्रं मिलीग्राम परिमितं कैफीनम् औषधत्वेन स्वयं प्रयोक्तुं प्रयत्नं कृतवान् तथा च वास्तविकचिकित्सासहायताम् अपेक्षते स्म। स्पष्टतया, \"कॉफी आई-वी ड्रिप\" इत्येतत् अद्यापि स्वीकृतं चिकित्साप्रोटोकॉल नास्ति। वयं अग्रिम अखिलभारतीयआयुर्विज्ञानसंस्थानस्य दिशानिर्देशेषु तत् योजयितुं विचारयामः, किम्?"}
{"unnormalised": "निष्कर्षः: यदि भवान् परीक्षायाः भारम् अनुभवति, तर्हि श्वसितुं स्मरतु, मित्राणि! तथा च अधिकतया २ प्यालानि कॉफी एव पिबतु। भवतः हृदयं (तथा डॉ. शर्मा) भवते धन्यवादं दास्यति। अनु॰ - अखिलभारतीय आयुर्विज्ञान संस्थान (AIIMS) इत्यत्र वस्तुतः शीत-गोलिकाः न सन्ति। अद्यापि।", "normalised": "निष्कर्षः: यदि भवन्तः परीक्षायाः भारं अनुभवन्ति, तर्हि श्वसितुं स्मरन्तु, मित्राणि! तथा च अधिकतमं द्वौ चषकौ कॉफीं पिबन्तु। भवतां हृदयम् (तथा च वैद्यः शर्मा) धन्यवादं वदिष्यति।"}
{"unnormalised": "", "normalised": "पुनश्च। अखिलभारतीयआयुर्विज्ञानसंस्थाने वस्तुतः शीत-वटिकाः न सन्ति। अद्यापि।"}
