{"unnormalised": "अस्तु, कोऽपि पृच्छति स्म यत् भारते चिकित्साकालिकायां स्थितौ किं करणीयम्? प्रथमं तावत्, आपातकालीनदूरवाणीसङ्ख्या स्मर्तव्या: रुग्णवाहनाय १०२, आरक्षकाय वा १००। तत् ज्ञानं साक्षात् प्राणरक्षकं भवितुम् अर्हति। यदि कस्यचित् हृदयरोगः भवति, यथा वक्षः पीडयन् श्वासोच्छ्वासं कर्तुं क्लेशं अनुभवति, अथवा यदि तेन लिङ्किङ्ग मार्गे स्वस्य स्कूटर्याः पतनादिवत् गम्भीरदुर्घटना अभूत्, तर्हि गृहचिकित्साभिः समयं न नाशय। यथाशीघ्रं निकटस्थं चिकित्सालयं नय।", "normalised": "अस्तु, कश्चित् पृच्छति स्म यत् भारते चिकित्सकीय आपत्काले किं कर्तव्यम्? अहो, प्रथमं तावत्, आपत्कालीनं दूरवाणीसङ्ख्यां कण्ठस्थं कुरु: एम्बुलन्स यानस्य एकशतं द्वौ (१०२), अथवा पुलिसस्य एकशतम् (१००)। तत् ज्ञानं वस्तुतः जीवनरक्षकं भवितुम् अर्हति। यदि कश्चित् हृद्रोगेन पीडितः, यथा वक्षःस्थलं गृह्णन् श्वासोच्छ्वासं कर्तुं सङ्घर्षं करोति, अथवा यदि तस्य लिङ्किङ् रोड् उपरि स्कूटरयानात् पतनादिवत् गम्भीरः दुर्घटना अभवत्, तर्हि गृहचिकित्साभिः समयं न नाशय। यथाशीघ्रं (A-S-A-P) निकटतमे चिकित्सालये नय।"}
{"unnormalised": "समयः पूर्णतया महत्त्वपूर्णः। यदि भवता आघातः (stroke) सन्देह्यते, तर्हि मुखस्य अवस्रंसनं, बाहोः दुर्बलता, वाक् कठिनाई वा पश्य। वयं तत् \"FAST\" इति वदामः - Face, Arms, Speech, Time। प्रति क्षणः गण्यते, AIIMS इव आघातसिद्धं चिकित्सालयं नयनं तेषां सम्भावनां नाट्कीयरूपेण वर्धयितुं शक्नोति। शान्तं स्थातुं प्रयत्स्व - अहं जानामि, कर्तुं सुलभं कथितुं कठिनम्। परन्तु भयाकुलः कोऽपि साहाय्यं न करिष्यति। व्यक्तिं सुखदं स्थापय, यदि ते अचेतनाः सन्ति, तर्हि सुनिश्चितं कुरु यत् तेषां श्वासमार्गः स्पष्टः अस्ति।", "normalised": "समयः अत्यन्तं महत्त्वपूर्णः। यदि मस्तिष्कघातं शङ्कसे, तर्हि मुखस्य शैथिल्यं, बाहुदुर्बलता, वाक्-कष्टता च पश्य। वयं \"F-A-S-T\" इति वदामः - Face (मुखम्), Arms (बाहू), Speech (वाक्), Time (समयः)। प्रति क्षणः गणनीयः, A-I-I-M-S इव मस्तिष्कघात-सज्ज-चिकित्सालयं प्राप्य तेषां सम्भावनाः नाट्कीयरूपेण वर्धयितुं शक्यन्ते। शान्तं स्थातुं प्रयत्नं कुरु - अहं जानामि, कर्तुं सुलभं कथितुं कठिनम्। परन्तु उन्मत्तता केस्यापि साहाय्यं न करिष्यति। व्यक्तिं सुखदं स्थापय, यदि च ते अचेतनाः सन्ति, तर्हि सुनिश्चितं कुरु यत् तेषां श्वासमार्गः स्पष्टः अस्ति।"}
{"unnormalised": "अपि च, यदि कस्यचित् गम्भीर एलर्जी प्रतिक्रिया अस्ति, यथा तेन किञ्चित् अखाद्यं खादितम्, तस्य पार्श्वे EpiPen अस्ति, तर्हि तत् उपयुज्यताम्! अनुदेशान् ध्यानपूर्वकं पालय। यदि ते प्रक्षेपणानन्तरं स्वस्थतराः दृश्यन्ते चेदपि, तथापि चिकित्सकद्वारा परीक्षणं करवायत, सिटी हॉस्पिटले डॉ. शर्मा वस्तुतः उत्तमः। एनाफिलेक्सिस (Anaphylaxis) कपटी भवितुम् अर्हति। सुनिश्चितं कुरु यत् चिकित्सकेभ्यः कथ्यतां यत् ते केषाञ्चित् औषधानां सेवनं कुर्वन्ति, यथा यदि ते मधुमेहिनः सन्ति इन्सुलिनं वा सेवन्ते।", "normalised": "अपि च, यदि कस्यचित् तीव्र एलर्जी-प्रतिक्रिया अस्ति, यथा किमपि अखाद्यं खादित्वा, तेषां पार्श्वे यदि एपिपेन् अस्ति, तर्हि तत् उपयुज्यताम्! अनुदेशान् ध्यानपूर्वकं अनुसर। यदि इंजेक्शनस्य पश्चात् ते स्वस्थतां अनुभवन्ति, तथापि चिकित्सकेन परीक्ष्यताम्, सिटी हॉस्पिटलस्थः डाक्टर शर्मा वस्तुतः उत्तमः। एनाफिलेक्सिस कपटी भवितुम् अर्हति। निश्चितं कुरु यत् चिकित्सकेभ्यः कथ्यतां यत् ते कस्याः औषधस्य उपरि सन्ति, यथा यदि ते मधुमेहिनः सन्ति इन्सुलिनं वा किमपि सेवन्ते।"}
{"unnormalised": "अन्ते, स्वस्य दूरभाषे विश्वसनीयं प्राथमिकचिकित्सा अनुप्रयोगं (app) डाउनलोड् कुरु। गम्भीरतया, तत् इदानीमेव कुरु। भवद्भिः कदा CPR अनुदेशान् शीघ्रं द्रष्टुं वा दाहं कथं निर्वाहयितुं वा आवश्यकता भवेत् इति न ज्ञातम्। स्मर्तव्यं च यत् प्रशिक्षितचिकित्साविशेषज्ञस्य स्थानापन्नः नास्ति भवान्। सहाय्यं यावत् न आगच्छति तावत् एताः केवलं आधारभूताः प्रक्रियाः। तत्र सुरक्षितं भवतु!", "normalised": "अन्ते, स्वस्य दूरवाणीयन्त्रे विश्वसनीयं प्राथमिकचिकित्सा-अनुप्रयोगं (ऐप) डाउनलोड् कुरु। गम्भीरतापूर्वकं, तत् इदानीं कुरु। कदापि न जानीमः यत् कदा C-P-R अनुदेशान् अथवा दाहं कथं निर्वाहयितुम् इति त्वरितं द्रष्टुं आवश्यकता भवेत्। स्मर च, त्वं प्रशिक्षितस्य वैद्यकीय-व्यावसायिकस्य स्थानापन्नः न भवसि। एतानि केवलं साहाय्यं यावत् आगच्छति तावत् कर्तव्यानि आधारभूतानि चरणानि सन्ति। सुरक्षितं भव, या!"}
