{"unnormalised": "कश्चित् माम् अपृच्छत् आपत्कालीन विभागे कार्यस्य मम तीव्रतमः अनुभवः कः इति। तत् निश्चितरूपेण मां तदा नयति यदा अहं देहलीस्थे अखिलभारतीय आयुर्विज्ञान संस्थने (AIIMS) निवासचिकित्सां कुर्वन् आसम्। रात्रिः प्रायः १०:३० वादनस्य आसित्, परिस्थितिश्च परिवर्त्य शान्ता आसीत्, तदा सहसा रुग्णवाहनानि आगन्तुम् आरभन्त। स्पष्टतः गुडगाँवस्य बहिः राष्ट्रियराजमार्ग-८ (NH8) इत्यत्र महती दुर्घटना अभवत्।", "normalised": "कश्चन माम् अपृच्छत् चिकित्सालयस्य आपातकालीनविभागे कार्यं कुर्वतः मम गहनतम् अनुभवम्। सः निश्चयेन मां तदा नयति यदा अहं देहलीस्थे अखिलभारतीयआयुर्विज्ञानसंस्थाने (A-I-I-M-S) प्रशिक्षणं गृह्णामि स्म। प्रायः दशहोरा त्रिंशत् (10:30) वादनम् आसीत्, परिस्थितिश्च प्रायः शान्ता आसीत् परिवर्तनाय, यदा सहसा रुग्णवाहनानि आगन्तुम् आरभन्त। स्पष्टतः, गुरुग्रामस्य बहिः राष्ट्रियराजमार्ग-अष्ट (N-H 8) मार्गे महत् सङ्घटनम् अभवत्।"}
{"unnormalised": "प्रथमः रोगी, एका युवती, प्रायः २२ वर्षीय आसीत्, सा अतिगम्भीर स्थितौ आसीत्, ग्लास्गो कोमा स्केल (GCS) ८ आसीत्। तस्याः शिरसि तीव्र आघातः आसीत्, डॉ. शर्मणा तत्कालमेव अवकपालाधोरक्तस्त्रावः (subdural hematoma) इति शङ्कितम्। वयं तां सीटी-स्कैन (CT scan) कृते शीघ्रं नीतवन्तः - प्रतिवेदनं आगत्य अस्माकं भयं दृढीकृतम्। तस्मिन्नेव समये अस्माकं पार्श्वे अन्यः रोगी आसीत्, एकः वृद्धः महानुभावः, यः तीव्रवक्षोवेदनायाः विषये आवेदयति स्म। तस्य ईसीजी (ECG) एस.टी. उन्नयनं (ST elevation) दर्शितवान् – हृदयरक्तरोधस्य (MI) क्लासिक चिह्नानि। वयम् तस्मै एस्पिरिन ३०० मि.ग्रा. (aspirin 300mg) तत्क्षणमेव दत्तवन्तः रक्तलयोपचारस्य (thrombolysis) च सज्जीकरणं कृतवन्तः।", "normalised": "प्रथमः रोगी, एका युवती, प्रायः द्वाविंशतिवर्षीय, गम्भीरस्थितौ आसीत्, जी-सी-एस अष्ट (G-C-S of eight)। तस्याः शिरसि तीव्रः आघातः आसीत्, वैद्यशर्मा च तत्कालमेव अवत्वक् रक्तस्रावस्य (subdural hematoma) आशंकां कृतवान्। वयं तां शीघ्रं सी-टी चित्रणाय (C-T scan) नीतवन्तः - प्रतिवेदनं प्राप्य अस्माकं भयं दृढीकृतम्। तस्मिन्नेव समये, अस्माकं पार्श्वे अन्यः रोगी आसीत्, एकः वृद्धः सज्जनः, यः तीव्रवक्षोवेदनाम् अनुभवति स्म। तस्य ई-सी-जी मध्ये एस-टी उन्नयनम् (S-T elevation) दर्शितम् – हृदयघातस्य (M-I) विशिष्टानि लक्षणानि। वयम् तम् एस्पिरिन् त्रिशतं मिलिग्राम त्वरितं दत्तवन्तः तथा च थ्रोम्बोलाइसिस कृते सज्जीकृतवन्तः।"}
{"unnormalised": "ततः लघुः बालकः आगतः, प्रायः ६ वर्षीयः, स्वव्यग्रजनन्या सह। तस्य ऊरुभङ्गः आसीत्, सः वेदनायाः कारणात् चीत्करोति स्म। वयम् तस्मै मॉर्फीन ५ मि.ग्रा. (morphine 5mg) शिराभ्यन्तरे वेदनायाः निवारणाय दत्तवन्तः। सा रात्रिः एका धुन्ध इव अनुभूता, विभिन्नप्रकारकेषु आघातेषु आपत्सु च रुग्णानाम् अविरत प्रवाहः इव। मम स्मरणे अस्ति यत् अहं रात्रौ ४:०० वादनस्य समयं दृष्टवान्; यथा केवलम् एकः घण्टा एव व्यतीतः।", "normalised": "ततः एकः लघुबालकः आगतः, प्रायः षड्वर्षीयः, स्वव्यग्रमात्रा सह। तस्य ऊरुभङ्गः आसीत्, पीडया चीत्कारं करोति स्म। वयं तम् मॉर्फिन् पञ्च मिलिग्राम शिराभ्यन्तरे (I-V) पीडानिवारणाय दत्तवन्तः। सा रात्रिः धुन्धली इव अभवत्, आघातैः आपातकालीनस्थितिभिः च युक्तानां रुग्णानाम् अनवरतप्रवाहः। मम स्मरणे अस्ति यत् अहं चतुर्वादने (4 A-M) घटीं दृष्टवान्; अनुभवामि स्म यथा केवलं एकहोरा व्यतीता।"}
{"unnormalised": "सूर्योदयात् पूर्वमेव वयं अधिकांशान् रोगिणः स्थिरान् कर्तुं समर्थाः अभवन्, परन्तु श्रान्तिः असह्या आसीत्। तया रात्र्या आपत्कालीनचिकित्सायाः वास्तविकं महत्त्वं मां शिक्षितवती – कस्मैचित् अपि सिद्धः भवेत्, दबावे शान्तः तिष्ठेत्, क्षणिकान् निर्णयान् कुर्यात् यः जीवनस्य मृत्योः च मध्ये भेदं कर्तुं शक्नोति। इदं कष्टकरं क्षेत्रम् अस्ति, परन्तु अत्यन्तं फलदायकम्।", "normalised": "यावत् सूर्योदयः अभवत्, तावता वयं अधिकांशान् रोगिणः स्थिरीकर्तुं समर्थाः अभवन्, परन्तु थकानम् असह्यम् आसीत्। सा रात्रिः माम् आपातकालीनचिकित्सायाः वास्तविकम् अर्थम् अशिक्षयत् – कस्मै अपि सिद्धो भवितुं, दबावे शान्तं स्थातुं, क्षणमात्रेण निर्णयान् कर्तुं ये जीवनस्य मृत्योः च मध्ये भेदं कर्तुं शक्नुवन्ति। इदम् एकं दुष्करं क्षेत्रम् अस्ति, परन्तु अत्यन्तं फलदायकम्।"}
