{"unnormalised": "ముంబైలో ఆ సంవత్సరం రుతుపవనాలు చాలా తీవ్రంగా ఉన్నాయి, అది మీరా జీవితంలో చెలరేగిన గందరగోళానికి అద్దం పట్టింది. ఆమె తాత, రిటైర్డ్ పాఠశాల ఉపాధ్యాయుడు, హఠాత్తుగా మరణించాడు, బాంద్రాలో ఒక చిన్న పూర్వీకుల ఆస్తిని విడిచిపెట్టి వెళ్ళాడు. చూడటానికి చాలా సులభంగా కనిపించే వారసత్వం ఇప్పుడు భారతీయ సివిల్ చట్టం యొక్క సంక్లిష్ట వెబ్‌లో చిక్కుకుంది, ప్రత్యేకించి, ఒక చిక్కుముడులు పడిన ఆస్తి వివాదం.", "normalised": "ముంబైలో ఆ సంవత్సరం రుతుపవనాలు చాలా తీవ్రంగా ఉన్నాయి, అది మీరా జీవితంలో చెలరేగుతున్న అల్లకల్లోలాన్ని ప్రతిబింబిస్తోంది. రిటైర్డ్ పాఠశాల ఉపాధ్యాయుడైన ఆమె తాతగారు, బాంద్రాలో ఒక చిన్న పూర్వీకుల ఆస్తిని వదిలి అకస్మాత్తుగా మరణించారు. చూడటానికి సులభమైన వారసత్వం ఇప్పుడు భారతీయ సివిల్ చట్టం యొక్క సంక్లిష్ట వెబ్‌లో చిక్కుకుంది, ప్రత్యేకించి, ఒక గజిబిజి ఆస్తి వివాదం."}
{"unnormalised": "న్యాయపరమైన విషయాలపై గతంలో ఎటువంటి అనుభవం లేని సాఫ్ట్‌వేర్ ఇంజనీర్ అయిన మీరాను ఆమె తాత వీలునామాలో ఏకైక వారసురాలిగా పేర్కొన్నారు. అయితే, ఆమె పెదనాన్న విజయ్, వీలునామాను వ్యతిరేకించారు, ఆమె తాతగారు దానిపై సంతకం చేసినప్పుడు మంచి మనస్సుతో లేరని పేర్కొన్నారు. విజయ్, గణనీయమైన వనరులున్న వ్యాపారవేత్త, నగరంలో పేరుగాంచిన న్యాయవాది అడ్వ. శర్మను నియమించుకున్నాడు. మీరా, దిగ్భ్రాంతికి గురై భయపడి, తుఫానులో చిక్కుకున్న ఒక చిన్న పడవలా భావించింది.", "normalised": "న్యాయపరమైన విషయాలలో ముందస్తు అనుభవం లేని సాఫ్ట్‌వేర్ ఇంజనీర్ అయిన మీరాను ఆమె తాతగారి వీలునామాలో ఏకైక వారసురాలిగా పేర్కొన్నారు. అయితే, ఆమె పెదనాన్న విజయ్, ఆమె తాతగారు వీలునామాపై సంతకం చేసినప్పుడు మంచి మనస్సుతో లేరని పేర్కొంటూ వీలునామాను వ్యతిరేకించారు. విజయ్, గణనీయమైన వనరులు కలిగిన వ్యాపారవేత్త, నగరంలో పేరుగాంచిన న్యాయవాది అయిన అడ్వకేట్ శర్మను నియమించుకున్నాడు. మీరా, దిగ్భ్రాంతికి గురై భయపడి, తుఫానులో చిక్కుకున్న ఒక చిన్న పడవలా భావించింది."}
{"unnormalised": "ప్రారంభ కోర్టు విచారణ 15/08/2023న షెడ్యూల్ చేయబడింది. అసలు వీలునామా మరియు ఆమె తాతగారి మానసిక స్థితిని నిరూపించే వైద్య రికార్డులతో సిద్ధంగా ఉన్న మీరాకు ఒక చిన్న ఆశ చిగురించింది. అయితే, అడ్వ. శర్మ, తాతగారు ఆస్తిని విజయ్‌కు ఇవ్వాలనే ఉద్దేశాన్ని వ్యక్తం చేశారని సాక్ష్యం చెప్పిన ఒక నమ్మదగిన సాక్షిని ప్రవేశపెట్టారు. 'మీరా vs. విజయ్' కేసు ఊహించని మలుపు తిరిగింది.", "normalised": "ప్రారంభ కోర్టు విచారణ ఆగస్టు పదిహేను రెండు వేల ఇరవై మూడున షెడ్యూల్ చేయబడింది. మీరా, అసలైన వీలునామా మరియు ఆమె తాతగారి మానసిక చురుకుదనాన్ని నిరూపించే వైద్య రికార్డులతో, ఒక చిన్న ఆశాకిరణాన్ని అనుభవించింది. అయితే, అడ్వకేట్ శర్మ తాతగారు ఆస్తిని విజయ్‌కు వదిలివేయాలని ఉద్దేశించినట్లు సాక్ష్యం చెప్పిన ఒక నమ్మదగిన సాక్షిని సమర్పించారు. 'మీరా వర్సెస్ విజయ్' కేసు ఊహించని మలుపు తిరిగింది."}
{"unnormalised": "రోజులు వారాలుగా, వారాలు నెలలుగా మారాయి. మీరా లెక్కలేనన్ని గంటలు కోర్టులో గడుపుతూ, న్యాయపరమైన పత్రాలను పరిశీలిస్తూ మరియు న్యాయవాదులను సంప్రదిస్తూ గడిపింది. ఆమె భారతీయ వారసత్వ చట్టంలోని విభాగాలు, పరిమితి వ్యవధులు మరియు రుజువు భారం గురించి తెలుసుకుంది. మహారాష్ట్రలో ఆస్తి చట్టం యొక్క సూక్ష్మ నైపుణ్యాలను అర్థం చేసుకోవడానికి ఆమె ఒక ఆస్తి న్యాయవాది అడ్వ. రావును కూడా సందర్శించి ఒక్కో సందర్శనకు రూ. 5000/- చెల్లించింది.", "normalised": "రోజులు వారాలుగా, వారాలు నెలలుగా మారాయి. మీరా కోర్టులో లెక్కలేనన్ని గంటలు గడుపుతూ, చట్టపరమైన పత్రాలను పరిశీలిస్తూ మరియు న్యాయవాదులతో సంప్రదింపులు జరుపుతూ ఉంది. ఆమె భారతీయ వారసత్వ చట్టంలోని విభాగాలు, పరిమితి వ్యవధులు మరియు రుజువు భారం గురించి తెలుసుకుంది. మహారాష్ట్రలో ఆస్తి చట్టంలోని సూక్ష్మ నైపుణ్యాలను అర్థం చేసుకోవడానికి ఒక్కో సందర్శనకు ఐదు వేల రూపాయలు వసూలు చేసే ఆస్తి న్యాయవాది, అడ్వకేట్ రావును కూడా సంప్రదించింది."}
{"unnormalised": "ఆర్థిక ఇబ్బందులు మొదలయ్యాయి. మీరా కోర్టు విచారణలకు హాజరు కావడానికి సెలవు పెట్టవలసి వచ్చింది, దీనివల్ల జీతంలో గణనీయమైన కోత విధించబడింది. న్యాయపరమైన రుసుములు పెరిగిపోయాయి, మరియు ఆమె వివాదాన్ని పరిష్కరించడానికి ఆస్తిని అమ్మేయాలని కూడా ఆలోచించింది. అయితే, తన చిన్ననాటి జ్ఞాపకాలతో నిండిన స్థలం, తన తాతగారి వారసత్వాన్ని వదులుకోవాలనే ఆలోచన ఆమెకు చాలా బాధాకరంగా ఉంది.", "normalised": "ఆర్థిక ఒత్తిడి పెరగడం మొదలైంది. కోర్టు విచారణలకు హాజరు కావడానికి మీరా పని నుండి సెలవు తీసుకోవలసి వచ్చింది, దీని ఫలితంగా జీతంలో గణనీయమైన కోత ఏర్పడింది. న్యాయపరమైన ఫీజులు పెరిగిపోయాయి, వివాదాన్ని పరిష్కరించడానికి ఆస్తిని అమ్మేయాలని కూడా ఆమె ఆలోచించింది. అయితే, చిన్ననాటి జ్ఞాపకాలతో నిండిన తన తాతగారి వారసత్వాన్ని వదులుకునే ఆలోచన ఆమెకు బాధాకరంగా ఉంది."}
{"unnormalised": "అప్పుడు, ఒక సంచలనం. మీరా తన తాతగారికి సంబంధించిన ఒక పాత డైరీని కనుగొంది. అందులో, అతను వృద్ధాప్యంలో ఆమె తన పట్ల చూపిన అంకితభావం మరియు శ్రద్ధను ఉదహరిస్తూ, ఆస్తిని ఆమెకు ఎందుకు ఇవ్వాలనుకుంటున్నాడో స్పష్టంగా నమోదు చేశాడు. 20/07/2022 నాటి డైరీ ఎంట్రీ, అతని ఉద్దేశాలకు తిరుగులేని సాక్ష్యంగా నిలిచింది.", "normalised": "అప్పుడు, ఒక పురోగతి. మీరాకు ఆమె తాతగారికి చెందిన ఒక పాత డైరీ తారసపడింది. అందులో, వృద్ధాప్యంలో ఆమె తన పట్ల చూపిన అంకితభావం మరియు సంరక్షణను పేర్కొంటూ ఆస్తిని ఆమెకు ఎందుకు బహుమతిగా ఇస్తున్నారో ఆయన స్పష్టంగా నమోదు చేశారు. జూలై ఇరవై రెండు వేల ఇరవై రెండు నాటి డైరీ ఎంట్రీ, అతని ఉద్దేశాలకు తిరుగులేని సాక్ష్యంగా నిలిచింది."}
{"unnormalised": "ఈ కొత్త సాక్ష్యంతో, మీరా డైరీని కోర్టుకు సమర్పించింది. అడ్వ. శర్మ, తన కేసు బలహీనంగా ఉందని గ్రహించి, డైరీని తప్పుదోవ పట్టించేందుకు ప్రయత్నించాడు, అది కల్పితమని వాదించాడు. అయితే, మీరా న్యాయవాది, ఫోరెన్సిక్ నిపుణుడి సహాయంతో, చేతివ్రాత యొక్క ప్రామాణికతను మరియు సిరా వయస్సును నిరూపించాడు. చివరగా, 10/11/2023న, కోర్టు మీరాకు అనుకూలంగా తీర్పు చెప్పింది. న్యాయమూర్తి, భారతీయ వారసత్వ చట్టంలోని సెక్షన్ 63ని ఉటంకిస్తూ, వీలునామా యొక్క చెల్లుబాటును సమర్థించారు. న్యాయం గెలిచింది, కానీ న్యాయపరమైన పోరాటం యొక్క మచ్చలు మిగిలిపోయాయి, అవి సివిల్ చట్టం యొక్క సంక్లిష్టతలను మరియు ఒకరి వారసత్వాన్ని కాపాడుకోవలసిన ప్రాముఖ్యతను గుర్తుచేస్తూ ఉంటాయి.", "normalised": "ఈ కొత్త సాక్ష్యంతో, మీరా డైరీని కోర్టుకు సమర్పించింది. అడ్వకేట్ శర్మ, తన కేసు బలహీనతను గ్రహించి, డైరీని నకిలీదని పేర్కొంటూ దాని విశ్వసనీయతను తగ్గించడానికి ప్రయత్నించాడు. అయితే, మీరా న్యాయవాది, ఫోరెన్సిక్ నిపుణుడి సహాయంతో, చేతివ్రాత మరియు సిరా వయస్సు యొక్క ప్రామాణికతను నిరూపించాడు. చివరగా, నవంబర్ పదో తేదీ రెండు వేల ఇరవై మూడున, కోర్టు మీరాకు అనుకూలంగా తీర్పునిచ్చింది. భారతీయ వారసత్వ చట్టంలోని అరవై మూడు సెక్షన్ ప్రకారం, న్యాయమూర్తి వీలునామా యొక్క చెల్లుబాటును సమర్థించారు. న్యాయం గెలిచింది, కానీ చట్టపరమైన పోరాటం యొక్క మచ్చలు మిగిలిపోయాయి, ఇది పౌర చట్టం యొక్క సంక్లిష్టతలను మరియు ఒకరి వారసత్వాన్ని కాపాడుకోవలసిన ప్రాముఖ్యతను గుర్తుచేసే విధంగా ఉంది."}
