{"unnormalised": "బాంద్రాలో జరిగిన ఇటీవలి గొడవ పౌర చట్టాన్ని వెలుగులోకి తెచ్చింది. ఒక ఆస్తి వివాదం కారణంగా ఫ్లాట్ నంబర్ 203 నుండి శ్రీమతి శర్మ, 204 నుండి శ్రీ ఖాన్ పై కేసు వేసినట్లు తెలుస్తోంది. ఉమ్మడి బాల్కనీ గోడ వివాదానికి కారణంలా ఉంది. బాంద్రా సివిల్ కోర్టులో 12/07/2024న ప్రారంభ విచారణ జరిగింది.", "normalised": "బాంద్రాలో జరిగిన ఇటీవలి గొడవ సివిల్ చట్టాన్ని వెలుగులోకి తెచ్చింది. రెండు వందల మూడు ఫ్లాట్ నెంబరుకు చెందిన శర్మ గారు, రెండు వందల నాలుగుకు చెందిన ఖాన్ గారిపై ఆస్తి వివాదంపై కేసు దాఖలు చేశారు. ఉమ్మడి బాల్కనీ గోడ వివాదానికి కారణమని తెలుస్తోంది. ఈ కేసు యొక్క ప్రారంభ విచారణ జూలై పన్నెండు రెండు వేల ఇరవై నాలుగున బాంద్రా సివిల్ కోర్టులో జరిగింది."}
{"unnormalised": "శ్రీమతి శర్మ తరపున వాదిస్తున్న న్యాయవాది పాటిల్, శ్రీ ఖాన్ తన ఆస్తిని ఆక్రమించారని పేర్కొన్నారు. శ్రీ ఖాన్ న్యాయవాది, అడ్వ. వర్మ, ఇది 1995 నాటి అసలు ఆస్తి ఒప్పందం యొక్క అపార్థమని వాదించారు. కోర్టు పత్రాలు బొంబాయి హైకోర్టు కేసు నం. 1234/2023ను సూచిస్తున్నాయి, ఇది ఇలాంటి వివాదాలకు ఒక ఉదాహరణగా నిలిచింది.", "normalised": "శర్మ గారి తరపున వాదిస్తున్న న్యాయవాది పాటిల్, ఖాన్ గారు తన ఆస్తిని ఆక్రమించారని వాదిస్తున్నారు. ఖాన్ గారి తరపు న్యాయవాది వర్మ గారు, ఇది ఒక వెయ్యి తొమ్మిది వందల తొంభై ఐదు నాటి అసలు ఆస్తి ఒప్పందం యొక్క అపార్థం అని వాదిస్తున్నారు. కోర్టు పత్రాలు బొంబాయి హైకోర్టు కేసు నంబర్ ఒక వెయ్యి రెండు వందల ముప్పై నాలుగు స్లాష్ రెండు వేల ఇరవై మూడును సూచిస్తున్నాయి, ఇది ఇలాంటి వివాదాలకు ఒక పూర్వ ఉదాహరణను నెలకొల్పింది."}
{"unnormalised": "స్థానికులు ఫలితంపై చాలా ఆసక్తిగా ఉన్నారు, కొందరు ఇప్పటికే ఎవరి పక్షానా నిలుస్తున్నారు. తదుపరి విచారణ 02/08/2024న జరగనుంది. కోర్టు తీర్పును బట్టి లింకింగ్ రోడ్డులోని ఆస్తుల విలువలు ప్రభావితమయ్యే అవకాశం ఉంది.", "normalised": "స్థానిక ప్రజలు ఫలితంపై చాలా ఆసక్తి కనబరుస్తున్నారు, కొందరు ఇప్పటికే ఒకవైపు మొగ్గు చూపుతున్నారు. తదుపరి విచారణ ఆగస్టు రెండు రెండు వేల ఇరవై నాలుగుకు షెడ్యూల్ చేయబడింది. కోర్టు తీర్పును బట్టి లింకింగ్ రోడ్డులోని ఆస్తి విలువలు ప్రభావితమయ్యే అవకాశం ఉంది."}
{"unnormalised": "ఈ కేసు స్పష్టమైన ఆస్తి పత్రాల యొక్క ప్రాముఖ్యతను మరియు పొరుగు సంబంధాలను తెలియజేస్తుంది. చిన్న సరిహద్దు వివాదాల విషయంలో కూడా తీవ్రతను నివారించడానికి న్యాయవాదిని సంప్రదించాలని న్యాయ నిపుణులు సూచిస్తున్నారు. కేసు కొనసాగితే కోర్టు ఫీజులు మాత్రమే రూ. 50,000 కంటే ఎక్కువ ఉండవచ్చు.", "normalised": "ఈ కేసు స్పష్టమైన ఆస్తి పత్రాలు మరియు పొరుగు సంబంధాల యొక్క ప్రాముఖ్యతను తెలియజేస్తుంది. చిన్న సరిహద్దు వివాదాలు ఉన్నా కూడా వాటిని తీవ్రతరం కాకుండా నిరోధించడానికి న్యాయవాదిని సంప్రదించాలని న్యాయ నిపుణులు సూచిస్తున్నారు. కేసు కొనసాగితే కోర్టు ఫీజులు మాత్రమే యాభై వేల రూపాయల వరకు ఉండవచ్చు."}
