{"unnormalised": "హాయ్ స్నేహితులారా, ఆస్తి వివాదం గురించి కొంత సలహా కావాలి. నా మేనమామ, ఆయన్ని శర్మగారు అని పిలుద్దాం, ఇటీవల మరణించారు, మరియు అతను వీలునామా రాయలేదు. ఇప్పుడు, అతని కొడుకు (నా కజిన్) మరియు అతని కుమార్తె గుర్గావ్‌లోని వారి పూర్వీకుల ఆస్తి కోసం పోరాడుతున్నారు. ఇది చాలా విలువైన భూమి, స్థానిక రియల్ ఎస్టేట్ ఏజెంట్ తాజా అంచనాల ప్రకారం దాదాపు ₹2 కోట్లు ఉంటుంది. ఇద్దరికీ తమ వాటా ఉందని భావిస్తున్నారు, కానీ లాయర్లు మరియు ఇతర విషయాలతో పరిస్థితులు దిగజారుతున్నాయి.", "normalised": "హే గైస్, ఒక ఆస్తి వివాదం గురించి మీ సలహా కావాలి. నా మేనమామ, ఆయన్ని శర్మ జీ-1 అని పిలుద్దాం, ఇటీవల చనిపోయారు, ఆయన వీలునామా రాయలేదు. ఇప్పుడు, ఆయన కుమారుడు (నా కజిన్) మరియు ఆయన కుమార్తె గుర్గావ్‌లోని వారి పూర్వీకుల ఆస్తి కోసం గొడవ పడుతున్నారు. ఇది చాలా విలువైన భూమి, స్థానిక రియల్ ఎస్టేట్ ఏజెంట్ యొక్క తాజా అంచనాల ప్రకారం దాదాపు రెండు కోట్ల రూపాయలు ఉంటుంది. ఇద్దరికీ దానిపై హక్కు ఉందని భావిస్తున్నారు, కానీ లాయర్లు మరియు ఇతర కారణాల వల్ల పరిస్థితి చాలా దారుణంగా మారుతోంది."}
{"unnormalised": "కాబట్టి, ఇప్పుడు ఏమి జరుగుతుంది? హిందూ వారసత్వ చట్టం ప్రకారం ఆస్తి స్వయంచాలకంగా వారిద్దరికీ సమానంగా విభజించబడుతుందా? క్లాస్ 1 వారసులు మరియు ఇతర విషయాల గురించి నేను విన్నాను, కానీ నాకు చట్టపరమైన పదజాలం గురించి స్పష్టంగా తెలియదు. వారు ఇప్పటికే జిల్లా కోర్టులో కేసు వేయడం గురించి మాట్లాడుతున్నారు, మరియు వారి న్యాయవాది అడ్వ. వర్మ ఒక లీగల్ నోటీసు పంపారు. ఇక్కడ మధ్యవర్తిత్వం ఒక ఆచరణీయమైన ఎంపిక అవుతుందా? ఇలాంటి సివిల్ లా కేసులతో ఎవరికైనా అనుభవం ఉందా?", "normalised": "ఇప్పుడు ఏమి జరుగుతుంది? హిందూ వారసత్వ చట్టం ప్రకారం ఆస్తి స్వయంచాలకంగా వారిద్దరికీ సమానంగా విభజించబడుతుందా? నేను క్లాస్ వన్ వారసులు మరియు ఇతర విషయాల గురించి విన్నాను, కానీ నాకు చట్టపరమైన పదజాలం గురించి స్పష్టంగా తెలియదు. వారు ఇప్పటికే జిల్లా కోర్టులో కేసు వేయడానికి మాట్లాడుతున్నారు, మరియు వారి లాయర్, అడ్వకేట్ వర్మ ఒక లీగల్ నోటీసు పంపారు. ఇక్కడ మధ్యవర్తిత్వం ఒక మంచి ఎంపికనా? ఇలాంటి సివిల్ లా కేసులతో ఎవరికైనా అనుభవం ఉందా?"}
{"unnormalised": "ఈ పరిస్థితిని ఎలా పరిష్కరించాలో ఏవైనా అంతర్దృష్టులు లేదా సలహాలు ఇస్తే చాలా బాగుంటుంది! వారు కుటుంబం, మరియు ఇది వారిని విడదీయడం నాకు ఇష్టం లేదు. పరిస్థితులు మరింత తీవ్రమయ్యేలోపు కొంత మంచి సలహా పొందాలని ఆశిస్తున్నాను. ముందుగా ధన్యవాదాలు!", "normalised": "ఈ పరిస్థితిని ఎలా పరిష్కరించాలో ఏవైనా ఆలోచనలు లేదా సలహాలు ఉంటే చెప్పండి! వాళ్ళు నా కుటుంబం, ఇది వారిని విడదీయడం నాకు ఇష్టం లేదు. పరిస్థితి మరింత తీవ్రమయ్యేలోపు మంచి సలహా వస్తుందని ఆశిస్తున్నాను. ముందుగా ధన్యవాదాలు!"}
