{"unnormalised": "जुलाई २७, २०२४ मा मुम्बईमा भारी वर्षाले जनजीवन अस्तव्यस्त बनायो। रेलवे अधिकारीहरूका अनुसार लोकल ट्रेनहरू २ घण्टाभन्दा बढी ढिलो चलेकाले यात्रुहरूले गम्भीर ढिलाइको सामना गरे। धेरै मानिसहरू सीएसटी र दादर जस्ता स्टेशनहरूमा रातिसम्म अलपत्र परे।", "normalised": "मुम्बईमा सत्ताईस जुलाई दुई हजार चौबीसमा परेको भीषण वर्षाले जनजीवन अस्तव्यस्त बनाएको छ। रेलवे अधिकारीहरूका अनुसार लोकल ट्रेनहरू दुई घण्टाभन्दा बढी ढिलो चलेकाले यात्रुहरूले गम्भीर ढिलाइको सामना गरे। धेरै जना सी-एस-टी र दादर जस्ता स्टेशनहरूमा अबेर रातिसम्म अलपत्र परे।"}
{"unnormalised": "मौसम विभागले आगामी २४ घण्टामा थप भारी वर्षाको भविष्यवाणी गर्दै रेड अलर्ट जारी गरेको छ। सम्भव भएमा घरभित्रै बस्न मानिसहरूलाई सल्लाह दिइएको छ। बृहन्मुम्बई महानगरपालिका (बीएमसी) ले हेल्पलाइन र कन्ट्रोल रूमहरू २४सै घण्टा सञ्चालनमा ल्याएको छ।", "normalised": "मौसम विभागले आगामी चौबीस घण्टामा थप भारी वर्षाको भविष्यवाणी गर्दै रेड अलर्ट जारी गरेको छ। सम्भव भएमा घरभित्रै बस्न सुझाव दिइएको छ। बृहन्मुम्बई महानगरपालिका (बी-एम-सी) ले चौबीसै घण्टा हेल्पलाइन र कन्ट्रोल रूम सञ्चालनमा ल्याएको छ।"}
{"unnormalised": "यसैबीच, उडान तालिका पनि प्रभावित भएको छ। मुम्बईको छत्रपति शिवाजी महाराज अन्तर्राष्ट्रिय विमानस्थलबाट प्रस्थान गर्ने धेरै अन्तर्राष्ट्रिय उडानहरू ढिलो भए। यात्रुहरूले ४ घण्टा वा सोभन्दा बढी समय पर्खनुपरेको बताए।", "normalised": "यसैबीच, उडान तालिका पनि प्रभावित भएको छ। मुम्बईको छत्रपति शिवाजी महाराज अन्तर्राष्ट्रिय विमानस्थलबाट प्रस्थान गर्ने धेरै अन्तर्राष्ट्रिय उडानहरू ढिलो भएका छन्। यात्रुहरूले चार घण्टा वा सोभन्दा बढी समयसम्म पर्खनुपरेको बताएका छन्।"}
{"unnormalised": "यसको तुलनामा अस्ट्रेलियाको सिड्नीमा अहिले जुलाई २८, २०२४ मा बिहान ९:३० बजे एईएसटी छ र उज्यालो घमाइलो बिहान छ। वा लन्डनमा पनि, जहाँ १२:३० बजे बीसटी छ। यसले देखाउँछ कि कसरी फरक समय क्षेत्रहरूले एकै समयमा पूर्ण रूपमा फरक मौसमको अनुभव गर्छन्।", "normalised": "यसलाई सिड्नी, अष्ट्रेलियासँग तुलना गर्नुहोस्, जहाँ अहिले अठ्ठाइस जुलाई दुई हजार चौबीसको बिहान साढे नौ बजे ए-ई-एस-टी र उज्यालो घमाइलो बिहान छ। वा लन्डनमा अहिले राति साढे बाह्र बजे बी-एस-टी भएको छ। यसले देखाउँछ कि कसरी फरक समय क्षेत्रहरूले एकै समयमा पूर्ण रूपमा फरक मौसम अनुभव गर्छन्।"}
