{"unnormalised": "नयाँ दिल्ली, भारत – एक महत्वपूर्ण कदममा, विदेश मन्त्रालयले विदेश यात्रा गर्ने भारतीय नागरिकहरूका लागि विशेष गरी समय क्षेत्रहरूको पालना र तालिकामा हुनसक्ने अवरोधहरूसँग सम्बन्धित अद्यावधिक दिशानिर्देशहरू जारी गरेको छ। २०/०६/२०२४ मा जारी गरिएको सल्लाहले जेट ल्याग कम गर्न र महत्त्वपूर्ण कार्यहरूको लागि समयमै आइपुग्न सावधानीपूर्वक योजना बनाउनुपर्ने महत्त्वमा जोड दिएको छ।", "normalised": "नयाँ दिल्ली, भारत – एक महत्वपूर्ण कदममा, विदेश मामिला मन्त्रालयले विदेश यात्रा गर्ने भारतीय नागरिकहरूका लागि अद्यावधिक दिशानिर्देशहरू जारी गरेको छ, विशेष गरी समय क्षेत्रहरूको अवलोकन र तालिकामा आउन सक्ने अवरोधहरूका सम्बन्धमा। बीसौं जुन दुई हजार चौबीसमा जारी गरिएको सल्लाहमा जेट ल्याग कम गर्न र महत्त्वपूर्ण कार्यहरूको लागि समयमै आइपुग्न सावधानीपूर्वक योजना बनाउनुपर्ने कुरामा जोड दिइएको छ।"}
{"unnormalised": "विदेश मन्त्रालयको विज्ञप्तिले यात्रुहरूले सामना गर्ने सामान्य चुनौतीहरूलाई प्रकाश पार्छ, जस्तै भारतीय मानक समय (आईएसटी), जुन जीएमटी+५:३० हो, लाई पूर्वीय मानक समय (ईएसटी) जस्ता अन्य समय क्षेत्रहरूमा रूपान्तरण गर्दा उत्पन्न हुने भ्रम, जुन जीएमटी-५ हो। यो १०.५ घण्टाको भिन्नता न्यु योर्क जस्ता गन्तव्यहरूमा आइपुगेपछि स्थानीय तालिकामा समायोजन गर्न महत्त्वपूर्ण कारक हुन सक्छ।", "normalised": "एम-ई-ए को विज्ञप्तिले यात्रुहरूले सामना गर्ने सामान्य चुनौतीहरूलाई उजागर गरेको छ, जस्तै भारतीय मानक समय (आई-एस-टी) बाट उत्पन्न हुने भ्रम, जुन जी-एम-टी प्लस पाँच घण्टा तीस मिनेट हो, जब पूर्वीय मानक समय (ई-एस-टी) जस्ता अन्य समय क्षेत्रहरूमा रूपान्तरण गरिन्छ, जुन जी-एम-टी माइनस पाँच हो। यो दस दशमलव पाँच घण्टाको भिन्नता न्यू योर्क जस्ता गन्तव्यहरूमा आइपुगेपछि स्थानीय तालिकामा समायोजन गर्न महत्त्वपूर्ण कारक हुन सक्छ।"}
{"unnormalised": "यसबाहेक, सल्लाहमा उल्लेख गरिएको छ कि आईएसटीबाट प्रशान्त मानक समय (पीएसटी), जुन जीएमटी-८ हो, मा समय रूपान्तरण गर्दा हुने गलत गणनाले १३.५ घण्टाको समायोजन हुन सक्छ, जसले गर्दा कनेक्टिङ उडानहरू वा महत्त्वपूर्ण व्यापार बैठकहरू छुटन सक्छन्। विदेश मन्त्रालयले भरपर्दो अनलाइन समय क्षेत्र परिवर्तकहरू प्रयोग गर्न र प्रस्थान गर्नु अघि सबै तालिका दोहोरो जाँच गर्न सिफारिस गर्दछ।", "normalised": "यसबाहेक, सल्लाहमा आई-एस-टी बाट प्यासिफिक मानक समय (पी-एस-टी) मा समय रूपान्तरण गर्दा हुने गलत अनुमानले जी-एम-टी माइनस आठको कारण तेह्र दशमलव पाँच घण्टाको समायोजन हुन सक्ने, जसले गर्दा कनेक्टिङ उडानहरू वा महत्त्वपूर्ण व्यापार बैठकहरू छुटाउन सकिने उल्लेख छ। एम-ई-ए ले भरपर्दो अनलाइन समय क्षेत्र रूपान्तरण गर्ने उपकरणहरू प्रयोग गर्न र प्रस्थान गर्नु अघि सबै तालिका दोहोर्याएर जाँच गर्न सिफारिस गर्दछ।"}
{"unnormalised": "विदेश मन्त्रालयले धेरै देशहरूमा अवलोकन गरिने तर समान रूपमा कार्यान्वयन नगरिने डेलाइट सेभिङ टाइम (डीएसटी) लाई ध्यान दिनुपर्ने महत्त्वमा पनि जोड दिएको छ। उदाहरणका लागि, ब्रिटिश समर टाइम (बीएसटी) को समयमा लन्डनमा आइपुग्ने उडान, जुन जीएमटी+१ हो, लाई मानक समय भिन्नतामा थप समायोजन आवश्यक पर्दछ। विज्ञप्तिले विशेष रूपमा आईएसटीबाट अस्ट्रेलियन इस्टर्न स्ट्यान्डर्ड टाइम (एईएसटी) मा रूपान्तरण गर्दा हुनसक्ने जटिलताहरूबारे चेतावनी दिएको छ, जुन डीएसटीको पालनामा आधारित भएर जीएमटी+१० देखि जीएमटी+११ सम्म हुन सक्छ।", "normalised": "एम-ई-ए ले धेरै देशहरूमा अवलोकन गरिने तर समान रूपमा लागू नगरिने दिनको उज्यालो बचत समय (डी-एस-टी) को हिसाब गर्नुपर्ने महत्त्वलाई पनि जोड दिन्छ। उदाहरणका लागि, बेलायती ग्रीष्म समय (बी-एस-टी) को अवधिमा लन्डनमा आइपुग्ने उडान, जुन जी-एम-टी प्लस एक हो, लाई मानक समय भिन्नतामा थप समायोजन आवश्यक पर्दछ। विज्ञप्तिमा विशेष गरी आई-एस-टी बाट अष्ट्रेलियाली पूर्वीय मानक समय (ए-ई-एस-टी) मा रूपान्तरण गर्दा हुने सम्भावित जटिलताहरूको बारेमा यात्रुहरूलाई चेतावनी दिइएको छ, जुन डी-एस-टी अवलोकनको आधारमा जी-एम-टी प्लस दस देखि जी-एम-टी प्लस एघारसम्म हुन सक्छ।"}
{"unnormalised": "यी समस्याहरूको समाधान गर्न, विदेश मन्त्रालयले समय क्षेत्रसँग सम्बन्धित प्रश्नहरूमा यात्रुहरूलाई सहयोग गर्न समर्पित हेल्पलाइन सुरु गरेको छ। हेल्पलाइनले २४/७ काम गर्नेछ र समय क्षेत्रहरू रूपान्तरण गर्न र उडान तालिका प्रमाणित गर्न वास्तविक समय सहायता प्रदान गर्नेछ। विदेश मन्त्रालयले यात्रुहरूलाई अन्तर्राष्ट्रिय यात्रामा जानु अघि हेल्पलाइनसँग परामर्श गर्न वा आधिकारिक वेबसाइट भ्रमण गर्न प्रोत्साहन गर्दछ, जसले सहज र थप प्रभावकारी यात्रा अनुभव सुनिश्चित गर्दछ।", "normalised": "यी समस्याहरूको समाधान गर्न, एम-ई-ए ले समय क्षेत्र सम्बन्धी प्रश्नहरूमा यात्रुहरूलाई सहयोग गर्न समर्पित हेल्पलाइन सुरु गरेको छ। हेल्पलाइनले चौबीसै घण्टा सातै दिन सञ्चालन गर्नेछ र समय क्षेत्रहरू रूपान्तरण गर्न र उडान तालिका प्रमाणित गर्न वास्तविक समयमा सहायता प्रदान गर्नेछ। एम-ई-ए ले यात्रुहरूलाई अन्तर्राष्ट्रिय यात्रामा लाग्नु अघि हेल्पलाइनसँग परामर्श गर्न वा आधिकारिक वेबसाइटमा जान प्रोत्साहन गर्दछ, जसले सहज र थप प्रभावकारी यात्रा अनुभव सुनिश्चित गर्दछ।"}
