{"unnormalised": "दिल्लीवासीहरू हो, ध्यान दिनुहोस्! भोलि, १०/११/२०२४ मा भारत र अस्ट्रेलिया बीचको क्रिकेट खेल एकदमै रोमाञ्चक हुनेछ। तर याद राख्नुहोस्, सिड्नी हामीभन्दा धेरै अगाडि छ। खेल २:३० PM AEDT मा सुरु हुनेछ, जुन भारतमा बिहान ९:०० बजे IST हुन आउँछ। त्यसैले, आफ्नो घडीमा अलार्म लगाउनुहोस्, चिया तयार पार्नुहोस्, र टिम इन्डियालाई सुरुदेखि नै हौसला दिन तयार हुनुहोस्!", "normalised": "दिल्लीवासीहरू हो, होसियार! भोलि भारत र अस्ट्रेलियाको क्रिकेट खेल, दशौं नोभेम्बर दुई हजार चौबिस, निकै प्रतिस्पर्धात्मक हुनेवाला छ। तर याद राख्नुहोस्, सिड्नी हामीभन्दा धेरै अगाडि छ। खेलको सुरुवात दिउँसो २:३० बजे A-E-D-T मा हुनेछ, जुन यहाँ भारतमा बिहान ९:०० बजे I-S-T हुन्छ। त्यसैले, आफ्नो घडी सेट गर्नुहोस्, चिया समात्नुहोस्, र सुरुदेखि नै टीम इंडियालाई हौसला दिन तयार हुनुहोस्!"}
{"unnormalised": "मुम्बईमा हुनेहरूका लागि पनि खेल बिहान ९ बजे नै सुरु हुनेछ। यसैगरी, बैंग्लोरवासीहरूलाई पनि कुनै फरक पर्ने छैन – त्यहाँ पनि बिहान ९:०० बजे नै खेल सुरु हुनेछ। तर दुबईमा भएका हाम्रा साथीहरू? भाग्यमानी हुनुहुन्छ! त्यहाँ खेल बिहान ७:३० बजे GST मा सुरु हुनेछ, त्यसैले तपाईंहरूले आफ्नो बिहानको कफीसँगै खेलको मजा लिन सक्नुहुन्छ।", "normalised": "मुम्बईमा हुनेहरूका लागि, यो बिहान ९ बजे नै सुरु हुनेछ। यसैबीच, बेंगलुरुका साथीहरू, तपाईंहरूको लागि पनि कुनै फरक छैन - बिहान ९:०० बजे नै सुरु हुनेछ। तर दुबईमा भएका हाम्रा साथीहरू? भाग्यमानी हुनुहुन्छ! खेल बिहान ७:३० बजे G-S-T मा सुरु हुन्छ, त्यसैले तपाईंहरूले आफ्नो बिहानको कफीसँगै यसको आनन्द लिन सक्नुहुन्छ।"}
{"unnormalised": "लन्डनमा रहेका हाम्रा प्रवासी समर्थकहरूका लागि खेल बिहान ३:३० बजे GMT मा सुरु हुनेछ। अलिक चाँडो भयो, होइन र? तर के गर्ने, साँचो समर्थकलाई कसैले रोक्न सक्दैन! राति नै कफी मेसिन तयार पारेर राख्नुहोस्।", "normalised": "र लन्डनमा भएका हाम्रा N-R-I समर्थकहरूलाई, खेल बिहान ३:३० बजे G-M-T मा सुरु हुन्छ। अलि चाँडो भयो, होइन र? तर हे, साँचो प्रशंसकलाई कुनै कुराले रोक्न सक्दैन! राति नै आफ्नो कफी मेसिन तयार पार्नुहोस्।"}
{"unnormalised": "यात्रा गरिरहेका वा टाढाबाट काम गरिरहेकाहरूका लागि एउटा छोटो जानकारी: समयको भिन्नता हिसाब गर्न गाह्रो हुन सक्छ। काठमाडौं जस्ता ठाउँहरू हामीभन्दा थोरै अगाडि छन्, त्यसैले त्यहाँ बिहान ९:१५ बजे नेपाल समय हुनेछ। अनलाइनमा स्पोइलर पोस्ट गर्नुअघि आफ्नो स्थानीय समय क्षेत्र जाँच गर्नुहोस्!", "normalised": "यात्रा गरिरहेका वा टाढाबाट काम गरिरहेकाहरूका लागि एउटा छिटो स्मरण: समयको भिन्नता हिसाब गर्न गाह्रो हुन सक्छ। काठमाडौं जस्ता ठाउँहरू हामीभन्दा अलिकति अगाडि छन्, त्यसैले त्यहाँ बिहान ९:१५ बजे नेपाल समय हुनेछ। अनलाइनमा स्पोइलर पोस्ट गर्नु अघि आफ्नो स्थानीय समय क्षेत्र जाँच गर्नुहोस्!"}
{"unnormalised": "संक्षेपमा भन्नुपर्दा, तपाईं जहाँ भए पनि, खेल हेर्नको लागि AEDT को सापेक्ष आफ्नो स्थानीय समय थाहा पाउनुहोस्। लागौं है, इन्डिया! हाम्रो टीमले ठूलो अन्तरले जितोस् भन्ने आशा छ।", "normalised": "मूलतः, तपाईं जहाँ भए पनि, खेल हेर्नको लागि A-E-D-T को तुलनामा आफ्नो स्थानीय समय थाहा छ कि छैन पक्का गर्नुहोस्। लागौं है, इंडिया! आशा छ हाम्रो टीमले ठूलो अन्तरले जित्नेछ।"}
