{"unnormalised": "नमस्कार सबैजना, कसैले भारत र अमेरिकाको बीचमा समय परिवर्तन गर्ने बारे सोध्नुभयो, विशेष गरी EST र PST। यो अलि भ्रमपूर्ण हुन सक्छ, विशेष गरी डेलाइट बचतको साथ, त्यसैले यसलाई स्पष्ट पारौं।", "normalised": "नमस्ते सबैजना, कसैले भारत र अमेरिका बीचको समय परिवर्तनको बारेमा सोधेका थिए, विशेष गरी ई-एस-टी र पी-एस-टी। यो अलिकति जटिल हुन सक्छ, विशेष गरी डेलाइट सेभिङको साथ, त्यसैले यसलाई स्पष्ट पारौं।"}
{"unnormalised": "पहिलो कुरा, भारतले भारतीय मानक समय (IST) पालन गर्दछ, जुन GMT+5:30 हो। त्यसैले, सधैं त्यो आधार नम्बर याद राख्नुहोस्। अब, पूर्वीय मानक समय (EST) सँगको भिन्नता पत्ता लगाउन अलि गाह्रो छ। EST GMT-5 हो। यसको मतलब १०.५ घण्टाको फरक छ, तर IST सधैं अगाडि हुन्छ। उदाहरणका लागि, ९:०० AM EST ७:३० PM IST हुनेछ। यो कुरा मनमा राख्नुहोस्, र यो कुरा नबिर्सनुहोस् कि यो डेलाइट बचत समयसँग परिवर्तन हुन सक्छ।", "normalised": "पहिलो कुरा, भारतले भारतीय मानक समय (आई-एस-टी) लाई पछ्याउँछ, जुन जी-एम-टी प्लस पाँच घण्टा तीस मिनेट हो। त्यसैले, त्यो आधार नम्बर सधैं याद राख्नुहोस्। अब, पूर्वीय मानक समय (ई-एस-टी) सँगको भिन्नता पत्ता लगाउन अलि गाह्रो छ। ई-एस-टी जी-एम-टी माइनस पाँच हो। यसको मतलब साढे दस घण्टाको फरक छ, तर आई-एस-टी सधैं अगाडि हुन्छ। उदाहरणका लागि, बिहानको नौ बजे ई-एस-टी साँझको साढे सात बजे आई-एस-टी हुनेछ। त्यो कुरा मनमा राख्नुहोस्, र यो डेलाइट सेभिङ समयको साथ परिवर्तन हुन सक्छ भन्ने नबिर्सनुहोस्।"}
{"unnormalised": "प्यासिफिक मानक समय (PST) GMT-8 हो। यसको मतलब PST र IST बीचको फरक १३.५ घण्टा हो। फेरि, IST अगाडि छ। त्यसैले, यदि 10:00 AM PST हो भने, यो पहिले नै अर्को दिनको 11:30 PM IST हो! मिति पनि जाँच गर्न नबिर्सनुहोस्! कसैले 11:00 PM PST को लागि निर्धारित बैठकको बारेमा उल्लेख गरे; त्यो भोलिपल्टको 12:30 PM IST हुनेछ, चिया र पकौडाको लागि अलि चाँडो, सायद।", "normalised": "प्यासिफिक मानक समय (पी-एस-टी) जी-एम-टी माइनस आठ हो। यसको मतलब पी-एस-टी र आई-एस-टी बीचको भिन्नता साढे तेह्र घण्टा हो। फेरि, आई-एस-टी अगाडि छ। त्यसैले, यदि बिहानको दस बजे पी-एस-टी हो भने, यो अर्को दिनको राती एघार बजेर तीस मिनेटमा आई-एस-टी हुन्छ! मिति पनि जाँच गर्न नबिर्सनुहोस्! कसैले राती एघार बजे पी-एस-टीमा निर्धारित बैठकको बारेमा उल्लेख गरे; त्यो भोलिपल्ट दिउँसोको साढे बाह्र बजे आई-एस-टी हुनेछ, चिया र पकोडाको लागि अलि चाँडो, सायद।"}
{"unnormalised": "एउटा छिटो सुझाव: अनलाइनमा \"समय क्षेत्र परिवर्तक\" खोज्नुहोस्। त्यहाँ धेरै वेबसाइटहरू छन् जसले DST को हिसाब गरेर पनि, स्वचालित रूपमा तपाईंको लागि गणना गर्न सक्छन्। Google मा \"PST to IST\" वा \"EST to IST\" खोज्नुहोस् र तपाईंले एउटा उपयोगी उपकरण पाउनुहुनेछ। यी उपकरणहरू गणनाहरू प्रमाणित गर्नका लागि उत्कृष्ट छन्, विशेष गरी महत्त्वपूर्ण समयसीमाहरूको लागि।", "normalised": "एउटा द्रुत सुझाव: अनलाइन \"समय क्षेत्र कनवर्टर\" खोज्नुहोस्। त्यहाँ धेरै वेबसाइटहरू छन् जसले स्वचालित रूपमा तपाईंको लागि गणना गर्न सक्छन्, डी-एस-टीको लागि पनि हिसाब गर्दै। \"पी-एस-टी देखि आई-एस-टी\" वा \"ई-एस-टी देखि आई-एस-टी\" गुगल गर्नुहोस् र तपाईंले एउटा उपयोगी उपकरण पाउनुहुनेछ। यी उपकरणहरू गणनाहरू प्रमाणित गर्नका लागि उत्कृष्ट छन्, विशेष गरी महत्वपूर्ण समयसीमाहरूको लागि।"}
{"unnormalised": "आशा छ यसले समय क्षेत्रको भ्रमलाई हटाउन मद्दत गर्नेछ! यो त्यस्तो चीज हो जसमा अनुभवी यात्रीहरू र वैश्विक पेशेवरहरू पनि कहिलेकाहीं अडकिन्छन्। केवल ती बैठकका निम्तोहरू दोहोर्याएर जाँच गर्नुहोस्, र तपाईं सफल हुनुहुनेछ! र फरक मितिहरूको हिसाब गर्न नबिर्सनुहोस् - धेरै भ्रम त्यहीँबाट आउँछ!", "normalised": "आशा छ यसले समय क्षेत्रको भ्रमलाई हटाउन मद्दत गर्नेछ! यो त्यस्तो चीज हो जसमा अनुभवी यात्रीहरू र विश्वव्यापी पेशेवरहरू पनि कहिलेकाहीं झुक्किन्छन्। बैठकको निम्तोहरू दोहोर्याएर जाँच गर्नुहोस्, र तपाईं सफल हुनुहुनेछ! र फरक मितिहरूलाई ध्यानमा राख्नुहोस् - धेरैजसो भ्रम त्यहीँबाट आउँछ!"}
