{"unnormalised": "कसैले मलाई समय क्षेत्रहरूको बारेमा सोधे, त्यसैले यहाँ मेरो विचार छ! भारतभरि बैठकहरू समन्वय गर्न खोज्दा धेरै गाह्रो हुन सक्छ। जस्तै, म कोलकाता (आईएसटी) मा छु, र मेरो भाइ अमेरिका (ईएसटी) मा पढ्दैछ। उसले सधैं समय फरक बिर्सन्छ। उसले मलाई ११:०० बजे ईएसटी मा फोन गर्छ र त्यो उचित समय हो भन्ठान्छ। यो यस्तो छ, यार, यहाँ ८:३० बजे बिहान हो! अगाडि सार्नुहोस् वा पछाडि सार्नुहोस्, फरक पर्दैन, कसैलाई सधैं निद्रा लाग्नेछ।", "normalised": "कसैले मलाई समय क्षेत्रहरूको बारेमा सोध्यो, त्यसैले यहाँ मेरो विचार छ! भारतभरि बैठकहरूको समन्वय गर्न खोज्नु वास्तविक पीडा हुन सक्छ। जस्तै, म कोलकाता (आइ-एस-टी) मा छु, र मेरो भाइ यु-एस (ई-एस-टी) मा पढ्दै छ। उसले सधैं समयको भिन्नता बिर्सन्छ। उसले मलाई एघार बजे पी-एम ई-एस-टी मा फोन गर्छ र सोच्छ कि यो उचित समय हो। यो यस्तो हो, यार, यहाँ साढे आठ बजे ए-एम हो! चाँडो वा ढिलो गर, फरक पर्दैन, कोही न कोही सधैं निन्द्रामा हुनेछ।"}
{"unnormalised": "र यो केवल अमेरिका मात्र होइन। भारतभित्र पनि चीजहरू जटिल हुन्छन्। मेरो कम्पनीको मुम्बई र गुवाहाटीमा कार्यालयहरू छन्। मुम्बई स्पष्ट रूपमा आईएसटी हो, तर गुवाहाटी टोलीको लागि कलहरूको समय तालिका बनाउन कहिलेकाहीं गाह्रो हुन सक्छ। हामी ११:०० बजे बिहान बैठकहरू सुरु गर्ने प्रयास गर्छौं ताकि सबैजना धेरै ढिलासम्म नबसी वा धेरै चाँडो सुरु नगरी उपस्थित हुन सकून्। लन्डन (जीएमटी) मा रहेका सहकर्मीहरूको लागि एक पटक कोलकातामा २:०० बजे दिउँसो सम्मेलन कल सेट अप गर्न खोज्दा पूर्ण अराजकता भयो किनकि लन्डनमा भएको व्यक्तिले डीएसटी बिर्सियो।", "normalised": "र यो केवल यु-एस मात्र होइन। भारतभित्रै पनि चीजहरू जटिल हुन्छन्। मेरो कम्पनीको मुम्बई र गुवाहाटीमा कार्यालयहरू छन्। मुम्बई स्पष्ट रूपमा आइ-एस-टी हो, तर गुवाहाटी टोलीको लागि कल तालिका बनाउन कहिलेकाहीं गाह्रो हुन सक्छ। हामी एघार बजे ए-एम सम्म बैठकहरू सुरु गर्ने प्रयास गर्छौं ताकि सबैजना धेरै ढिलो नबसी वा धेरै चाँडो सुरु नगरी उपस्थित हुन सकून्। एकपटक लन्डन (जी-एम-टी) मा रहेका सहकर्मीहरूका लागि कोलकातामा दुई बजे पी-एममा कन्फरेन्स कल सेट अप गर्ने प्रयास गर्दा पूर्ण अराजकता भयो किनभने लन्डनमा रहेको व्यक्तिले डी-एस-टी बिर्स्यो।"}
{"unnormalised": "मूलतः, एउटा विश्व घडी सधैं साथमा राख्नुहोस् र केहि समय तालिका बनाउनु अघि सबै कुरा दोहोरो जाँच गर्नुहोस्! म प्राय: केही अनलाइन कनवर्टर प्रयोग गर्छु यो निश्चित गर्नको लागि, किनकि मेरो दिमागले बिहान ६:०० बजे हिसाब गर्न सक्दैन। तैपनि, गल्तीहरू हुन्छन्। भर्खरै हिजो मैले १०:०० बजेको वेबिनार लगभग छुटाएँ किनभने मैले यसलाई अनौठो समयमा परिवर्तन गरेँ। कथाको सार: समय क्षेत्रहरू मेरो जीवनको अभिशाप हुन्।", "normalised": "मूल रूपमा, विश्व घडीलाई नजिकै राख्नुहोस् र कुनै पनि चीजको तालिका बनाउनु अघि सबै कुरा दोहोरो जाँच गर्नुहोस्! म प्रायः केही अनलाइन कनवर्टर प्रयोग गर्छु निश्चित गर्नको लागि, किनकि मेरो दिमागले बिहान छ बजे गणनाहरू ह्यान्डल गर्न सक्दैन। तैपनि, गल्तीहरू हुन्छन्। हिजो मात्र मैले लगभग दस बजेको वेबिनार छुटाएँ किनभने मैले यसलाई अनौठो समयमा परिवर्तन गरें। कथाको सार: समय क्षेत्रहरू मेरो अस्तित्वको श्राप हुन्।"}
