```json
{
  "unnormalised": "ಸರಿ, ನಾನು ತಿಂಗಳ ವಿದ್ಯುತ್ ಬಿಲ್ ಅನ್ನು ಈಗಷ್ಟೇ ಪಡೆದುಕೊಂಡಿದ್ದೇನೆ, ಮತ್ತು ಗಂಭೀರವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ಮುಂಬೈನಲ್ಲಿ ಈ ದರಗಳೊಂದಿಗೆ ಏನು ನಡೆಯುತ್ತಿದೆ?!? ಕಳೆದ ತಿಂಗಳು, ನಾನು ಸರಿಸುಮಾರು ಅದೇ ಬಳಕೆಗೆ ₹3500 ಪಾವತಿಸಿದ್ದೇನೆ. ಈ ತಿಂಗಳು, ಇದು ಬರೋಬ್ಬರಿ Rs 5200 ಎಂದು ತೋರಿಸುತ್ತಿದೆ! ಮತ್ತು ಅತ್ಯಂತ ಕಿರಿಕಿರಿ ಉಂಟುಮಾಡುವ ವಿಷಯವೆಂದರೆ, ಅವರು ಎಂದಿಗೂ ಸರಿಯಾದ ವಿವರಗಳನ್ನು ನೀಡುವುದಿಲ್ಲ. ಎಲ್ಲವೂ ಗೂಢ ಲಿಪಿಯ ಸಂಕ್ಷಿಪ್ತ ರೂಪಗಳು ಮತ್ತು ಯಾದೃಚ್ಛಿಕ ಸಂಖ್ಯೆಗಳು ಅಷ್ಟೇ.",
  "normalised": "ಸರಿ, ನಾನು ತಿಂಗಳ ವಿದ್ಯುತ್ ಬಿಲ್ ಅನ್ನು ಈಗಷ್ಟೇ ಪಡೆದುಕೊಂಡಿದ್ದೇನೆ, ಮತ್ತು ಗಂಭೀರವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ಮುಂಬೈನಲ್ಲಿ ಈ ದರಗಳೊಂದಿಗೆ ಏನು ನಡೆಯುತ್ತಿದೆ?!? ಕಳೆದ ತಿಂಗಳು, ನಾನು ಸರಿಸುಮಾರು ಅದೇ ಬಳಕೆಗೆ ಮೂರು ಸಾವಿರದ ಐನೂರು ರೂಪಾಯಿಗಳನ್ನು ಪಾವತಿಸಿದ್ದೇನೆ. ಈ ತಿಂಗಳು, ಇದು ಬರೋಬ್ಬರಿ ಐದು ಸಾವಿರದ ಇನ್ನೂರು ರೂಪಾಯಿಗಳನ್ನು ತೋರಿಸುತ್ತಿದೆ! ಮತ್ತು ಅತ್ಯಂತ ಕಿರಿಕಿರಿ ಉಂಟುಮಾಡುವ ವಿಷಯವೆಂದರೆ, ಅವರು ಎಂದಿಗೂ ಸರಿಯಾದ ವಿವರಗಳನ್ನು ನೀಡುವುದಿಲ್ಲ. ಎಲ್ಲವೂ ಗೂಢ ಲಿಪಿಯ ಸಂಕ್ಷಿಪ್ತ ರೂಪಗಳು ಮತ್ತು ಯಾದೃಚ್ಛಿಕ ಸಂಖ್ಯೆಗಳು ಅಷ್ಟೇ.",
  "raw": "ಸರಿ, ನಾನು ತಿಂಗಳ ವಿದ್ಯುತ್ ಬಿಲ್ ಅನ್ನು ಈಗಷ್ಟೇ ಪಡೆದುಕೊಂಡಿದ್ದೇನೆ, ಮತ್ತು ಗಂಭೀರವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ಮುಂಬೈನಲ್ಲಿ ಈ ದರಗಳೊಂದಿಗೆ ಏನು ನಡೆಯುತ್ತಿದೆ?!? ಕಳೆದ ತಿಂಗಳು, ನಾನು ಸರಿಸುಮಾರು ಅದೇ ಬಳಕೆಗೆ ₹3500 ಪಾವತಿಸಿದ್ದೇನೆ. ಈ ತಿಂಗಳು, ಇದು ಬರೋಬ್ಬರಿ Rs 5200 ಎಂದು ತೋರಿಸುತ್ತಿದೆ! ಮತ್ತು ಅತ್ಯಂತ ಕಿರಿಕಿರಿ ಉಂಟುಮಾಡುವ ವಿಷಯವೆಂದರೆ, ಅವರು ಎಂದಿಗೂ ಸರಿಯಾದ ವಿವರಗಳನ್ನು ನೀಡುವುದಿಲ್ಲ. ಎಲ್ಲವೂ ಗೂಢ ಲಿಪಿಯ ಸಂಕ್ಷಿಪ್ತ ರೂಪಗಳು ಮತ್ತು ಯಾದೃಚ್ಛಿಕ ಸಂಖ್ಯೆಗಳು ಅಷ್ಟೇ."
}
```
```json
{
  "unnormalised": "ನೋಡಿ, ಗಂಭೀರವಾಗಿ, ನಾನು ಪರಿಣಿತನಲ್ಲ ಆದರೆ FAC ಶುಲ್ಕಗಳು (ರೂ. 250) ಎಂದರೇನು ಮತ್ತು ಅದು ಏನನ್ನು ಸೂಚಿಸುತ್ತದೆ. ಜೊತೆಗೆ ಯಾವಾಗಲೂ ಸುಮಾರು ₹300 ಸ್ಥಿರ ಶುಲ್ಕವಿರುತ್ತದೆ, ಅದು ಸರಿ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ, ಆದರೆ ನಂತರ ಶಕ್ತಿಯ ಶುಲ್ಕವೇ ಇದೆ, ಅದು ವಿಪರೀತವಾಗಿ ಏರಿಳಿತಗೊಳ್ಳುತ್ತದೆ. ಇವೆಲ್ಲವೂ ಯಾದೃಚ್ಛಿಕ ಸಂಖ್ಯೆ ಉತ್ಪಾದಕ ಎಂದು ನಾನು ಭಾವಿಸಲು ಪ್ರಾರಂಭಿಸುತ್ತಿದ್ದೇನೆ. ಬಹುಶಃ ನಾನು ಸೌರ ಫಲಕಗಳನ್ನು ಪಡೆಯಬೇಕು ಅಥವಾ ಏನನ್ನಾದರೂ.",
  "normalised": "ನೋಡಿ, ಗಂಭೀರವಾಗಿ, ನಾನು ಪರಿಣಿತನಲ್ಲ ಆದರೆ F-A-C ಶುಲ್ಕಗಳು (ರೂಪಾಯಿ ಎರಡು ನೂರ ಐವತ್ತು) ಎಂದರೇನು ಮತ್ತು ಅದು ಏನನ್ನು ಸೂಚಿಸುತ್ತದೆ. ಜೊತೆಗೆ ಯಾವಾಗಲೂ ಸುಮಾರು ರೂಪಾಯಿ ಮುನ್ನೂರು ಸ್ಥಿರ ಶುಲ್ಕವಿರುತ್ತದೆ, ಅದು ಸರಿ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ, ಆದರೆ ನಂತರ ಶಕ್ತಿಯ ಶುಲ್ಕವೇ ಇದೆ, ಅದು ವಿಪರೀತವಾಗಿ ಏರಿಳಿತಗೊಳ್ಳುತ್ತದೆ. ಇವೆಲ್ಲವೂ ಯಾದೃಚ್ಛಿಕ ಸಂಖ್ಯೆ ಉತ್ಪಾದಕ ಎಂದು ನಾನು ಭಾವಿಸಲು ಪ್ರಾರಂಭಿಸುತ್ತಿದ್ದೇನೆ. ಬಹುಶಃ ನಾನು ಸೌರ ಫಲಕಗಳನ್ನು ಪಡೆಯಬೇಕು ಅಥವಾ ಏನನ್ನಾದರೂ.",
  "raw": "ನೋಡಿ, ಗಂಭೀರವಾಗಿ, ನಾನು ಪರಿಣಿತನಲ್ಲ ಆದರೆ FAC ಶುಲ್ಕಗಳು (ರೂ. 250) ಎಂದರೇನು ಮತ್ತು ಅದು ಏನನ್ನು ಸೂಚಿಸುತ್ತದೆ. ಜೊತೆಗೆ ಯಾವಾಗಲೂ ಸುಮಾರು ₹300 ಸ್ಥಿರ ಶುಲ್ಕವಿರುತ್ತದೆ, ಅದು ಸರಿ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ, ಆದರೆ ನಂತರ ಶಕ್ತಿಯ ಶುಲ್ಕವೇ ಇದೆ, ಅದು ವಿಪರೀತವಾಗಿ ಏರಿಳಿತಗೊಳ್ಳುತ್ತದೆ. ಇವೆಲ್ಲವೂ ಯಾದೃಚ್ಛಿಕ ಸಂಖ್ಯೆ ಉತ್ಪಾದಕ ಎಂದು ನಾನು ಭಾವಿಸಲು ಪ್ರಾರಂಭಿಸುತ್ತಿದ್ದೇನೆ. ಬಹುಶಃ ನಾನು ಸೌರ ಫಲಕಗಳನ್ನು ಪಡೆಯಬೇಕು ಅಥವಾ ಏನನ್ನಾದರೂ."
}
```
```json
{
  "unnormalised": "ಅದಾನಿ ಎಲೆಕ್ಟ್ರಿಸಿಟಿ ಬಗ್ಗೆ ಇತರ ಯಾರಿಗಾದರೂ ಇದೇ ರೀತಿಯ ಸಮಸ್ಯೆಗಳು ಎದುರಾಗುತ್ತಿವೆಯೇ? ನಾನು ಅವರ ಗ್ರಾಹಕ ಆರೈಕೆಗೆ (1912 ಡಯಲ್ ಮಾಡಿ) ಕರೆ ಮಾಡಲು ಪ್ರಯತ್ನಿಸಿದೆ, ಆದರೆ ಇದು ಯಾವಾಗಲೂ ದೊಡ್ಡ ಕಾಯುವಿಕೆಯಾಗಿದೆ ಮತ್ತು ಅವರು ಏನನ್ನೂ ಸ್ಪಷ್ಟವಾಗಿ ವಿವರಿಸುವುದಿಲ್ಲ. ಅವರು ಬಾಕಿ ಇರುವ ಮೊತ್ತವನ್ನು ಮಾತ್ರ ಹೇಳುತ್ತಾರೆ ಮತ್ತು ನೀವು ಅದನ್ನು ನಿಗದಿತ ದಿನಾಂಕದೊಳಗೆ ಪಾವತಿಸಬೇಕು, ಅದು ಸಾಮಾನ್ಯವಾಗಿ 10 ದಿನಗಳಲ್ಲಿರುತ್ತದೆ. ಇದು ನಿರಾಶಾದಾಯಕವಾಗಿದೆ.",
  "normalised": "ಅದಾನಿ ಎಲೆಕ್ಟ್ರಿಸಿಟಿ ಬಗ್ಗೆ ಇತರ ಯಾರಿಗಾದರೂ ಇದೇ ರೀತಿಯ ಸಮಸ್ಯೆಗಳು ಎದುರಾಗುತ್ತಿವೆಯೇ? ನಾನು ಅವರ ಗ್ರಾಹಕ ಆರೈಕೆಗೆ (ಒಂದು ಒಂಬತ್ತು ಒಂದು ಎರಡು ಡಯಲ್ ಮಾಡಿ) ಕರೆ ಮಾಡಲು ಪ್ರಯತ್ನಿಸಿದೆ, ಆದರೆ ಇದು ಯಾವಾಗಲೂ ದೊಡ್ಡ ಕಾಯುವಿಕೆಯಾಗಿದೆ ಮತ್ತು ಅವರು ಏನನ್ನೂ ಸ್ಪಷ್ಟವಾಗಿ ವಿವರಿಸುವುದಿಲ್ಲ. ಅವರು ಬಾಕಿ ಇರುವ ಮೊತ್ತವನ್ನು ಮಾತ್ರ ಹೇಳುತ್ತಾರೆ ಮತ್ತು ನೀವು ಅದನ್ನು ನಿಗದಿತ ದಿನಾಂಕದೊಳಗೆ ಪಾವತಿಸಬೇಕು, ಅದು ಸಾಮಾನ್ಯವಾಗಿ ಹತ್ತು ದಿನಗಳಲ್ಲಿರುತ್ತದೆ. ಇದು ನಿರಾಶಾದಾಯಕವಾಗಿದೆ.",
  "raw": "ಅದಾನಿ ಎಲೆಕ್ಟ್ರಿಸಿಟಿ ಬಗ್ಗೆ ಇತರ ಯಾರಿಗಾದರೂ ಇದೇ ರೀತಿಯ ಸಮಸ್ಯೆಗಳು ಎದುರಾಗುತ್ತಿವೆಯೇ? ನಾನು ಅವರ ಗ್ರಾಹಕ ಆರೈಕೆಗೆ (1912 ಡಯಲ್ ಮಾಡಿ) ಕರೆ ಮಾಡಲು ಪ್ರಯತ್ನಿಸಿದೆ, ಆದರೆ ಇದು ಯಾವಾಗಲೂ ದೊಡ್ಡ ಕಾಯುವಿಕೆಯಾಗಿದೆ ಮತ್ತು ಅವರು ಏನನ್ನೂ ಸ್ಪಷ್ಟವಾಗಿ ವಿವರಿಸುವುದಿಲ್ಲ. ಅವರು ಬಾಕಿ ಇರುವ ಮೊತ್ತವನ್ನು ಮಾತ್ರ ಹೇಳುತ್ತಾರೆ ಮತ್ತು ನೀವು ಅದನ್ನು ನಿಗದಿತ ದಿನಾಂಕದೊಳಗೆ ಪಾವತಿಸಬೇಕು, ಅದು ಸಾಮಾನ್ಯವಾಗಿ 10 ದಿನಗಳಲ್ಲಿರುತ್ತದೆ. ಇದು ನಿರಾಶಾದಾಯಕವಾಗಿದೆ."
}
```
```json
{
  "unnormalised": "ನಾನು ಕಳೆದ ವರ್ಷದ ನನ್ನ ಬಿಲ್ ಅನ್ನು ನೋಡಲು ಪ್ರಯತ್ನಿಸಿದೆ, 2023. ನಿರ್ದಿಷ್ಟವಾಗಿ ಆಗಸ್ಟ್ ‘23, ಅಲ್ಲಿ ಅವರು 350 ಯುನಿಟ್‌ಗಳ ಬಳಕೆಯನ್ನು ತೋರಿಸಿದರು ಆದರೆ ನನಗೆ ರೂ 2800 ಚಾರ್ಜ್ ಮಾಡಿದ್ದಾರೆ. ಈ ವರ್ಷ, ಬಿಲ್ಲಿಂಗ್ ಸೈಕಲ್‌ಗಾಗಿ 410 ಯುನಿಟ್‌ಗಳನ್ನು ಬಳಸಲಾಗಿದೆ ಎಂದು ತೋರಿಸುತ್ತಿದೆ. ತುಲನಾತ್ಮಕವಾಗಿ ಸೌಮ್ಯವಾದ ಬೇಸಿಗೆಯನ್ನು ಪರಿಗಣಿಸಿ ನಾನು ಕಡಿಮೆ ಅಥವಾ ಅದೇ ಮೊತ್ತವನ್ನು ಪಾವತಿಸಬಾರದೇ?",
  "normalised": "ನಾನು ಕಳೆದ ವರ್ಷದ ನನ್ನ ಬಿಲ್ ಅನ್ನು ನೋಡಲು ಪ್ರಯತ್ನಿಸಿದೆ, ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತಮೂರು. ನಿರ್ದಿಷ್ಟವಾಗಿ ಆಗಸ್ಟ್ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತಮೂರು, ಅಲ್ಲಿ ಅವರು ಮುನ್ನೂರ ಐವತ್ತು ಯುನಿಟ್‌ಗಳ ಬಳಕೆಯನ್ನು ತೋರಿಸಿದರು ಆದರೆ ನನಗೆ ರೂಪಾಯಿ ಎರಡು ಸಾವಿರದ ಎಂಟು ನೂರು ಚಾರ್ಜ್ ಮಾಡಿದ್ದಾರೆ. ಈ ವರ್ಷ, ಬಿಲ್ಲಿಂಗ್ ಸೈಕಲ್‌ಗಾಗಿ ನಾನೂರ ಹತ್ತು ಯುನಿಟ್‌ಗಳನ್ನು ಬಳಸಲಾಗಿದೆ ಎಂದು ತೋರಿಸುತ್ತಿದೆ. ತುಲನಾತ್ಮಕವಾಗಿ ಸೌಮ್ಯವಾದ ಬೇಸಿಗೆಯನ್ನು ಪರಿಗಣಿಸಿ ನಾನು ಕಡಿಮೆ ಅಥವಾ ಅದೇ ಮೊತ್ತವನ್ನು ಪಾವತಿಸಬಾರದೇ?",
  "raw": "ನಾನು ಕಳೆದ ವರ್ಷದ ನನ್ನ ಬಿಲ್ ಅನ್ನು ನೋಡಲು ಪ್ರಯತ್ನಿಸಿದೆ, 2023. ನಿರ್ದಿಷ್ಟವಾಗಿ ಆಗಸ್ಟ್ ‘23, ಅಲ್ಲಿ ಅವರು 350 ಯುನಿಟ್‌ಗಳ ಬಳಕೆಯನ್ನು ತೋರಿಸಿದರು ಆದರೆ ನನಗೆ ರೂ 2800 ಚಾರ್ಜ್ ಮಾಡಿದ್ದಾರೆ. ಈ ವರ್ಷ, ಬಿಲ್ಲಿಂಗ್ ಸೈಕಲ್‌ಗಾಗಿ 410 ಯುನಿಟ್‌ಗಳನ್ನು ಬಳಸಲಾಗಿದೆ ಎಂದು ತೋರಿಸುತ್ತಿದೆ. ತುಲನಾತ್ಮಕವಾಗಿ ಸೌಮ್ಯವಾದ ಬೇಸಿಗೆಯನ್ನು ಪರಿಗಣಿಸಿ ನಾನು ಕಡಿಮೆ ಅಥವಾ ಅದೇ ಮೊತ್ತವನ್ನು ಪಾವತಿಸಬಾರದೇ?"
}
```
```json
{
  "unnormalised": "ನಾನು ನನ್ನ ಹೆಂಡತಿಯೊಂದಿಗೆ 2 BHK ಅಪಾರ್ಟ್‌ಮೆಂಟ್‌ನಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದೇನೆ ಮತ್ತು ನಾವು ವಿದ್ಯುತ್ ಉಳಿಸುವ ಬಗ್ಗೆ ತುಂಬಾ ಜಾಗೃತರಾಗಿದ್ದೇವೆ. ನಾವು ಹೆಚ್ಚಾಗಿ LED ಬಲ್ಬ್‌ಗಳನ್ನು ಬಳಸುತ್ತೇವೆ, ಬಳಕೆಯಲ್ಲಿಲ್ಲದಿದ್ದಾಗ ಉಪಕರಣಗಳನ್ನು ಸ್ವಿಚ್ ಆಫ್ ಮಾಡುತ್ತೇವೆ ಮತ್ತು AC ಯನ್ನು ಹೆಚ್ಚು ಬಳಸುವುದನ್ನು ತಪ್ಪಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತೇವೆ. ಅಂದರೆ, ನಾವು ಇಲ್ಲಿ ಕಾರ್ಖಾನೆಯನ್ನು ನಡೆಸುತ್ತಿಲ್ಲ. ಉಳಿತಾಯದೊಂದಿಗೆ ಸಹ, ನಾನು ಗುರುಗ್ರಾಮ್‌ನಲ್ಲಿ ವಾಸಿಸುವ ನನ್ನ ಸ್ನೇಹಿತನಿಗಿಂತ 2 ಪಟ್ಟು ಹೆಚ್ಚು ಪಾವತಿಸುತ್ತಿದ್ದೇನೆ. ಆದ್ದರಿಂದ ಇದು ಮುಂಬೈ ವಿಷಯವೋ ಅಥವಾ ಹೊಸ ದರಗಳಿಂದ ಎಲ್ಲರೂ ಬಳಲುತ್ತಿದ್ದಾರೋ?",
  "normalised": "ನಾನು ನನ್ನ ಹೆಂಡತಿಯೊಂದಿಗೆ ಎರಡು B-H-K ಅಪಾರ್ಟ್‌ಮೆಂಟ್‌ನಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದೇನೆ ಮತ್ತು ನಾವು ವಿದ್ಯುತ್ ಉಳಿಸುವ ಬಗ್ಗೆ ತುಂಬಾ ಜಾಗೃತರಾಗಿದ್ದೇವೆ. ನಾವು ಹೆಚ್ಚಾಗಿ L-E-D ಬಲ್ಬ್‌ಗಳನ್ನು ಬಳಸುತ್ತೇವೆ, ಬಳಕೆಯಲ್ಲಿಲ್ಲದಿದ್ದಾಗ ಉಪಕರಣಗಳನ್ನು ಸ್ವಿಚ್ ಆಫ್ ಮಾಡುತ್ತೇವೆ ಮತ್ತು A-C ಯನ್ನು ಹೆಚ್ಚು ಬಳಸುವುದನ್ನು ತಪ್ಪಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತೇವೆ. ಅಂದರೆ, ನಾವು ಇಲ್ಲಿ ಕಾರ್ಖಾನೆಯನ್ನು ನಡೆಸುತ್ತಿಲ್ಲ. ಉಳಿತಾಯದೊಂದಿಗೆ ಸಹ, ನಾನು ಗುರುಗ್ರಾಮ್‌ನಲ್ಲಿ ವಾಸಿಸುವ ನನ್ನ ಸ್ನೇಹಿತನಿಗಿಂತ ಎರಡು ಪಟ್ಟು ಹೆಚ್ಚು ಪಾವತಿಸುತ್ತಿದ್ದೇನೆ. ಆದ್ದರಿಂದ ಇದು ಮುಂಬೈ ವಿಷಯವೋ ಅಥವಾ ಹೊಸ ದರಗಳಿಂದ ಎಲ್ಲರೂ ಬಳಲುತ್ತಿದ್ದಾರೋ?",
  "raw": "ನಾನು ನನ್ನ ಹೆಂಡತಿಯೊಂದಿಗೆ 2 BHK ಅಪಾರ್ಟ್‌ಮೆಂಟ್‌ನಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದೇನೆ ಮತ್ತು ನಾವು ವಿದ್ಯುತ್ ಉಳಿಸುವ ಬಗ್ಗೆ ತುಂಬಾ ಜಾಗೃತರಾಗಿದ್ದೇವೆ. ನಾವು ಹೆಚ್ಚಾಗಿ LED ಬಲ್ಬ್‌ಗಳನ್ನು ಬಳಸುತ್ತೇವೆ, ಬಳಕೆಯಲ್ಲಿಲ್ಲದಿದ್ದಾಗ ಉಪಕರಣಗಳನ್ನು ಸ್ವಿಚ್ ಆಫ್ ಮಾಡುತ್ತೇವೆ ಮತ್ತು AC ಯನ್ನು ಹೆಚ್ಚು ಬಳಸುವುದನ್ನು ತಪ್ಪಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತೇವೆ. ಅಂದರೆ, ನಾವು ಇಲ್ಲಿ ಕಾರ್ಖಾನೆಯನ್ನು ನಡೆಸುತ್ತಿಲ್ಲ. ಉಳಿತಾಯದೊಂದಿಗೆ ಸಹ, ನಾನು ಗುರುಗ್ರಾಮ್‌ನಲ್ಲಿ ವಾಸಿಸುವ ನನ್ನ ಸ್ನೇಹಿತನಿಗಿಂತ 2 ಪಟ್ಟು ಹೆಚ್ಚು ಪಾವತಿಸುತ್ತಿದ್ದೇನೆ. ಆದ್ದರಿಂದ ಇದು ಮುಂಬೈ ವಿಷಯವೋ ಅಥವಾ ಹೊಸ ದರಗಳಿಂದ ಎಲ್ಲರೂ ಬಳಲುತ್ತಿದ್ದಾರೋ?"
}
```
```json
{
  "unnormalised": "ನಾನು ಅದಾನಿ ಎಲೆಕ್ಟ್ರಿಸಿಟಿ ಕಂಪನಿಗೆ ದೂರು ಬರೆಯುವ ಬಗ್ಗೆ ಯೋಚಿಸುತ್ತಿದ್ದೇನೆ. ಅದರಿಂದ ಏನಾದರೂ ಪ್ರಯೋಜನ ಇದೆಯೇ? ಅವರು ಏನಾದರೂ ಮಾಡುತ್ತಾರಾ ಅಥವಾ ಅದು ಸಮಯ ವ್ಯರ್ಥವಾಗುತ್ತದೆಯೇ? ಪರಿಣಾಮಕಾರಿ ದೂರು ಬರೆಯುವುದು ಹೇಗೆ ಎಂಬುದರ ಕುರಿತು ಯಾವುದೇ ಸಲಹೆಗಳು? ಕೆಲವರು ಟ್ವೀಟ್ ಮಾಡುವ ಮೂಲಕ ಯಶಸ್ಸು ಕಂಡಿದ್ದಾರೆಂದು ಕೇಳಿದ್ದೇನೆ, ಆದರೆ ನನಗೆ ಟ್ವಿಟರ್ ಖಾತೆ ಇಲ್ಲ.",
  "normalised": "ನಾನು ಅದಾನಿ ಎಲೆಕ್ಟ್ರಿಸಿಟಿ ಕಂಪನಿಗೆ ದೂರು ಬರೆಯುವ ಬಗ್ಗೆ ಯೋಚಿಸುತ್ತಿದ್ದೇನೆ. ಅದರಿಂದ ಏನಾದರೂ ಪ್ರಯೋಜನ ಇದೆಯೇ? ಅವರು ಏನಾದರೂ ಮಾಡುತ್ತಾರಾ ಅಥವಾ ಅದು ಸಮಯ ವ್ಯರ್ಥವಾಗುತ್ತದೆಯೇ? ಪರಿಣಾಮಕಾರಿ ದೂರು ಬರೆಯುವುದು ಹೇಗೆ ಎಂಬುದರ ಕುರಿತು ಯಾವುದೇ ಸಲಹೆಗಳು? ಕೆಲವರು ಟ್ವೀಟ್ ಮಾಡುವ ಮೂಲಕ ಯಶಸ್ಸು ಕಂಡಿದ್ದಾರೆಂದು ಕೇಳಿದ್ದೇನೆ, ಆದರೆ ನನಗೆ ಟ್ವಿಟರ್ ಖಾತೆ ಇಲ್ಲ.",
  "raw": "ನಾನು ಅದಾನಿ ಎಲೆಕ್ಟ್ರಿಸಿಟಿ ಕಂಪನಿಗೆ ದೂರು ಬರೆಯುವ ಬಗ್ಗೆ ಯೋಚಿಸುತ್ತಿದ್ದೇನೆ. ಅದರಿಂದ ಏನಾದರೂ ಪ್ರಯೋಜನ ಇದೆಯೇ? ಅವರು ಏನಾದರೂ ಮಾಡುತ್ತಾರಾ ಅಥವಾ ಅದು ಸಮಯ ವ್ಯರ್ಥವಾಗುತ್ತದೆಯೇ? ಪರಿಣಾಮಕಾರಿ ದೂರು ಬರೆಯುವುದು ಹೇಗೆ ಎಂಬುದರ ಕುರಿತು ಯಾವುದೇ ಸಲಹೆಗಳು? ಕೆಲವರು ಟ್ವೀಟ್ ಮಾಡುವ ಮೂಲಕ ಯಶಸ್ಸು ಕಂಡಿದ್ದಾರೆಂದು ಕೇಳಿದ್ದೇನೆ, ಆದರೆ ನನಗೆ ಟ್ವಿಟರ್ ಖಾತೆ ಇಲ್ಲ."
}
```
```json
{
  "unnormalised": "ಒಂದು ಸೈಡ್ ನೋಟ್‌ನಲ್ಲಿ, ನನ್ನ ವಿದ್ಯುತ್ ಬಳಕೆಯನ್ನು ಹೆಚ್ಚು ನಿಖರವಾಗಿ ಟ್ರ್ಯಾಕ್ ಮಾಡಲು ಯಾವುದೇ ಮಾರ್ಗವಿದೆಯೇ? ಶಕ್ತಿಯ ಬಳಕೆಯನ್ನು ಅಳೆಯುವ ಸ್ಮಾರ್ಟ್ ಪ್ಲಗ್‌ಗಳಲ್ಲಿ ಒಂದನ್ನು ಪಡೆಯುವ ಬಗ್ಗೆ ನಾನು ಯೋಚಿಸುತ್ತಿದ್ದೇನೆ, ಆದರೆ ಅವು ವಿಶ್ವಾಸಾರ್ಹವೇ ಎಂದು ನನಗೆ ಖಚಿತವಿಲ್ಲ. ಯಾವುದೇ ಶಿಫಾರಸುಗಳಿವೆಯೇ? ಪ್ರತಿಯೊಂದು ಉಪಕರಣವು ಎಷ್ಟು ವಿದ್ಯುತ್ ಬಳಸುತ್ತಿದೆ ಎಂಬುದನ್ನು ನೋಡುವುದು ಚೆನ್ನಾಗಿರುತ್ತದೆ ಆದ್ದರಿಂದ ನಾನು ಎಲ್ಲಿ ಕಡಿತಗೊಳಿಸಬೇಕೆಂದು ಲೆಕ್ಕಾಚಾರ ಮಾಡಬಹುದು. ಅಥವಾ ನಾನು ದೆಹಲಿಯಲ್ಲಿರುವ ನನ್ನ ಹೆತ್ತವರ ಮನೆಗೆ ಹಿಂತಿರುಗಬೇಕು. ಕನಿಷ್ಠ ಅಲ್ಲಿನ ವಿದ್ಯುತ್ ಬಿಲ್‌ಗಳು ಅಗ್ಗವಾಗಿವೆ (ಆದರೂ ಬಾಡಿಗೆ ಒಂದು ಕೊಲೆಗಡುಕ!). ನೀವು ಏನು ಯೋಚಿಸುತ್ತೀರಿ? ನಾನು ದೂರು ದಾಖಲಿಸಲು ಮುಂದುವರಿಯಬೇಕೇ?",
  "normalised": "ಒಂದು ಸೈಡ್ ನೋಟ್‌ನಲ್ಲಿ, ನನ್ನ ವಿದ್ಯುತ್ ಬಳಕೆಯನ್ನು ಹೆಚ್ಚು ನಿಖರವಾಗಿ ಟ್ರ್ಯಾಕ್ ಮಾಡಲು ಯಾವುದೇ ಮಾರ್ಗವಿದೆಯೇ? ಶಕ್ತಿಯ ಬಳಕೆಯನ್ನು ಅಳೆಯುವ ಸ್ಮಾರ್ಟ್ ಪ್ಲಗ್‌ಗಳಲ್ಲಿ ಒಂದನ್ನು ಪಡೆಯುವ ಬಗ್ಗೆ ನಾನು ಯೋಚಿಸುತ್ತಿದ್ದೇನೆ, ಆದರೆ ಅವು ವಿಶ್ವಾಸಾರ್ಹವೇ ಎಂದು ನನಗೆ ಖಚಿತವಿಲ್ಲ. ಯಾವುದೇ ಶಿಫಾರಸುಗಳಿವೆಯೇ? ಪ್ರತಿಯೊಂದು ಉಪಕರಣವು ಎಷ್ಟು ವಿದ್ಯುತ್ ಬಳಸುತ್ತಿದೆ ಎಂಬುದನ್ನು ನೋಡುವುದು ಚೆನ್ನಾಗಿರುತ್ತದೆ ಆದ್ದರಿಂದ ನಾನು ಎಲ್ಲಿ ಕಡಿತಗೊಳಿಸಬೇಕೆಂದು ಲೆಕ್ಕಾಚಾರ ಮಾಡಬಹುದು. ಅಥವಾ ನಾನು ದೆಹಲಿಯಲ್ಲಿರುವ ನನ್ನ ಹೆತ್ತವರ ಮನೆಗೆ ಹಿಂತಿರುಗಬೇಕು. ಕನಿಷ್ಠ ಅಲ್ಲಿನ ವಿದ್ಯುತ್ ಬಿಲ್‌ಗಳು ಅಗ್ಗವಾಗಿವೆ (ಆದರೂ ಬಾಡಿಗೆ ಒಂದು ಕೊಲೆಗಡುಕ!). ನೀವು ಏನು ಯೋಚಿಸುತ್ತೀರಿ? ನಾನು ದೂರು ದಾಖಲಿಸಲು ಮುಂದುವರಿಯಬೇಕೇ?",
  "raw": "ಒಂದು ಸೈಡ್ ನೋಟ್‌ನಲ್ಲಿ, ನನ್ನ ವಿದ್ಯುತ್ ಬಳಕೆಯನ್ನು ಹೆಚ್ಚು ನಿಖರವಾಗಿ ಟ್ರ್ಯಾಕ್ ಮಾಡಲು ಯಾವುದೇ ಮಾರ್ಗವಿದೆಯೇ? ಶಕ್ತಿಯ ಬಳಕೆಯನ್ನು ಅಳೆಯುವ ಸ್ಮಾರ್ಟ್ ಪ್ಲಗ್‌ಗಳಲ್ಲಿ ಒಂದನ್ನು ಪಡೆಯುವ ಬಗ್ಗೆ ನಾನು ಯೋಚಿಸುತ್ತಿದ್ದೇನೆ, ಆದರೆ ಅವು ವಿಶ್ವಾಸಾರ್ಹವೇ ಎಂದು ನನಗೆ ಖಚಿತವಿಲ್ಲ. ಯಾವುದೇ ಶಿಫಾರಸುಗಳಿವೆಯೇ? ಪ್ರತಿಯೊಂದು ಉಪಕರಣವು ಎಷ್ಟು ವಿದ್ಯುತ್ ಬಳಸುತ್ತಿದೆ ಎಂಬುದನ್ನು ನೋಡುವುದು ಚೆನ್ನಾಗಿರುತ್ತದೆ ಆದ್ದರಿಂದ ನಾನು ಎಲ್ಲಿ ಕಡಿತಗೊಳಿಸಬೇಕೆಂದು ಲೆಕ್ಕಾಚಾರ ಮಾಡಬಹುದು. ಅಥವಾ ನಾನು ದೆಹಲಿಯಲ್ಲಿರುವ ನನ್ನ ಹೆತ್ತವರ ಮನೆಗೆ ಹಿಂತಿರುಗಬೇಕು. ಕನಿಷ್ಠ ಅಲ್ಲಿನ ವಿದ್ಯುತ್ ಬಿಲ್‌ಗಳು ಅಗ್ಗವಾಗಿವೆ (ಆದರೂ ಬಾಡಿಗೆ ಒಂದು ಕೊಲೆಗಡುಕ!). ನೀವು ಏನು ಯೋಚಿಸುತ್ತೀರಿ? ನಾನು ದೂರು ದಾಖಲಿಸಲು ಮುಂದುವರಿಯಬೇಕೇ?"
}
```
