{"unnormalised": "**अहाँ, कॉर्पोरेट कानून के बारे में सोच रहल छी, होइन? पेटी बाँधु, सोना!**", "normalised": "**तैं, सोचै छी जे कॉर्पोरेट कानून जनै छी, हं? कमर कस, बटरकप!**"}
{"unnormalised": "ठीक अछि दोस्तो, आओ कॉर्पोरेट कानून पर बात करी। अब, अहाँ महोगनी डेस्क आ पिनस्ट्राइप सूट के तस्वीर देखे लगू, ई बता दियो, अक्सर \"सूट\" स कम आ आजकल \"स्वेटपैंट\" बेसी होएत अछि, विशेष रूप स 2020 के बाद! लेकिन, दांव ऊँचा अछि, शब्दावली गहरा अछि, आ आपदा के संभावना? ओह, ई त सदाबहार अछि, बच्चा! ई मूल रूप स बॉलीवुड अछि, लेकिन कम डांस नंबर आ बेसी कागजी काम के साथ।", "normalised": "ठीक अछि लोक, कॉर्पोरेट कानून पर बात करी। आब, अहाँ महोगनी डेस्क आ पिनस्ट्रिप सूट के कल्पना करब शुरू करी ओकरा सँ पहिले, हम अहाँ के कहि दी, ई अक्सर \"सूट\" सँ कम आ आजकल \"स्वेटपैंट\" सँ बेसी होइत अछि, खास करी क' दू हजार बीस के बाद! मुदा, दाँव ऊँच अछि, शब्दावली गाढ़ अछि, आ आपदा के संभावना? ओह, ऊ सदाबहार अछि, बच्चा! ई मूल रूप सँ बॉलीवुड अछि, मुदा कम नृत्य संख्या आ बेसी कागजी काम के साथ।"}
{"unnormalised": "पहिला बात, कॉर्पोरेट कानून *की* अछि? ई व्यवसाय के लेल नियम पुस्तिका अछि। एकरा कंपनी के लेल \"घर के नियम\" (घर के नियम) के रूप में समझू, लेकिन बहुत पैमाना पर, कानूनी रूप से बाध्यकारी। ई कंपनी के पंजीकरण (उ MCA वेबसाइट, हम सही छी?) स ल क विलय, अधिग्रहण, आ भयानक \"वाइंडिंग अप\" - जे मूल रूप स वास्तव में, *वास्तव में* खराब ब्रेकअप के कॉर्पोरेट समकक्ष अछि।", "normalised": "पहिला बात, कॉर्पोरेट कानून *की* अछि? ई व्यवसाय के नियम पुस्तिका छी। एकरा कंपनी के लेल \"घर का नियम\" (घर के नियम) के रूप में सोचू, मुदा बहुत पैमाना पर, कानूनी रूप सँ बाध्यकारी। एहि मे कंपनी के पंजीकरण (ऊ एम-सी-ए वेबसाइट, हम ठीक छी?) सँ लय क विलय, अधिग्रहण, आ भयानक \"वाइंडिंग अप\" तक सबटा शामिल अछि – जे मूल रूप सँ एक बहुत, *बहुत* खराब ब्रेकअप के कॉर्पोरेट समकक्ष अछि।"}
{"unnormalised": "अब, अहाँ सोच सकैत छी, \"लेकिन हम एक छोट चाय के दुकान चला रहल छी, की हमरा वास्तव में ई चीज के बारे में जान के जरूरत अछि?\" आ जवाब, हमर दोस्त, एक जोरदार \"हाँ!\" अछि। चाहे अहाँ एक माँ आ पॉप के दुकान छी या टाटा जइसन एक विशाल समूह, अहाँ कॉर्पोरेट सैंडबॉक्स में खेल रहल छी। नियम जानला स अहाँ के किला बनावे में मदद मिलत, बालू के किला नहि जे मुकदमाबाजी के पहिल लहर में बह जाएत। \"चायवाला.कॉम\" उपयोग करबा के लेल कानूनी नोटिस मिलला के कल्पना करी जदि एकरा केयो और ट्रेडमार्क करबा लेल। मजेदार नहि, सही?", "normalised": "आब, अहाँ सोचि सकै छी, \"मुदा हम एक छोट चाय के दुकान चलबै छी, की हमरा सचमुच एहि चीज के जानबा के जरूरत अछि?\" आ जवाब, हमर दोस्त, एक जोरदार \"हाँ!\" अछि। चाहे अहाँ एक मम्मी-आ-पॉप दुकान छी या टाटा नियर एक विशाल समूह, अहाँ कॉर्पोरेट सैंडबॉक्स मे खेलि रहल छी। नियम जानला सँ अहाँ महल बनेबा मे मदद मिलैत अछि, बालू के महल नहि जे मुकदमेबाजी के पहिल लहर धो दईत अछि। कल्पना करू \"चायवाला डॉट कॉम\" के उपयोग करबा के लेल कानूनी नोटिस मिल रहल अछि यदि ओकरा केओ दोसर ट्रेडमार्क क देलक। मजेदार नहि, ठीक?"}
{"unnormalised": "आओ \"MoA\" (मेमोरेंडम ऑफ एसोसिएशन) आ \"AoA\" (आर्टिकल्स ऑफ एसोसिएशन) के बारे में बात करी। ई अनिवार्य रूप स कंपनी के जन्म प्रमाण पत्र आ संचालन मैनुअल अछि। MoA के कंपनी के लिंक्डइन प्रोफाइल के रूप में समझू – लक्ष्य, उद्देश्य आ पंजीकृत कार्यालय पता (जइसे \"10, डाउनिंग स्ट्रीट, मुंबई, 400001\")। AoA? ई वास्तव में उ लक्ष्य के प्राप्त करै के तरीका पर निर्देश मैनुअल अछि। एकरा मिलाउ मत जदि अहाँ बहुत महंगा वकील खोज रहल छी।", "normalised": "\"एम-ओ-ए\" (मेमोरेंडम ऑफ एसोसिएशन) आ \"ए-ओ-ए\" (आर्टिकल्स ऑफ एसोसिएशन) के बारे मे बात करी। ई अनिवार्य रूप सँ कंपनी के जन्म प्रमाण पत्र आ संचालन मैनुअल छी। एम-ओ-ए के कंपनी के एल-इन्क्ड आई-एन प्रोफाइल के रूप मे सोचू - लक्ष्य, उद्देश्य, आ पंजीकृत कार्यालय पता (जेना \"दस, डाउनिंग स्ट्रीट, मुंबई, चार सौ हजार एक\")। ए-ओ-ए? ओहि लक्ष्य के सचमुच मे कोना हासिल करी से निर्देश मैनुअल छी। ओकरा तब तक मत मिलाऊ जाबे तक की अहाँ एक बहुत महंगा वकील के खोज मे नहि छी।"}
{"unnormalised": "आ फेर कंपनी अधिनियम, 2013 अछि। ई भारत में कॉर्पोरेट कानून के बिग डैडी अछि। ई कंपनी के लेल संविधान जइसन अछि। एकरा में सब कुछ अछि – निदेशक, शेयरधारक, बैठक (ढेर सारा बैठक), लेखा परीक्षा, आ बहुत कुछ के बारे में नियम। हम कम से कम कुछ खंड स परिचित होखे के सिफारिश करब; धारा 135 जदि अहाँ CSR में रुचि रखैत छी या धारा 447 जदि अहाँ धोखाधड़ी पर विशेषज्ञ बने के तलाश में छी।", "normalised": "आ फेर कंपनी अधिनियम, दू हजार तेरह अछि। ई भारत मे कॉर्पोरेट कानून के बिग डैडी अछि। ई कंपनी के लेल संविधान नियर अछि। एहि मे सबटा चीज अछि - निर्देशक, शेयरधारक, मीटिंग (बहुत आ बहुत मीटिंग), ऑडिट, आ बहुत किछु के बारे मे नियम। हम कम सँ कम किछु खंड सँ परिचित होबा के सिफारिश करब; धारा एक सौ पैंतीस यदि अहाँ सी-एस-आर मे छी या धारा चार सौ सैंतालीस यदि अहाँ धोखाधड़ी पर विशेषज्ञ बनेबा के लेल देखि रहल छी।"}
{"unnormalised": "अब, आओ वास्तविक मजेदार चीज के बारे में बात करी: विलय आ अधिग्रहण (M&A)। ई उ अछि जत कंपनी कॉर्पोरेट शतरंज खेले लगैत अछि। अंबानी के हर चीज खरीदला के बारे में सोचू जे घूमैत अछि। एक कंपनी दोसरा के निगल लैत अछि, या दू दिग्गज एक मेगा-विशाल बने के फैसला करैत अछि। ई सब बहुत रोमांचक अछि, जबतक अहाँ उ कर्मचारी में स एक नहि छी जे \"पुनर्गठित\" होएत अछि। 2008 के बाद बहुत कुछ देखल गेल!", "normalised": "आब, वास्तविक मजेदार चीज के बारे मे बात करी: विलय आ अधिग्रहण (एम आ ए)। इहाँ कंपनी कॉर्पोरेट शतरंज खेलबा शुरू करी। अंबानी के हर चीज खरीदबा के बारे मे सोचू जे चलैत अछि। एक कंपनी दोसर के निगल लैत अछि, या दू विशालकाय एक मेगा-विशाल बनेबा के फैसला करैत अछि। ई सब बहुत रोमांचक अछि, जब तक की अहाँ ओ कर्मचारी मे सँ एक नहि छी जे \"पुनर्गठित\" होइत अछि। दू हजार आठ के बाद बहुत रास देखल गेल अछि!"}
{"unnormalised": "लेकिन, सब कानूनी आ स्प्रेडशीट के बीच, आओ मानव तत्व के नहि बिसरी। कॉर्पोरेट कानून केवल संख्या आ नियम के बारे में नहि अछि। ई लोग के बारे में अछि – कर्मचारी, शेयरधारक, ग्राहक, ऑफिस बिल्डिंग के बाहर वड़ा पाव बेचै वाला व्यक्ति भी। ओकर जीविका, ओकर सपना, ओकर उम्मीद सब कुछ संतुलन में लटकैत अछि। त, चलो एकरा वास्तविक रखी, एकरा नैतिक रखी, आ शायद, बस शायद, हम कॉर्पोरेट दुनिया के थोड़ कम प्रतिस्पर्धात्मक, आ थोड़ ... अच्छा, बॉलीवुड बना सकैत छी।", "normalised": "मुदा, समस्त कानूनी आ स्प्रेडशीट के बीच, हम मानव तत्व के नहि बिसरि। कॉर्पोरेट कानून मात्र संख्या आ नियम के बारे मे नहि अछि। ई लोग के बारे मे अछि - कर्मचारी, शेयरधारक, ग्राहक, एतबे नहि कार्यालय भवन के बाहर वड़ा पाव बेच वाला आदमी भी। हुनकर आजीविका, हुनकर सपना, हुनकर आशा सब संतुलन मे लटकल अछि। एहि लेल, चलो एकरा वास्तविक रखी, एकरा नैतिक रखी, आ शायद, मात्र शायद, हम कॉर्पोरेट दुनिया के किछु कम गलाकाटू, आ किछु बेसी... खैर, बॉलीवुड बना सकब।"}
{"unnormalised": "तो, ई अहाँ के पास अछि। कॉर्पोरेट कानून के दुनिया में एक छोट अमर्यादित, लेकिन आशा के साथ जानकारीपूर्ण, झलक। याद रखी, ई केवल निचला पंक्ति के बारे में नहि अछि; ई टिकाऊ, नैतिक, आ शायद थोड़ मजेदार कुछ बने के बारे में अछि। अब आगे बढ़ी, कॉर्पोरेट जंगल जीती, आ अपन हास्य के भावना ले जाना मत बिसरब। अहाँ के एकर जरूरत पड़त! ओह, आ शायद एक नीक वकील भी। अहाँ शायद केयो सभ्य खोजे के लेल \"टॉप कॉर्पोरेट लॉयर्स मुंबई\" खोजी के शुरू कर चाहब। शुभकामना!", "normalised": "एहि लेल, अहाँ ओकरा पा लेल। कॉर्पोरेट कानून के दुनिया मे एक किछु अनादरपूर्ण, मुदा उम्मीद अछि जानकारीपूर्ण, झाँकी। याद रखी, ई मात्र निचला पंक्ति के बारे मे नहि अछि; ई स्थायी, नैतिक, आ शायद किछु मजेदार भी बनेबा के बारे मे अछि। आब आगु बढू, कॉर्पोरेट जंगल पर विजय प्राप्त करू, आ अपन हास्य के भावना लाना नहि बिसरू। अहाँ के एकर जरूरत पड़त! ओह, आ शायद एक नीक वकील भी। अहाँ के सभ सँ पहिले \"टॉप कॉर्पोरेट वकील मुंबई\" के खोजबा सँ शुरू करबाक चाही ताकि केओ सभ्य मिल सकै। शुभकामना!"}
