{"unnormalised": "## ବୀଜଗଣିତ: ଏହା କେବଳ ଅକ୍ଷର ନୁହେଁ, ଏହା ଜୋମ୍ବି ଆପୋକାଲିପ୍ସ ସର୍ଭାଇଭାଲ୍ ଗାଇଡ୍!", "normalised": "## ବୀଜଗଣିତ: ଏହା କେବଳ ଅକ୍ଷର ନୁହେଁ, ଏହା ଜମ୍ବି ଆପୋକାଲିପ୍ସ ସର୍ଭାଇଭାଲ୍ ଗାଇଡ୍!"}
{"unnormalised": "ବୀଜଗଣିତ। ଏହି ଶବ୍ଦଟି ସମ୍ପୂର୍ଣ୍ଣ ଯୁକ୍ତିଯୁକ୍ତ ବୟସ୍କଙ୍କ ମେରୁଦଣ୍ଡ ଦେଇ ଶୀତଳତା ପଠାଇପାରେ। 'x' ଏବଂ 'y' ର ଦୃଶ୍ୟ ସେମାନଙ୍କ ମୁଣ୍ଡରେ ଭୟଙ୍କର ଭାବରେ ନୃତ୍ୟ କରେ, ଏବଂ ଭୁଲିଯାଇଥିବା ବର୍ଗୀୟ ଫର୍ମୁଲାଗୁଡ଼ିକର ଭୟଙ୍କର ପ୍ରତିଧ୍ୱନି ସହିତ। କିନ୍ତୁ ଗୋଟିଏ ମିନିଟ୍ ଅପେକ୍ଷା କରନ୍ତୁ! ମୌଳିକ ଗଣିତର ଆରାମଦାୟକ ଆଲିଙ୍ଗନକୁ ଚିତ୍କାର କରିବା ପୂର୍ବରୁ, ଆସନ୍ତୁ ଆଲୋଚନା କରିବା ଯେ ବୀଜଗଣିତ ପ୍ରକୃତରେ କାହିଁକି ଦୈନନ୍ଦିନ ଜୀବନର ଅଘୋଷିତ ହିରୋ, ଏକ ରହସ୍ୟମୟ ଅସ୍ତ୍ର ଯାହାକି ସବୁକିଛି ବିରୁଦ୍ଧରେ ଲଢ଼ିବାରେ ସାହାଯ୍ୟ କରେ – ଏକ କାଳ୍ପନିକ ଜୋମ୍ବି ଆପୋକାଲିପ୍ସ ସହିତ।", "normalised": "ବୀଜଗଣିତ | ଏହି ଶବ୍ଦଟି ସମ୍ପୂର୍ଣ୍ଣ ଯୁକ୍ତିଯୁକ୍ତ ବୟସ୍କମାନଙ୍କ ମେରୁଦଣ୍ଡକୁ ମଧ୍ୟ ଶୀତେଇ ଦେଇପାରେ | ‘x’ ଏବଂ ‘y’ର ଦୃଶ୍ୟ ସେମାନଙ୍କ ମନରେ ଭୟଙ୍କର ଭାବେ ନାଚିଯାଏ, ଏବଂ ଏହା ସହିତ ଭୁଲିଯାଇଥିବା ଦ୍ୱିଘାତ ସୂତ୍ରର ଭୟଙ୍କର ପ୍ରତିଧ୍ୱନି ମଧ୍ୟ ଶୁଣାଯାଏ | କିନ୍ତୁ ଅପେକ୍ଷା କରନ୍ତୁ! ଆପଣ ମୌଳିକ ଅଙ୍କଗଣିତର ଆରାମଦାୟକ କୋଳକୁ ଚିତ୍କାର କରି ଦୌଡ଼ିବା ପୂର୍ବରୁ, ଆସନ୍ତୁ ଆଲୋଚନା କରିବା ଯେ ବୀଜଗଣିତ ପ୍ରକୃତରେ କାହିଁକି ଦୈନନ୍ଦିନ ଜୀବନର ଏକ ଅଜ୍ଞାତ ହିରୋ, ଏକ ଗୁପ୍ତ ଅସ୍ତ୍ର ଯାହାକି ସମସ୍ତଙ୍କ ବିରୁଦ୍ଧରେ ଲଢ଼ିବାରେ ସାହାଯ୍ୟ କରେ - ଏପରିକି ଏକ କାଳ୍ପନିକ ଜମ୍ବି ଆପୋକାଲିପ୍ସ ସହିତ ମଧ୍ୟ।"}
{"unnormalised": "ବୈଜିକ ସମୀକରଣଗୁଡ଼ିକୁ ବିସ୍ତୃତ ପଜଲ୍ ଭାବରେ ଭାବନ୍ତୁ। ଆପଣଙ୍କୁ କିଛି ସୂଚନା, କିଛି ହଜିଯାଇଥିବା ଅଂଶ ଦିଆଯାଇଛି, ଏବଂ ଆପଣ ସମାଧାନ ଖୋଜିବା ପାଇଁ ଆପଣଙ୍କର ମସ୍ତିଷ୍କ ଶକ୍ତି (ହଁ, ସେହି ମସ୍ତିଷ୍କ ଶକ୍ତି ଯାହା ଆପଣ ଭାବିଥିଲେ ବିଦ୍ୟାଳୟ ପରେ ଆବଶ୍ୟକ ହେବ ନାହିଁ) ବ୍ୟବହାର କରିବାକୁ ପଡିବ। 2x + 5 = 15 ପରି ଏକ ସରଳ ସମୀକରଣ ନିଅନ୍ତୁ। ହଠାତ୍, ‘x’ କେବଳ କିଛି ରାଣ୍ଡମ୍ ଅକ୍ଷର ନୁହେଁ; ଏହା ସମୋସା ସଂଖ୍ୟା ଯାହା ରାକେଶଙ୍କୁ ତାଙ୍କ ପରିବାର ପାଇଁ କିଣିବାକୁ ପଡିବ ଯଦି ତାଙ୍କ ପାଖରେ ପୂର୍ବରୁ 5 ଟଙ୍କା ଅଛି ଏବଂ ମୋଟ 15 ଟଙ୍କା ଆବଶ୍ୟକ। ଦେଖନ୍ତୁ? ସମ୍ପର୍କିତ!", "normalised": "ବୈଜିକ ସମୀକରଣଗୁଡ଼ିକୁ ବିସ୍ତୃତ головоломка ଭାବରେ ଚିନ୍ତା କରନ୍ତୁ | ଆପଣଙ୍କୁ କିଛି ସୁରାକ ଦିଆଯାଇଛି, କିଛି ନିଖୋଜ ଖଣ୍ଡ ଦିଆଯାଇଛି, ଏବଂ ଆପଣଙ୍କୁ ସମାଧାନ ଖୋଜିବା ପାଇଁ ଆପଣଙ୍କର ମସ୍ତିଷ୍କ ଶକ୍ତି (ହଁ, ଆପଣ ଭାବୁଥିବା ମସ୍ତିଷ୍କ ଶକ୍ତି ଯାହାକୁ ବିଦ୍ୟାଳୟ ପରେ ଆପଣଙ୍କର କେବେବି ଆବଶ୍ୟକ ହେବ ନାହିଁ) ବ୍ୟବହାର କରିବାକୁ ପଡିବ | ଦୁଇ x ଯୁକ୍ତ ପାଞ୍ଚ ସମାନ ପନ୍ଦର ପରି ଏକ ସରଳ ସମୀକରଣ ନିଅନ୍ତୁ | ହଠାତ୍, ‘x’ କେବଳ ଏକ случаен ଅକ୍ଷର ନୁହେଁ; ରାକେଶ ଯଦି ପାଞ୍ଚ ଟଙ୍କା ପାଖରେ ରଖିଛି ଏବଂ ତାଙ୍କୁ ମୋଟ ପନ୍ଦର ଟଙ୍କାର ସମୋସା ଦରକାର, ତେବେ ତାଙ୍କ ପରିବାର ପାଇଁ କିଣିବାକୁ ଥିବା ସମୋସାର ସଂଖ୍ୟା ହେଉଛି ‘x’ | ଦେଖନ୍ତୁ ତ, ଏହା ସମ୍ପର୍କିତ!"}
{"unnormalised": "ବର୍ତ୍ତମାନ, ଆସନ୍ତୁ ଏହାକୁ ଆହୁରି ଅଧିକ ଅଦ୍ଭୁତ କରିବା। କଳ୍ପନା କରନ୍ତୁ ଯେ ଉଲ୍ଲିଖିତ ଜୋମ୍ବି ଆପୋକାଲିପ୍ସ ଆସିଛି। ପ୍ରିୟା ଗଣନା କରିବାକୁ ଚେଷ୍ଟା କରୁଛି ଯେ ତାଙ୍କର ମାଗି ଯୋଗାଣ କେତେ ଦିନ ପର୍ଯ୍ୟନ୍ତ ଚାଲିବ, ତାଙ୍କୁ ସ୍ଥାନୀୟ କିରାନା ଷ୍ଟୋରକୁ ଯିବାର ଆଶଙ୍କା କରିବା ପୂର୍ବରୁ ଯେଉଁଠାରେ ସେ ଏକ ୱାକି ଟକିରେ ଶୁଣିଥିଲେ ଯେ ପ୍ରାୟ 10 ଟି ଜୋମ୍ବି ଏହାର ଦ୍ୱାର ଜଗି ରହିଛନ୍ତି। ସେ ଜାଣନ୍ତି ଯେ ସେ ଦିନକୁ 3 ପ୍ୟାକେଟ୍ ଖାଆନ୍ତି ଏବଂ ମୋଟ 21 ଟି ପ୍ୟାକେଟ୍ ଅଛି, ଏବଂ ସେ ଜାଣିବାକୁ ଚାହୁଁଛନ୍ତି ଯେ ଏହି ଷ୍ଟକପାଇଲ୍ କେତେ ଦିନ ପର୍ଯ୍ୟନ୍ତ ଚାଲିବ। ସରଳ ବୀଜଗଣିତ! 3 * d = 21, d ପାଇଁ ସମାଧାନ କରନ୍ତୁ, ଏବଂ ପ୍ରିୟା ଜାଣନ୍ତି ଯେ ସେହି ଅମର ଗ୍ରୋସରୀ ଗ୍ରାହକମାନଙ୍କୁ ସାମ୍ନା କରିବା ପୂର୍ବରୁ ତାଙ୍କ ପାଖରେ 7 ଦିନ ଅଛି। ଦେଖନ୍ତୁ, ବୀଜଗଣିତ ଦିନ ବଞ୍ଚାଏ!", "normalised": "ବର୍ତ୍ତମାନ, ଆସନ୍ତୁ ଏହାକୁ ଆଉ ଟିକେ ଅଧିକ ଅବାସ୍ତବ କରିବା | କଳ୍ପନା କରନ୍ତୁ ଉପରୋକ୍ତ ଜମ୍ବି ଆପୋକାଲିପ୍ସ ଆସି ପହଞ୍ଚିଛି | ପ୍ରିୟା ଗଣନା କରିବାକୁ ଚେଷ୍ଟା କରୁଛି ଯେ ତାଙ୍କର ମାଗି ଯୋଗାଣ କେତେ ଦିନ ପର୍ଯ୍ୟନ୍ତ ଚାଲିବ, ତା’ପରେ ତାଙ୍କୁ ସ୍ଥାନୀୟ କିରଣା ଷ୍ଟୋରକୁ ଯିବାର ବିପଦ ନେବାକୁ ପଡିବ, ଯାହା ବିଷୟରେ ସେ ୱାକି ଟକିରେ ଶୁଣିଥିଲେ ଯେ ପ୍ରାୟ ଦଶ ଜଣ ଜମ୍ବି ଏହାର କବାଟ ଜଗି ରହିଛନ୍ତି | ସେ ଜାଣେ ଯେ ସେ ଦିନକୁ ତିନୋଟି ପ୍ୟାକେଟ୍ ଖାଏ ଏବଂ ମୋଟ ଏକୋଇଶ ପ୍ୟାକେଟ୍ ଅଛି, ଏବଂ ସେ ଜାଣିବାକୁ ଚାହୁଁଛି ଯେ ଏହି ଷ୍ଟକପାଇଲ୍ କେତେ ଦିନ ଚାଲିବ | ସରଳ ବୀଜଗଣିତ! ତିନି ଗୁଣନ d ସମାନ ଏକୋଇଶ, d ପାଇଁ ସମାଧାନ କର, ଏବଂ ପ୍ରିୟା ଜାଣେ ଯେ ସେହି ଅମର ଗ୍ରୋସରୀ ଗ୍ରାହକଙ୍କୁ ସାମ୍ନା କରିବା ପୂର୍ବରୁ ତାଙ୍କ ପାଖରେ ସାତ ଦିନ ଅଛି | ଦେଖନ୍ତୁ, ବୀଜଗଣିତ ଦିନକୁ ବଞ୍ଚାଏ!"}
{"unnormalised": "କିନ୍ତୁ ବୀଜଗଣିତ କେବଳ ଏକୁଟିଆ ‘x’ ପାଇଁ ସମାଧାନ କରିବା ବିଷୟରେ ନୁହେଁ। ଏହା ସମ୍ପର୍କଗୁଡ଼ିକୁ ବୁଝିବା ବିଷୟରେ। ଯେପରିକି, ଯଦି ପେଟ୍ରୋଲର ମୂଲ୍ୟ ଲିଟର ପିଛା 5 ଟଙ୍କା ବୃଦ୍ଧି ପାଏ, ତେବେ ଆପଣଙ୍କୁ ଦିଲ୍ଲୀରୁ ଆଗ୍ରା ଏବଂ ପଛକୁ ଡ୍ରାଇଭ୍ କରିବାକୁ କେତେ ଅଧିକ ଖର୍ଚ୍ଚ କରିବାକୁ ପଡିବ? (ଅନୁମାନ କରନ୍ତୁ ଯେ ପ୍ରତ୍ୟେକ ଦିଗରେ 200 କିଲୋମିଟର ଦୂରତା ଏବଂ ଆପଣଙ୍କ କାର୍ 15 କିମି ପ୍ରତି ଲିଟର ମାଇଲେଜ୍ ଦେଇଥାଏ)। କିମ୍ବା, ଯଦି ଆପଣ ଦୀପାବଳି ପାଇଁ ଗୁଲାବ ଜାମୁନ ପ୍ରସ୍ତୁତ କରୁଛନ୍ତି ଏବଂ ରେସିପିକୁ ତିନି ଗୁଣ କରିବାକୁ ପଡିବ, ତେବେ ଆପଣଙ୍କୁ ପ୍ରତ୍ୟେକ ଉପାଦାନର କେତେ ଆବଶ୍ୟକ? ଏଗୁଡ଼ିକ ହେଉଛି ପ୍ରକୃତ ଦୁନିଆର ସମସ୍ୟା, ବନ୍ଧୁଗଣ! (ଠିକ୍ ଅଛି, ହୁଏତ ଜୋମ୍ବି ଆପୋକାଲିପ୍ସ ଏକ *ପ୍ରକୃତ* ଦୁନିଆର ସମସ୍ୟା ନୁହେଁ... ଏପର୍ଯ୍ୟନ୍ତ।)", "normalised": "କିନ୍ତୁ ବୀଜଗଣିତ କେବଳ ‘x’କୁ ଅଲଗା ଭାବରେ ସମାଧାନ କରିବା ବିଷୟରେ ନୁହେଁ | ଏହା ସମ୍ପର୍କଗୁଡ଼ିକୁ ବୁଝିବା ବିଷୟରେ ଅଟେ | ଯେପରିକି, ଯଦି ପେଟ୍ରୋଲର ମୂଲ୍ୟ ଲିଟର ପିଛା ପାଞ୍ଚ ଟଙ୍କା ବଢ଼ିଯାଏ, ତେବେ ଦିଲ୍ଲୀରୁ ଆଗ୍ରା ଯିବା ଏବଂ ଫେରିବା ପାଇଁ ଆପଣଙ୍କୁ କେତେ ଅଧିକ ଖର୍ଚ୍ଚ କରିବାକୁ ପଡିବ? (ଧରିନିଅନ୍ତୁ ଯେ ପ୍ରତ୍ୟେକ ଦିଗରେ ଦୁଇ ଶହ କିଲୋମିଟର ଦୂରତା ଅଛି ଏବଂ ଆପଣଙ୍କ କାର୍ ଲିଟର ପିଛା ପନ୍ଦର କିଲୋମିଟର ମାଇଲେଜ୍ ଦେଉଛି) | କିମ୍ବା, ଯଦି ଆପଣ ଦୀପାବଳି ପାଇଁ ଗୁଲାବ ଜାମୁନ୍ ତିଆରି କରୁଛନ୍ତି ଏବଂ ରେସିପିକୁ ତିନି ଗୁଣ କରିବାକୁ ପଡେ, ତେବେ ଆପଣଙ୍କୁ ପ୍ରତ୍ୟେକ ଉପାଦାନ କେତେ ପରିମାଣରେ ଆବଶ୍ୟକ? ଏଗୁଡ଼ିକ ପ୍ରକୃତ ଦୁନିଆର ସମସ୍ୟା, ବନ୍ଧୁଗଣ! (ଠିକ୍ ଅଛି, ହୁଏତ ଜମ୍ବି ଆପୋକାଲିପ୍ସ ଏକ *ପ୍ରକୃତ* ଦୁନିଆର ସମସ୍ୟା ନୁହେଁ... ଏପର୍ଯ୍ୟନ୍ତ ନୁହେଁ |)"}
{"unnormalised": "କେବଳ ବଞ୍ଚିବା ଅପେକ୍ଷା, ବୀଜଗଣିତ ଆପଣଙ୍କୁ କିଛି ମିଠା ଡିଲ୍ ସ୍କୋର କରିବାରେ ମଧ୍ୟ ସାହାଯ୍ୟ କରିପାରେ। ମନେକରନ୍ତୁ ଆପଣ କ୍ରୋମାରେ 40000 ଟଙ୍କା ମୂଲ୍ୟର ସେହି ଚମତ୍କାର ନୂଆ ଫୋନ୍ ଉପରେ ନଜର ରଖିଛନ୍ତି। ଆପଣ ଦୁଇଟି ଅଫର୍ ଦେଖୁଛନ୍ତି: ଏକ ଫ୍ଲାଟ୍ 10% ରିହାତି ଏବଂ 3000 ଟଙ୍କା କ୍ୟାସବ୍ୟାକ୍। କେଉଁଟି ଆପଣଙ୍କୁ ଅଧିକ ଟଙ୍କା ସଞ୍ଚୟ କରେ? ବୀଜଗଣିତ ବାହାର କରିବାର ସମୟ! (10/100) * 40000 = 4000। 4000 > 3000। ରିହାତି ଭଲ। ବୁମ୍! ଆପଣ ବର୍ତ୍ତମାନ ଏକ ବୁଦ୍ଧିମାନ ଗ୍ରାହକ, କେବଳ ସମୀକରଣର ଯାଦୁ ଯୋଗୁଁ।", "normalised": "କେବଳ ବଞ୍ଚିବା ବ୍ୟତୀତ, ବୀଜଗଣିତ ଆପଣଙ୍କୁ କିଛି ଭଲ ଡିଲ୍ କରିବାରେ ମଧ୍ୟ ସାହାଯ୍ୟ କରିପାରେ | ମନେକରନ୍ତୁ ଆପଣ କ୍ରୋମାରେ ଚାଳିଶ ହଜାର ଟଙ୍କା ମୂଲ୍ୟର ସେହି ଚମତ୍କାର ନୂଆ ଫୋନକୁ ଦେଖୁଛନ୍ତି | ଆପଣ ଦୁଇଟି ଅଫର୍ ଦେଖୁଛନ୍ତି: ଏକ ସିଧାସଳଖ ଦଶ ପ୍ରତିଶତ ରିହାତି ଏବଂ ତିନି ହଜାର ଟଙ୍କାର କ୍ୟାସବ୍ୟାକ୍ | କେଉଁଟି ଆପଣଙ୍କୁ ଅଧିକ ଟଙ୍କା ସଞ୍ଚୟ କରିବ? ବୀଜଗଣିତକୁ ବାହାର କରିବାର ସମୟ! (ଦଶ ଭାଗ ଏକ ଶହ) ଗୁଣନ ଚାଳିଶ ହଜାର ସମାନ ଚାରି ହଜାର | ଚାରି ହଜାର ତିନି ହଜାରଠାରୁ ଅଧିକ | ରିହାତି ଭଲ | ବୁମ୍! ବର୍ତ୍ତମାନ ଆପଣ ସମୀକରଣର ଯାଦୁ ଦ୍ୱାରା ଜଣେ ବୁଦ୍ଧିମାନ ଗ୍ରାହକ ହୋଇପାରିଛନ୍ତି |"}
{"unnormalised": "ତେଣୁ, ପରବର୍ତ୍ତୀ ସମୟରେ ଯେତେବେଳେ ଆପଣ ଏକ ବୈଜିକ ସମୀକରଣର ସମ୍ମୁଖୀନ ହେଉଛନ୍ତି, ସେତେବେଳେ ଭୟଭୀତ ହୁଅନ୍ତୁ ନାହିଁ। ଏହାକୁ ଏକ ମାନସିକ ବ୍ୟାୟାମ ଭାବନ୍ତୁ, ଆପଣଙ୍କ ସମସ୍ୟା ସମାଧାନ କରିବାର କ୍ଷମତାକୁ ବଢ଼ାଇବାର ଏକ ସୁଯୋଗ, ଏବଂ ହୁଏତ, କେବଳ ଜୋମ୍ବି ଆପୋକାଲିପ୍ସରୁ ବଞ୍ଚିବା ପାଇଁ ଏକ ଅଭ୍ୟାସ ଚାଲୁଛି। ସର୍ବଶେଷରେ, ଏକ ଆଗକୁ ବଢ଼ୁଥିବା ଦଳ ଉପରକୁ ରଣନୀତିଗତ ଭାବରେ ଫିଙ୍ଗାଯାଇଥିବା ନଡିଆର ଗତିପଥକୁ କିପରି ଗଣନା କରିବେ ତାହା ଜାଣିବା ହୁଏତ ଆପଣଙ୍କ ଜୀବନ ବଞ୍ଚାଇପାରେ। କିମ୍ବା ଅତି କମରେ, ଏହା ଆପଣଙ୍କୁ କୌଣସି ଅଡୁଆ ନହୋଇ ଆପଣଙ୍କ ପରବର୍ତ୍ତୀ ଚାହା ବିରତିରେ ବିଲ୍ କିପରି ବାଣ୍ଟିବେ ତାହା ବାହାର କରିବାରେ ସାହାଯ୍ୟ କରିବ। ମନେରଖନ୍ତୁ, ବୀଜଗଣିତ ଶତ୍ରୁ ନୁହେଁ; ଏହା ଆପଣଙ୍କର ସାମାନ୍ୟ ବିଚିତ୍ର, ଅତ୍ୟଧିକ ଜଟିଳ, କିନ୍ତୁ ଶେଷରେ ସାହାଯ୍ୟକାରୀ ବନ୍ଧୁ।", "normalised": "ତେଣୁ, ପରବର୍ତ୍ତୀ ସମୟରେ ଆପଣ ଯେତେବେଳେ କୌଣସି ବୈଜିକ ସମୀକରଣର ସମ୍ମୁଖୀନ ହେବେ, ସେତେବେଳେ ଭୟଭୀତ ହୁଅନ୍ତୁ ନାହିଁ | ଏହାକୁ ଏକ ମାନସିକ ବ୍ୟାୟାମ ଭାବରେ ଚିନ୍ତା କରନ୍ତୁ, ଆପଣଙ୍କର ସମସ୍ୟା ସମାଧାନ କରିବାର କ୍ଷମତାକୁ ବଢ଼ାଇବାର ଏକ ସୁଯୋଗ, ଏବଂ ହୁଏତ, କେବଳ ଜମ୍ବି ଆପୋକାଲିପ୍ସରୁ ବଞ୍ଚିବାର ଏକ ଅଭ୍ୟାସ ରନ୍ ହୋଇପାରେ | ସର୍ବଶେଷରେ, ଏକ ଆଗକୁ ଆସୁଥିବା ଭିଡ଼ ଉପରକୁ ଏକ ରଣନୀତିଗତ ଭାବରେ ଫିଙ୍ଗାଯାଇଥିବା ନଡିଆର ଗତିପଥକୁ କିପରି ଗଣନା କରିବେ ତାହା ଜାଣିବା ଆପଣଙ୍କ ଜୀବନ ବଞ୍ଚାଇପାରେ | କିମ୍ବା ଅନ୍ତତଃପକ୍ଷେ, ଏହା ଆପଣଙ୍କୁ ଆପଣଙ୍କର ପରବର୍ତ୍ତୀ ଚା' ବିରତିରେ କୌଣସି ଅଡୁଆ ନହୋଇ ବିଲ୍କୁ କିପରି ଭାଗ କରିବେ ତାହା ଜାଣିବାରେ ସାହାଯ୍ୟ କରିବ | ମନେରଖନ୍ତୁ, ବୀଜଗଣିତ ଶତ୍ରୁ ନୁହେଁ; ଏହା ଆପଣଙ୍କର ସାମାନ୍ୟ ଅଡୁଆ, ଅତ୍ୟଧିକ ଜଟିଳ, କିନ୍ତୁ ଶେଷରେ ସାହାଯ୍ୟକାରୀ ବନ୍ଧୁ |"}
{"unnormalised": "ସମାପ୍ତିରେ, ବୀଜଗଣିତରେ ମାଷ୍ଟର ହେବା ଆପଣଙ୍କୁ ଜୋମ୍ବି ଆପୋକାଲିପ୍ସରୁ ବଞ୍ଚିବାରେ, ବିକ୍ରି ହେଉଥିବା ଜିନିଷ ଉପରେ ଆପଣଙ୍କୁ ଭଲ ମୂଲ୍ୟ ଦେବାରେ ଏବଂ ସ୍ଥାନୀୟ ସାବଜି-ମଣ୍ଡିରେ କମ୍ ପରିବର୍ତ୍ତନ ନହେବାରେ ସାହାଯ୍ୟ କରେ। ଭୟଭୀତ ହୁଅନ୍ତୁ ନାହିଁ, କେବଳ ଅଭ୍ୟାସ ଆରମ୍ଭ କରନ୍ତୁ। ତୁମେ ପାଇଗଲ! ବର୍ତ୍ତମାନ, ମୋତେ କ୍ଷମା କରନ୍ତୁ ଯେତେବେଳେ ମୁଁ ଗଣନା କରିବାକୁ ଯାଉଛି ଯେ ଜୋମ୍ବିମାନଙ୍କୁ ଏକା ଛାଡିଦେବାକୁ ଲାଞ୍ଚ ଦେବା ପାଇଁ ମୋତେ ଯଥେଷ୍ଟ ଆଳୁ ପରଟା ତିଆରି କରିବାକୁ କେତେ ଆଳୁ ଦରକାର।", "normalised": "ସିଦ୍ଧାନ୍ତ ସ୍ୱରୂପ, ବୀଜଗଣିତରେ ପାରଙ୍ଗମତା ଆପଣଙ୍କୁ ଜମ୍ବି ଆପୋକାଲିପ୍ସରୁ ବଞ୍ଚିବାରେ, ବିକ୍ରିରେ ଥିବା ଜିନିଷ ଉପରେ ଭଲ ମୂଲ୍ୟ ପାଇବାରେ ଏବଂ ସ୍ଥାନୀୟ ସାବଜିମଣ୍ଡିରେ କମ୍ ପରିମାଣର ସାମଗ୍ରୀ ନଦେବାରେ ସାହାଯ୍ୟ କରେ | ଭୟ କରନ୍ତୁ ନାହିଁ, କେବଳ ଅଭ୍ୟାସ ଆରମ୍ଭ କରନ୍ତୁ | ଆପଣ ଏହା କରିପାରିବେ! ବର୍ତ୍ତମାନ, ମୋତେ କ୍ଷମା କରିବେ ଯେତେବେଳେ ମୁଁ ଜମ୍ବିମାନଙ୍କୁ ଏକୁଟିଆ ଛାଡିଦେବା ପାଇଁ ଲାଞ୍ଚ ଦେବାକୁ ପର୍ଯ୍ୟାପ୍ତ ଆଳୁ ପରୋଟା ତିଆରି କରିବାକୁ ମୋତେ କେତେ ଆଳୁ ଦରକାର ତାହା ଗଣନା କରିବାକୁ ଯାଉଛି |"}
