{"unnormalised": "ବୀଜଗଣିତ, ହଁ? କେବଳ ଏହି ଶବ୍ଦ ଶୁଣି କେତେକ ଲୋକଙ୍କୁ ଝାଳ ବୋହିଯାଏ! କିନ୍ତୁ ସତ କହିବାକୁ ଗଲେ, ଏହା ଏତେ ଭୟାନକ ନୁହେଁ। ଏହାକୁ କିଛି ଲୁକ୍କାୟିତ ସଂଖ୍ୟା ସହିତ головоломки (ପ୍ରହେଳିକା) ସମାଧାନ କରିବା ଭଳି ଭାବନ୍ତୁ। ମନେ ଅଛି ତୁମର ସ୍କୁଲରୁ 'x ଖୋଜ' ସମସ୍ୟାଗୁଡିକ? ତାହା ମୂଳତଃ ସଂକ୍ଷେପରେ ବୀଜଗଣିତ ଅଟେ। ମନେକର ତୁମେ ବଜାରକୁ ଯାଇ 2 କିଲୋଗ୍ରାମ ଆପଲ୍ ଏବଂ ₹ 50 ଟଙ୍କାରେ ଏକ ବିସ୍କୁଟ ପ୍ୟାକେଟ୍ କିଣିଲ। ମୋଟ ବିଲ୍ ₹ 250 ଟଙ୍କା ହେଲା। ତେବେ ଆପଲ୍ ପ୍ରତି କିଲୋଗ୍ରାମର ମୂଲ୍ୟ କେତେ ଥିଲା? ଆମେ ତାହାକୁ ଏହିପରି ଲେଖିପାରିବା: 2x + 50 = 250 | ଦେଖିଲ ତ? ବୀଜଗଣିତ!", "normalised": "ବୀଜଗଣିତ, ହଁ? ଏହି ଶବ୍ଦ ଶୁଣି କେତେକ ଲୋକଙ୍କୁ ଝାଳ ବାହାରିଯାଏ! କିନ୍ତୁ ସତ କହିବାକୁ ଗଲେ, ଏହା ଏତେ ଭୟଙ୍କର ନୁହେଁ। ଭାବନ୍ତୁ ଯେ ଏହା କିଛି ଲୁକ୍କାୟିତ ସଂଖ୍ୟା ସହିତ головоломка ସମାଧାନ କରିବା ପରି। ମନେ ଅଛି ସ୍କୁଲରୁ ଆସିଥିବା ସେହି 'x ଖୋଜ' ପ୍ରଶ୍ନଗୁଡ଼ିକ? ତାହା ମୂଳତଃ ସଂକ୍ଷେପରେ ବୀଜଗଣିତ ଅଟେ। ମନେକରନ୍ତୁ ଆପଣ ବଜାରକୁ ଯାଇ ଦୁଇ କିଲୋଗ୍ରାମ ଆପଲ୍ ଏବଂ ପଚାଶ ଟଙ୍କାରେ ଏକ ବିସ୍କୁଟ ପ୍ୟାକେଟ୍ କିଣିଲେ। ମୋଟ ବିଲ୍ ଦୁଇ ଶହ ପଚାଶ ଟଙ୍କା ହେଲା। ତେବେ ଆପଲର ମୂଲ୍ୟ କିଲୋଗ୍ରାମ ପିଛା କେତେ ଥିଲା? ଆମେ ଏହାକୁ ଏହିପରି ଲେଖିପାରିବା: ଦୁଇ x ଯୁକ୍ତ ପଚାଶ ସମାନ ଦୁଇ ଶହ ପଚାଶ। ଦେଖିଲେ ତ? ବୀଜଗଣିତ!"}
{"unnormalised": "ବର୍ତ୍ତମାନ, କେତେକ ସମୀକରଣ ସେଠାରେ ଉଡ଼ୁଥିବା ସମସ୍ତ x ଏବଂ y ସହିତ ଭୟଭୀତ ଦେଖାଯାଇପାରେ, କିନ୍ତୁ ଏହାର ମୁଖ୍ୟ କଥା ହେଉଛି ସେଗୁଡ଼ିକୁ ଧୀରେ ଧୀରେ ଭାଙ୍ଗିବା। ଉଦାହରଣ ସ୍ୱରୂପ, x^2 + 5x + 6 = 0 ଭଳି ଏକ ଦ୍ୱିଘାତ ସମୀକରଣ ନିଅନ୍ତୁ | ଜଟିଳ ଦେଖାଯାଉଛି, ନୁହେଁ କି? କିନ୍ତୁ ମନେ ଅଛି ତୁମର ଗଣିତ ଶିକ୍ଷୟିତ୍ରୀ ଶ୍ରୀମତୀ ଶର୍ମା ତୁମ ମୁଣ୍ଡରେ ଖୋଳିବାକୁ ଚେଷ୍ଟା କରୁଥିବା ସେହି କାରକ କୌଶଳଗୁଡ଼ିକ? ସେଗୁଡ଼ିକ ଏଠାରେ ବହୁତ ଉପଯୋଗୀ! ଏହି ସମୀକରଣକୁ (x+2)(x+3) = 0 ଭାବରେ କାରକ କରାଯାଇପାରିବ, ତେଣୁ x = -2 କିମ୍ବା x = -3 | ବୁମ୍! ସମସ୍ୟା ସମାଧାନ ହେଲା।", "normalised": "ବର୍ତ୍ତମାନ, କେତେକ ସମୀକରଣ ସେହି ସମସ୍ତ x ଏବଂ y ଗୁଡ଼ିକ ସହିତ ଭୟାନକ ଦେଖାଯାଇପାରେ, କିନ୍ତୁ ଏହାର ମୁଖ୍ୟ କଥା ହେଉଛି ସେଗୁଡ଼ିକୁ ଧୀରେ ଧୀରେ ଭାଙ୍ଗିବା। ଉଦାହରଣ ସ୍ୱରୂପ, x ବର୍ଗ ଯୁକ୍ତ ପାଞ୍ଚ x ଯୁକ୍ତ ଛଅ ସମାନ ଶୂନ୍ୟ ପରି ଏକ ଦ୍ୱିଘାତ ସମୀକରଣ ନିଅନ୍ତୁ। ଜଟିଳ ଦେଖାଯାଉଛି, ଠିକ୍ କି? କିନ୍ତୁ ମନେଅଛି ଆପଣଙ୍କ ଗଣିତ ଶିକ୍ଷୟିତ୍ରୀ, ଶ୍ରୀମତୀ ଶର୍ମା, ଆପଣଙ୍କ ମୁଣ୍ଡରେ ଭର୍ତ୍ତି କରିବାକୁ ଚେଷ୍ଟା କରୁଥିବା ସେହି କାରକ କୌଶଳଗୁଡ଼ିକ? ସେଗୁଡ଼ିକ ଏଠାରେ ବହୁତ ଉପଯୋଗୀ! ଏହି ସମୀକରଣକୁ ଖୋଲା ବନ୍ଧନୀ x ଯୁକ୍ତ ଦୁଇ ବନ୍ଦ ବନ୍ଧନୀ ଖୋଲା ବନ୍ଧନୀ x ଯୁକ୍ତ ତିନି ବନ୍ଦ ବନ୍ଧନୀ ସମାନ ଶୂନ୍ୟ ଭାବରେ କାରକ କରାଯାଇପାରେ, ତେଣୁ x ସମାନ ନକାରାତ୍ମକ ଦୁଇ କିମ୍ବା x ସମାନ ନକାରାତ୍ମକ ତିନି। ବୁମ୍! ସମସ୍ୟା ସମାଧାନ ହେଲା।"}
{"unnormalised": "ଗୋଟିଏ ସାଧାରଣ କ୍ଷେତ୍ର ଯେଉଁଠାରେ ଲୋକମାନେ ଅସୁବିଧାରେ ପଡ଼ନ୍ତି ତାହା ହେଉଛି ଅସମାନତା ସହିତ କାରବାର କରିବା। ଏହା କେବଳ ସମାନ ହେବା ବିଷୟରେ ଆଉ ନୁହେଁ! କଳ୍ପନା କରନ୍ତୁ ଯେ ଆପଣ ଦିଲ୍ଲୀରୁ ଜୟପୁର ପର୍ଯ୍ୟନ୍ତ ଏକ ସଡ଼କ ଯାତ୍ରା ଯୋଜନା କରୁଛନ୍ତି, ଯାହା ପ୍ରାୟ 280 କିଲୋମିଟର ଅଟେ | ଆପଣ ସେଠାରେ 4 ଘଣ୍ଟାରୁ କମ୍ ସମୟରେ ପହଞ୍ଚିବାକୁ ଚାହୁଁଛନ୍ତି। ଆପଣଙ୍କୁ କେତେ ହାରାହାରି ବେଗ ବଜାୟ ରଖିବାକୁ ପଡିବ? ଭଲ, ଦୂରତା / ଗତି < 4 | ଯାହାର ଅର୍ଥ ଗତି > 280/4, କିମ୍ବା ଗତି > 70 କିମି / ଘଣ୍ଟା | ତଥାପି ଟ୍ରାଫିକ୍ ପାଇଁ ହିସାବ କରିବାକୁ ନିଶ୍ଚିତ କରନ୍ତୁ, ଆପଣଙ୍କୁ ଟିକେ ବଫର୍ (ବିଳମ୍ବ) ଦରକାର ହୋଇପାରେ |", "normalised": "ସାଧାରଣ କ୍ଷେତ୍ରମାନଙ୍କ ମଧ୍ୟରୁ ଗୋଟିଏ ଯେଉଁଠାରେ ଲୋକମାନେ ଅସୁବିଧାରେ ପଡ଼ନ୍ତି ତାହା ହେଉଛି ଅସମାନତା ସହିତ କାରବାର କରିବା। ଏହା କେବଳ ସମାନ ବିଷୟରେ ନୁହେଁ! କଳ୍ପନା କରନ୍ତୁ ଆପଣ ଦିଲ୍ଲୀରୁ ଜୟପୁର ପର୍ଯ୍ୟନ୍ତ ଏକ ସଡ଼କ ଯାତ୍ରା ଯୋଜନା କରୁଛନ୍ତି, ଯାହା ପ୍ରାୟ ଦୁଇ ଶହ ଅଶୀ କିଲୋମିଟର। ଆପଣ ସେଠାରେ ଚାରି ଘଣ୍ଟାରୁ କମ୍ ସମୟରେ ପହଞ୍ଚିବାକୁ ଚାହୁଁଛନ୍ତି। ତେବେ ଆପଣଙ୍କୁ କେଉଁ ହାରାହାରି ଗତି ବଜାୟ ରଖିବାକୁ ପଡିବ? ଦୂରତାକୁ ବେଗ ଦ୍ୱାରା ଭାଗ କଲେ ତାହା ଚାରି ଠାରୁ କମ୍ ହେବା ଉଚିତ୍। ଯାହାର ଅର୍ଥ ହେଉଛି ବେଗ ଦୁଇ ଶହ ଅଶୀ ଭାଗ ଚାରିଠାରୁ ଅଧିକ ହେବା ଦରକାର, କିମ୍ବା ବେଗ ଘଣ୍ଟା ପ୍ରତି ସତୁରୀ କିଲୋମିଟରରୁ ଅଧିକ ହେବା ଆବଶ୍ୟକ। ତଥାପି ଟ୍ରାଫିକ୍ ପାଇଁ ହିସାବ କରିବାକୁ ନିଶ୍ଚିତ କରନ୍ତୁ, ଆପଣଙ୍କୁ ଟିକେ ଅଧିକ ବଫର୍ ଦରକାର ହୋଇପାରେ।"}
{"unnormalised": "ବୀଜଗଣିତର ଅନ୍ୟ ଏକ ଉପଯୋଗୀ ବିଟ୍ ହେଉଛି ଏକକାଳୀନ ସମୀକରଣ। ଏକ ପରିସ୍ଥିତି କଳ୍ପନା କରନ୍ତୁ ଯେଉଁଠାରେ ଆପଣଙ୍କର 2 ଟି ଅଜଣା ରାଶି ଏବଂ 2 ଟି ସମୀକରଣ ଅଛି, ଉଦାହରଣ ସ୍ୱରୂପ x+y=10 ଏବଂ x-y = 2 | ବିଲୋପ ପଦ୍ଧତି ବ୍ୟବହାର କରି, ଉଭୟ ସମୀକରଣ ଯୋଡିବା ଦ୍ୱାରା 2x = 12 କିମ୍ବା x=6 ହୁଏ | ପ୍ରଥମ ସମୀକରଣରେ x ର ମୂଲ୍ୟ ବଦଳାଇବା ଆମକୁ 6+y=10 କିମ୍ବା y=4 ଦେଇଥାଏ | ବାସ୍ତବ ଜୀବନ ସମସ୍ୟାରେ ଏହିପରି ଧାରଣା ବ୍ୟବହାର କରିବା ହେଉଛି ବୀଜଗଣିତ |", "normalised": "ବୀଜଗଣିତରେ ଅନ୍ୟ ଏକ ଉପଯୋଗୀ ବିଟ୍ ହେଉଛି ଏକକାଳୀନ ସମୀକରଣ। ଏକ ପରିସ୍ଥିତି କଳ୍ପନା କରନ୍ତୁ ଯେଉଁଠାରେ ଆପଣଙ୍କର ଦୁଇଟି ଅଜଣା ଏବଂ ଦୁଇଟି ସମୀକରଣ ଅଛି, ଉଦାହରଣ ସ୍ୱରୂପ x ଯୁକ୍ତ y ସମାନ ଦଶ ଏବଂ x ବିଯୁକ୍ତ y ସମାନ ଦୁଇ। ବିଲୋପ ପଦ୍ଧତି ବ୍ୟବହାର କରି, ଉଭୟ ସମୀକରଣକୁ ଯୋଡିବା ଦ୍ୱାରା ଦୁଇ x ସମାନ ବାର କିମ୍ବା x ସମାନ ଛଅ ହୁଏ। ପ୍ରଥମ ସମୀକରଣରେ x ର ମୂଲ୍ୟ ବଦଳାଇଲେ ଆମକୁ ଛଅ ଯୁକ୍ତ y ସମାନ ଦଶ କିମ୍ବା y ସମାନ ଚାରି ମିଳିବ। ବାସ୍ତବ ଜୀବନ ସମସ୍ୟାରେ ଏହିପରି ଧାରଣା ବ୍ୟବହାର କରିବା ହେଉଛି ବୀଜଗଣିତ।"}
{"unnormalised": "ତେଣୁ, ବୀଜଗଣିତ ଆପଣଙ୍କୁ ଭୟଭୀତ କରିବାକୁ ଦିଅନ୍ତୁ ନାହିଁ। ନିୟମିତ ଅଭ୍ୟାସ କରନ୍ତୁ, ସମସ୍ୟାଗୁଡ଼ିକୁ ଛୋଟ ପଦକ୍ଷେପରେ ଭାଙ୍ଗନ୍ତୁ ଏବଂ ସେହି ସୂତ୍ରଗୁଡ଼ିକୁ ମନେ ରଖନ୍ତୁ। ଏବଂ କିଏ ଜାଣେ, ହୁଏତ ଆପଣ ସେହି 'x ଖୋଜ' ପହେଳିକାଗୁଡ଼ିକ ମଧ୍ୟ ଉପଭୋଗ କରିବା ଆରମ୍ଭ କରିପାରନ୍ତି | ସମାଧାନ ଜାରି ରଖନ୍ତୁ! ଆପଣ ଏହା ମଧ୍ୟ ପାଇପାରନ୍ତି ଯେ ଆପଣଙ୍କର ତର୍କ କୌଶଳରେ ଉନ୍ନତି ଆସିଛି, ଆପଣଙ୍କୁ ଜୀବନର ଅନ୍ୟ ଦିଗରେ ସାହାଯ୍ୟ କରେ, ରିକ୍ସାୱାଲା ସହିତ ମୂଲ୍ୟ କଥାବାର୍ତ୍ତା କରିବାଠାରୁ ଆରମ୍ଭ କରି ଜଟିଳ ବିନିଯୋଗ ବିକଳ୍ପ ବୁଝିବା ପର୍ଯ୍ୟନ୍ତ |", "normalised": "ତେଣୁ, ବୀଜଗଣିତ ଆପଣଙ୍କୁ ଭୟଭୀତ ନକରୁ। ନିୟମିତ ଭାବେ ଅଭ୍ୟାସ କରନ୍ତୁ, ସମସ୍ୟାଗୁଡ଼ିକୁ ଛୋଟ ପଦକ୍ଷେପରେ ଭାଙ୍ଗନ୍ତୁ ଏବଂ ସେହି ସୂତ୍ରଗୁଡ଼ିକୁ ମନେ ରଖନ୍ତୁ। ଏବଂ କିଏ ଜାଣେ, ହୁଏତ ଆପଣ ସେହି 'x ଖୋଜ' ପଜଲ୍ଗୁଡ଼ିକୁ ମଧ୍ୟ ଉପଭୋଗ କରିବା ଆରମ୍ଭ କରିପାରନ୍ତି। ସମାଧାନ ଜାରି ରଖନ୍ତୁ! ଆପଣ ହୁଏତ ଏହା ମଧ୍ୟ ପାଇପାରନ୍ତି ଯେ ଆପଣଙ୍କର ତର୍କ ଦକ୍ଷତା ଉନ୍ନତ ହୁଏ, ଯାହା ଆପଣଙ୍କୁ ଜୀବନର ଅନ୍ୟ ଦିଗରେ ସାହାଯ୍ୟ କରିଥାଏ, ରିକ୍ସା-ୱାଲାଙ୍କ ସହିତ ମୂଲଚାଲ କରିବା ଠାରୁ ଆରମ୍ଭ କରି ଜଟିଳ ବିନିଯୋଗ ବିକଳ୍ପଗୁଡ଼ିକୁ ବୁଝିବା ପର୍ଯ୍ୟନ୍ତ।"}
