{"unnormalised": "ଓକେ, ତେଣୁ ଆପଣ ବୋଧହୁଏ ଭାବୁଥିବେ, \"ଗଣିତ? ଏକ *ବ୍ଲଗ୍* ରେ?\" ମୋତେ ବିଶ୍ୱାସ କରନ୍ତୁ, ଏହା ଆପଣଙ୍କର ସାଧାରଣ ପାଠ୍ୟପୁସ୍ତକ ନୁହେଁ। ଆମେ ବୀଜଗଣିତ ଏବଂ ସମୀକରଣର ବଣୁଆ, ଚମତ୍କାର ଦୁନିଆରେ ବୁଡ଼ ମାରୁଛୁ, କିନ୍ତୁ ଏକ ଦେଶୀ ଢଙ୍ଗରେ। ଏହାକୁ ମସ୍ତିଷ୍କ ପାଇଁ ଆପଣଙ୍କର *ଚାହା* ବିରତି ଭାବନ୍ତୁ!", "normalised": "ଓକେ, ତେଣୁ ତୁମେ ବୋଧହୁଏ ଭାବୁଥିବ, \"ଗଣିତ? ଏକ ବ୍ଲଗରେ?\" ମୋତେ ବିଶ୍ୱାସ କର, ଏହା ତୁମର ସାଧାରଣ ପାଠ୍ୟପୁସ୍ତକ ଶୋଇବା ସମୟ ହେବ ନାହିଁ | ଆମେ ବୀଜଗଣିତ ଏବଂ ସମୀକରଣର ବଣୁଆ, ଚମତ୍କାର ଦୁନିଆରେ ବୁଡ଼ ପକାଉଛୁ, କିନ୍ତୁ ଏକ ଦେଶୀ ଟ୍ୱିଷ୍ଟ ସହିତ | ଏହାକୁ ତୁମର ମସ୍ତିଷ୍କ ପାଇଁ ଚା’ ବିରତି ଭାବରେ ଭାବ |"}
{"unnormalised": "ପ୍ରଥମେ, ଆସନ୍ତୁ ମୂଳ ବିଷୟଗୁଡ଼ିକ ବିଷୟରେ କଥା ହେବା। ଆପଣ ବୋଧହୁଏ \"2x + 5 = 15\" ପରି ସମୀକରଣ ଦେଖିଥିବେ ଏବଂ ଭାବିଥିବେ, \"ଆରେ ୟାର, ଏହା କ'ଣ *ଏହି* ଅର୍ଥହୀନ କଥା?\" ଚିନ୍ତା କରନ୍ତୁ ନାହିଁ, ପ୍ରଥମେ ସମସ୍ତେ ସେହିପରି ଅନୁଭବ କରନ୍ତି। କେବଳ ମନେରଖନ୍ତୁ, \"x\" କେବଳ ଏକ ସ୍ଥାନ ଧାରକ। ଏହା ଆପଣଙ୍କ ମାଆଙ୍କ *ବିରିୟାନୀ* ରେସିପିରେ ନଥିବା ଉପାଦାନ ପରି। ଆମକୁ ଏହା ଖୋଜିବାକୁ ପଡିବ! ତେଣୁ ମୂଳତଃ, ବୀଜଗଣିତ ହେଉଛି ଭେରିଏବଲ୍ ବ୍ୟବହାର କରି ସମୀକରଣ ସମାଧାନ କରିବାର ଯୁକ୍ତି ବିଷୟରେ।", "normalised": "ପ୍ରଥମେ, ଆସନ୍ତୁ ମୂଳ ବିଷୟରେ କଥା ହେବା | ତୁମେ ବୋଧହୁଏ “ଦୁଇ x ଯୁକ୍ତ ପାଞ୍ଚ ସମାନ ପନ୍ଦର” ଭଳି ସମୀକରଣ ଦେଖିଥିବ ଏବଂ ଭାବୁଥିବ, \"ଆରେ ୟାର୍, ଏହା କ’ଣ ବକୱାସ?\" ଚିନ୍ତା କର ନାହିଁ, ପ୍ରଥମେ ସମସ୍ତେ ସେହିଭଳି ଅନୁଭବ କରନ୍ତି | କେବଳ ମନେରଖ, \"x\" କେବଳ ଏକ ସ୍ଥାନ ଧାରକ | ଏହା ତୁମ ମାଆଙ୍କ ବିରିୟାନି ରେସିପିରେ ହଜିଯାଇଥିବା ଉପାଦାନ ପରି | ଆମକୁ ଏହାକୁ ଖୋଜିବାକୁ ପଡିବ! ତେଣୁ ମୂଳତଃ, ବୀଜଗଣିତ ହେଉଛି ଭେରିଏବଲ୍ ବ୍ୟବହାର କରି ସମୀକରଣ ସମାଧାନ କରିବାର ଯୁକ୍ତି |"}
{"unnormalised": "ବର୍ତ୍ତମାନ, ଯେତେବେଳେ ଆମେ ଅଧିକ ଭେରିଏବଲ୍ ଯୋଡିବା ଆରମ୍ଭ କରୁ, ସେତେବେଳେ ଜିନିଷଗୁଡିକ ମଜାଦାର ହୋଇଯାଏ। ଯେପରି, କଳ୍ପନା କରନ୍ତୁ ଆପଣ ଏକ *ବିବାହ* ରେ ଅଛନ୍ତି ଏବଂ ରାକେଶ କେତେ *ଗୁଲାବ ଜାମୁନ* ଖାଇଲେ ଏବଂ ପ୍ରିୟା କେତେ ଖାଇଲେ ତାହା ହିସାବ କରିବାକୁ ଚେଷ୍ଟା କରୁଛନ୍ତି (ଆମେ ସମସ୍ତେ ସେହିପରି କାହାକୁ ଜାଣୁ, ଠିକ୍)? ଯଦି ରାକେଶ \"x\" *ଗୁଲାବ ଜାମୁନ* ଖାଇଲେ ଏବଂ ପ୍ରିୟା \"y\" ଖାଇଲେ, ଏବଂ ଏକାଠି ସେମାନେ 15 ଟି ଖାଇଲେ, ତାହା ହେଉଛି \"x + y = 15\"। ଆପଣ ଅନ୍ୟ କିଛି ପରିସ୍ଥିତିରେ 3x+4y=20 ମଧ୍ୟ ପାଇପାରନ୍ତି। ଦେଖନ୍ତୁ? ବୀଜଗଣିତ ମଧ୍ୟ ବିବାହ ସହିତ ଜଡିତ।", "normalised": "ବର୍ତ୍ତମାନ, ଯେତେବେଳେ ଆମେ ଅଧିକ ଭେରିଏବଲ୍ ଯୋଡିବା ଆରମ୍ଭ କରୁ, ସେତେବେଳେ ଜିନିଷଗୁଡ଼ିକ ମଜାଦାର ହୋଇଯାଆନ୍ତି | ଯେପରି, କଳ୍ପନା କର ତୁମେ ଏକ ବାହାଘରରେ ଅଛ ଏବଂ ରାକେଶ କେତେ ଗୁଲାବ ଜାମୁନ୍ ଖାଇଲା ତାହା ବନାମ ପ୍ରିୟା କେତେ ଗିଳିଲା ତାହା ଜାଣିବାକୁ ଚେଷ୍ଟା କରୁଛ (ଆମେ ସମସ୍ତେ ସେହିଭଳି କାହାକୁ ଜାଣୁ, ଠିକ୍ ନା?). ଯଦି ରାକେଶ \"x\" ଗୁଲାବ ଜାମୁନ୍ ଖାଏ ଏବଂ ପ୍ରିୟା \"y\" ଖାଏ, ଏବଂ ମିଶି ସେମାନେ ପନ୍ଦର ଖାଇଲେ, ତାହା ହେଉଛି \"x ଯୁକ୍ତ y ସମାନ ପନ୍ଦର\" | ତୁମେ କୌଣସି ଅନ୍ୟ ପରିସ୍ଥିତିରେ ତିନି x ଯୁକ୍ତ ଚାରି y ସମାନ କୋଡିଏ ମଧ୍ୟ ପାଇପାର | ଦେଖ? ବୀଜଗଣିତ ବାହାଘର ସହିତ ମଧ୍ୟ ଜଡିତ |"}
{"unnormalised": "କିନ୍ତୁ ଆମେ ଏହି ଜିନିଷଗୁଡ଼ିକୁ କିପରି *ସମାଧାନ* କରିବା? ଏକ ସାଧାରଣ ଉପାୟ ହେଉଛି ବଦଳାଇବା। ଆସନ୍ତୁ କହିବା ଯେ ଆମେ ଏହା ମଧ୍ୟ ଜାଣୁ ଯେ ପ୍ରିୟା ରାକେଶଙ୍କ ଠାରୁ ଦୁଇଗୁଣ ଅଧିକ ଖାଇଛନ୍ତି। ତାହା ହେଉଛି \"y = 2x\"। ବର୍ତ୍ତମାନ, ଆମେ ପ୍ରଥମ ସମୀକରଣରେ \"y\" କୁ \"2x\" ସହିତ ବଦଳାଇ ପାରିବା। ତେଣୁ, \"x + 2x = 15\", ଯାହା ସରଳ ହୋଇ \"3x = 15\" ହୋଇଯାଏ। ଉଭୟ ପାର୍ଶ୍ୱକୁ 3 ଦ୍ୱାରା ଭାଗ କରନ୍ତୁ, ଏବଂ ବୁମ୍! \"x = 5\"। ରାକେଶ 5 ଟି *ଗୁଲାବ ଜାମୁନ* ଖାଇଲେ। ସେହି ଲୁଚା *ବାଣିଆ*!", "normalised": "କିନ୍ତୁ ଆମେ ଏହି ଜିନିଷଗୁଡ଼ିକୁ କିପରି ସମାଧାନ କରିବା? ଏକ ସାଧାରଣ ଉପାୟ ହେଉଛି ସବଷ୍ଟିଚ୍ୟୁସନ୍ | ମନେକର ଆମେ ଏହା ମଧ୍ୟ ଜାଣୁ ଯେ ପ୍ରିୟା ରାକେଶଙ୍କଠାରୁ ଦୁଇଗୁଣ ଅଧିକ ଖାଇଲେ | ତାହା ହେଉଛି \"y ସମାନ ଦୁଇ x\" | ବର୍ତ୍ତମାନ, ଆମେ ପ୍ରଥମ ସମୀକରଣରେ \"y\" କୁ \"ଦୁଇ x\" ସହିତ ବଦଳାଇ ପାରିବା | ତେଣୁ, \"x ଯୁକ୍ତ ଦୁଇ x ସମାନ ପନ୍ଦର\", ଯାହା \"ତିନି x ସମାନ ପନ୍ଦର\" କୁ ସରଳ ହୋଇଯାଏ | ଉଭୟ ପାର୍ଶ୍ୱକୁ ତିନି ଦ୍ୱାରା ଭାଗ କର, ଏବଂ ବୁମ୍! \"x ସମାନ ପାଞ୍ଚ\" | ରାକେଶ ପାଞ୍ଚଟି ଗୁଲାବ ଜାମୁନ୍ ଖାଇଲେ | ସେହି ଚତୁର ବଣିଆ!"}
{"unnormalised": "ଏବଂ ବାସ୍ତବ ଦୁନିଆର ଜିନିଷ ବିଷୟରେ କହିବାକୁ ଗଲେ, ବୀଜଗଣିତ *ସବୁଆଡେ* ବ୍ୟବହୃତ ହୁଏ। ଆପଣଙ୍କ ନୂଆ ସ୍କୁଟରରେ EMI ଗଣନା କରିବା ଠାରୁ (ଧନ୍ୟବାଦ, ବଜାଜ ଫାଇନାନ୍ସ!), ଆପଣ ଆପଣଙ୍କ ଜିଓ ଯୋଜନାରେ କେତେ ଡାଟା ଜାଳୁଛନ୍ତି ତାହା ଜାଣିବା ପର୍ଯ୍ୟନ୍ତ (ଦିନକୁ 2 GB, ଯଦି ଆପଣ ମୋ ପରି କିଛି!), ଏହା ପଛରେ ସବୁ ସମୀକରଣ ଅଛି।", "normalised": "ଏବଂ ପ୍ରକୃତ ଦୁନିଆର ଜିନିଷ ବିଷୟରେ କହିବାକୁ ଗଲେ, ବୀଜଗଣିତ ସର୍ବତ୍ର ବ୍ୟବହୃତ ହୁଏ | ତୁମର ନୂଆ ସ୍କୁଟରରେ ଇ-ଏମ୍-ଆଇ ଗଣନା କରିବାଠାରୁ (ଧନ୍ୟବାଦ, ବଜାଜ୍ ଫାଇନାନ୍ସ!), ତୁମେ ତୁମର ଜିଓ ପ୍ଲାନରେ କେତେ ଡାଟା ବର୍ଣ୍ଣ କରୁଛ ତାହା ବାହାର କରିବା ପର୍ଯ୍ୟନ୍ତ (ଦିନକୁ ଦୁଇ ଜି-ବି, ଯଦି ତୁମେ ମୋ ପରି ହୁଅ!), ଏହା ସମସ୍ତ ପରଦା ପଛରେ ସମୀକରଣ ଅଟେ |"}
{"unnormalised": "\"ଦ୍ୱିଘାତ ସମୀକରଣ\" କିମ୍ବା \"ଲିନିୟର ସମୀକରଣ\" ପରି ଶବ୍ଦ ଦେଖି ଭୟଭୀତ ହୁଅନ୍ତୁ ନାହିଁ। ସେଗୁଡ଼ିକ କେବଳ ପାଟର୍ନ ପାଇଁ ଉତ୍କୃଷ୍ଟ ନାମ ଅଟେ। ଏକ ଦ୍ୱିଘାତ ସମୀକରଣ ହେଉଛି କେବଳ ax^2 + bx + c = 0 ରୂପରେ କିଛି। ଦ୍ୱିଘାତ ଫର୍ମୁଲା, x= [-b ± sqrt(b^2 - 4ac)]/2a, ପ୍ରଥମ ଦୃଷ୍ଟିରେ ଭୟଙ୍କର ହୋଇଥିବାବେଳେ, x ପାଇଁ ସମାଧାନ କରିବାର ଏହା କେବଳ ଏକ ପଦ୍ଧତି। ଏହା ପଦାର୍ଥ ବିଜ୍ଞାନରେ ସହାୟକ ହୁଏ, ଯେଉଁଠାରେ ବସ୍ତୁଗୁଡ଼ିକର ଗତିପଥ ଗଣନା କରାଯାଏ।", "normalised": "\"କ୍ୱାଡ୍ରାଟିକ୍ ସମୀକରଣ\" କିମ୍ବା \"ଲିନିୟର୍ ସମୀକରଣ\" ପରି ଶବ୍ଦ ଦ୍ୱାରା ଭୟଭୀତ ହୁଅନ୍ତୁ ନାହିଁ | ସେଗୁଡ଼ିକ କେବଳ ପାଟର୍ନ ପାଇଁ ଫ୍ୟାନ୍ସି ନାମ | ଏକ କ୍ୱାଡ୍ରାଟିକ୍ ସମୀକରଣ କେବଳ a x ସ୍କୋୟାର୍ଡ ଯୁକ୍ତ b x ଯୁକ୍ତ c ସମାନ ଶୂନ ରୂପରେ କିଛି ଅଟେ | କ୍ୱାଡ୍ରାଟିକ୍ ଫର୍ମୁଲା, x ସମାନ ଓପନ୍ ବ୍ରାକେଟ୍ ମାଇନସ୍ b ପ୍ଲସ୍ କିମ୍ବା ମାଇନସ୍ ସ୍କୋୟାର୍ ରୁଟ୍ ଅଫ୍ b ସ୍କୋୟାର୍ଡ ମାଇନସ୍ ଫୋର୍ a c କ୍ଲୋଜ୍ ବ୍ରାକେଟ୍ ଡିଭାଇଡେଡ୍ ବାଏ ଟୁ a, ପ୍ରଥମ ନଜରରେ ଭୟାନକ ହେଲେ ମଧ୍ୟ ତାହା କେବଳ x ପାଇଁ ସମାଧାନ କରିବାର ଏକ ପଦ୍ଧତି ଅଟେ | ଏହା ପଦାର୍ଥ ବିଜ୍ଞାନରେ ସହାୟକ ହୋଇଥାଏ, ଯେଉଁଠାରେ ବସ୍ତୁଗୁଡ଼ିକର ଗତିପଥ ଗଣନା କରାଯାଏ |"}
{"unnormalised": "ମନେରଖନ୍ତୁ ଲକ୍ଷ୍ୟ ହେଉଛି ସରଳ କରିବା। ଜଟିଳ ସମସ୍ୟାଗୁଡ଼ିକୁ ଛୋଟ ପଦକ୍ଷେପରେ ଭାଙ୍ଗିବାକୁ ଚେଷ୍ଟା କରନ୍ତୁ। ଯେପରି ଆପଣ ଯେତେବେଳେ *ଆଳୁ ପରଟା* ତିଆରି କରୁଛନ୍ତି, ଆପଣ କେବଳ ସବୁକିଛି ଏକାଠି ମିଶାଇ ଦିଅନ୍ତି ନାହିଁ। ଆପଣ ଅଟା ଚକଟନ୍ତି, ଆଳୁ ସିଝାନ୍ତି, ମସଲା ମିଶାନ୍ତି ଏବଂ ତାପରେ ଏକାଠି କରନ୍ତି। ସେହିପରି ବୀଜଗଣିତ ସହିତ - ଏହାକୁ ଭାଙ୍ଗନ୍ତୁ! ଏହା ବହୁତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ, ମୋତେ ବିଶ୍ୱାସ କରନ୍ତୁ!", "normalised": "ମନେରଖନ୍ତୁ ଲକ୍ଷ୍ୟ ହେଉଛି ସରଳ କରିବା | ଜଟିଳ ସମସ୍ୟାଗୁଡ଼ିକୁ ଛୋଟ ଛୋଟ ପଦକ୍ଷେପରେ ଭାଙ୍ଗିବାକୁ ଚେଷ୍ଟା କରନ୍ତୁ | ଯେପରି ଯେତେବେଳେ ତୁମେ ଏକ ଆଳୁ ପରଟା ତିଆରି କରୁଛ, ତୁମେ କେବଳ ସବୁକିଛି ଏକାଠି ମାରିଦିଅ ନାହିଁ | ତୁମେ ମଇଦା ଚକଟିଥାଅ, ଆଳୁ ସିଝାଅ, ମସଲା ମିଶାଅ, ଏବଂ ତା’ପରେ ଏକାଠି କର | ବୀଜଗଣିତ ସହିତ ସମାନ – ଏହାକୁ ଭାଙ୍ଗ! ଏହା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ, ମୋତେ ବିଶ୍ୱାସ କର!"}
{"unnormalised": "ତେଣୁ ଏଠାରେ ଆପଣଙ୍କ ପାଖରେ ଏହା ଅଛି! ବୀଜଗଣିତ, ରହସ୍ୟମୟ କରାଯାଇଛି। ଏହା ଆପଣଙ୍କ ପାଠ୍ୟପୁସ୍ତକରେ ଲୁଚି ରହିଥିବା କିଛି ଭୟାନକ ରାକ୍ଷସ ନୁହେଁ। ଏହା ଏକ ଉପକରଣ, ଚିନ୍ତା କରିବାର ଏକ ଉପାୟ, ସମସ୍ୟା ସମାଧାନ କରିବାର ଏକ ଉପାୟ। ଏବଂ କିଏ ଜାଣେ, ହୁଏତ ଏହା ଆପଣଙ୍କୁ ସେହି *ଗୁଲାବ ଜାମୁନ* ଖାଇବା ପ୍ରତିଯୋଗିତା ଜିତିବାରେ ସାହାଯ୍ୟ କରିପାରେ। ବର୍ତ୍ତମାନ ଯାଆନ୍ତୁ ଏବଂ ସେହି ସମୀକରଣଗୁଡ଼ିକୁ ଜୟ କରନ୍ତୁ, ମୋର ବନ୍ଧୁ! ମୋର ସମର୍ଥନ ଅଛି। ବର୍ତ୍ତମାନ ପ୍ରତ୍ୟେକ 2 ମାର୍କର ସମସ୍ୟା ସମାଧାନ କରନ୍ତୁ।", "normalised": "ତେଣୁ ଏଠାରେ ତୁମେ ଏହା ପାଇଲ! ବୀଜଗଣିତ, ଗୁପ୍ତତା ଦୂର କରାଗଲା | ଏହା ତୁମର ପାଠ୍ୟପୁସ୍ତକରେ ଲୁଚି ରହିଥିବା କୌଣସି ଭୟାନକ ରାକ୍ଷସ ନୁହେଁ | ଏହା ଏକ ଉପକରଣ, ଚିନ୍ତା କରିବାର ଏକ ଉପାୟ, ସମସ୍ୟା ସମାଧାନ କରିବାର ଏକ ଉପାୟ | ଏବଂ କିଏ ଜାଣେ, ବୋଧହୁଏ ଏହା ତୁମକୁ ସେହି ଗୁଲାବ ଜାମୁନ୍ ଖାଇବା ପ୍ରତିଯୋଗିତା ଜିତିବାରେ ମଧ୍ୟ ସାହାଯ୍ୟ କରିବ | ବର୍ତ୍ତମାନ ଆଗକୁ ଯାଅ ଏବଂ ସେହି ସମୀକରଣଗୁଡ଼ିକୁ ଜୟ କର, ମୋର ବନ୍ଧୁ! ମୋର ସମର୍ଥନ ତୁମ ସହିତ ଅଛି | ବର୍ତ୍ତମାନ ପ୍ରତ୍ୟେକ ଦୁଇ ମାର୍କର ସମସ୍ୟା ସମାଧାନ କର |"}
