```json
{
  "unnormalised": "ਮਾਨਸੂਨ ਹੁਣੇ ਹੀ ਕੇਰਲਾ 'ਤੇ ਟੁੱਟਿਆ ਸੀ, ਹਰ ਚੀਜ਼ ਨੂੰ ਇੱਕ ਜੀਵੰਤ, ਪੰਨੇ ਦੇ ਹਰੇ ਰੰਗ ਵਿੱਚ ਰੰਗ ਰਿਹਾ ਸੀ। ਪਰ ਇਸ ਸਾਲ, ਸੁੰਦਰਤਾ ਡਰ ਨਾਲ ਰੰਗੀ ਹੋਈ ਸੀ। ਮੇਰੀ ਛੋਟੀ ਭੈਣ, ਮੀਰਾ, ਇੱਕ ਚਮਕਦਾਰ ਅੱਖਾਂ ਵਾਲੀ ਨਰਸਿੰਗ ਵਿਦਿਆਰਥੀ, ਨੇ ਹੁਣੇ ਹੀ ਸਥਾਨਕ PHC – ਪ੍ਰਾਇਮਰੀ ਹੈਲਥ ਸੈਂਟਰ – ਵਿਖੇ ਆਪਣੀ ਇੰਟਰਨਸ਼ਿਪ ਸ਼ੁਰੂ ਕੀਤੀ ਸੀ ਜਦੋਂ ਉਨ੍ਹਾਂ ਨੇ ਪਹਿਲੇ ਕੇਸ ਜਿਸਨੂੰ ਉਨ੍ਹਾਂ ਨੇ ਸ਼ੁਰੂ ਵਿੱਚ ਸਿਰਫ ਇੱਕ ਬੁਰਾ ਫਲੂ ਸਮਝਿਆ ਸੀ, ਸਾਹਮਣੇ ਆਉਣੇ ਸ਼ੁਰੂ ਹੋ ਗਏ।",
  "normalised": "ਮਾਨਸੂਨ ਹੁਣੇ ਹੀ ਕੇਰਲਾ 'ਤੇ ਟੁੱਟਿਆ ਸੀ, ਹਰ ਚੀਜ਼ ਨੂੰ ਇੱਕ ਜੀਵੰਤ, ਪੰਨੇ ਦੇ ਹਰੇ ਰੰਗ ਵਿੱਚ ਰੰਗ ਰਿਹਾ ਸੀ। ਪਰ ਇਸ ਸਾਲ, ਸੁੰਦਰਤਾ ਡਰ ਨਾਲ ਰੰਗੀ ਹੋਈ ਸੀ। ਮੇਰੀ ਛੋਟੀ ਭੈਣ, ਮੀਰਾ, ਇੱਕ ਚਮਕਦਾਰ ਅੱਖਾਂ ਵਾਲੀ ਨਰਸਿੰਗ ਵਿਦਿਆਰਥੀ, ਨੇ ਹੁਣੇ ਹੀ ਸਥਾਨਕ ਪੀ-ਐਚ-ਸੀ – ਪ੍ਰਾਇਮਰੀ ਹੈਲਥ ਸੈਂਟਰ – ਵਿਖੇ ਆਪਣੀ ਇੰਟਰਨਸ਼ਿਪ ਸ਼ੁਰੂ ਕੀਤੀ ਸੀ ਜਦੋਂ ਉਨ੍ਹਾਂ ਨੇ ਪਹਿਲੇ ਕੇਸ ਜਿਸਨੂੰ ਉਨ੍ਹਾਂ ਨੇ ਸ਼ੁਰੂ ਵਿੱਚ ਸਿਰਫ ਇੱਕ ਬੁਰਾ ਫਲੂ ਸਮਝਿਆ ਸੀ, ਸਾਹਮਣੇ ਆਉਣੇ ਸ਼ੁਰੂ ਹੋ ਗਏ।",
  "raw": "ਮਾਨਸੂਨ ਹੁਣੇ ਹੀ ਕੇਰਲਾ 'ਤੇ ਟੁੱਟਿਆ ਸੀ, ਹਰ ਚੀਜ਼ ਨੂੰ ਇੱਕ ਜੀਵੰਤ, ਪੰਨੇ ਦੇ ਹਰੇ ਰੰਗ ਵਿੱਚ ਰੰਗ ਰਿਹਾ ਸੀ। ਪਰ ਇਸ ਸਾਲ, ਸੁੰਦਰਤਾ ਡਰ ਨਾਲ ਰੰਗੀ ਹੋਈ ਸੀ। ਮੇਰੀ ਛੋਟੀ ਭੈਣ, ਮੀਰਾ, ਇੱਕ ਚਮਕਦਾਰ ਅੱਖਾਂ ਵਾਲੀ ਨਰਸਿੰਗ ਵਿਦਿਆਰਥੀ, ਨੇ ਹੁਣੇ ਹੀ ਸਥਾਨਕ PHC – ਪ੍ਰਾਇਮਰੀ ਹੈਲਥ ਸੈਂਟਰ – ਵਿਖੇ ਆਪਣੀ ਇੰਟਰਨਸ਼ਿਪ ਸ਼ੁਰੂ ਕੀਤੀ ਸੀ ਜਦੋਂ ਉਨ੍ਹਾਂ ਨੇ ਪਹਿਲੇ ਕੇਸ ਜਿਸਨੂੰ ਉਨ੍ਹਾਂ ਨੇ ਸ਼ੁਰੂ ਵਿੱਚ ਸਿਰਫ ਇੱਕ ਬੁਰਾ ਫਲੂ ਸਮਝਿਆ ਸੀ, ਸਾਹਮਣੇ ਆਉਣੇ ਸ਼ੁਰੂ ਹੋ ਗਏ।"
}
```
```json
{
  "unnormalised": "ਪਹਿਲਾਂ ਤਾਂ ਇਸਨੂੰ ਆਮ ਮੌਸਮੀ ਬਿਮਾਰੀਆਂ ਵਜੋਂ ਖਾਰਜ ਕਰ ਦਿੱਤਾ ਗਿਆ ਸੀ। ਦਰਦ, ਬੁਖਾਰ, ਸ਼ਾਇਦ ਖਾਂਸੀ। ਡਾ. ਨਾਇਰ, ਰੈਜ਼ੀਡੈਂਟ ਫਿਜ਼ੀਸ਼ੀਅਨ, ਨੇ ਜ਼ਿਆਦਾਤਰ ਲੋਕਾਂ ਲਈ ਪੈਰਾਸੀਟਾਮੋਲ 500mg ਲਿਖੀ। ਪਰ ਜਿਵੇਂ-ਜਿਵੇਂ ਦਿਨ ਬੀਤਦੇ ਗਏ, ਲੱਛਣ ਹੋਰ ਗੰਭੀਰ ਹੁੰਦੇ ਗਏ। ਮਰੀਜ਼, ਜਿਨ੍ਹਾਂ ਵਿੱਚੋਂ ਜ਼ਿਆਦਾਤਰ ਬੈਕਵਾਟਰਾਂ ਦੇ ਨੇੜੇ ਹੇਠਲੇ ਇਲਾਕਿਆਂ ਤੋਂ ਸਨ, ਨੇ ਕਮਜ਼ੋਰ ਕਰਨ ਵਾਲੇ ਸਿਰ ਦਰਦ, ਉਲਝਣ ਅਤੇ ਤੇਜ਼ ਬੁਖਾਰ ਦੀ ਸ਼ਿਕਾਇਤ ਕਰਨੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਜੋ ਟੁੱਟਣ ਵਾਲਾ ਨਹੀਂ ਸੀ।",
  "normalised": "ਪਹਿਲਾਂ ਤਾਂ ਇਸਨੂੰ ਆਮ ਮੌਸਮੀ ਬਿਮਾਰੀਆਂ ਵਜੋਂ ਖਾਰਜ ਕਰ ਦਿੱਤਾ ਗਿਆ ਸੀ। ਦਰਦ, ਬੁਖਾਰ, ਸ਼ਾਇਦ ਖਾਂਸੀ। ਡਾਕਟਰ ਨਾਇਰ, ਰੈਜ਼ੀਡੈਂਟ ਫਿਜ਼ੀਸ਼ੀਅਨ, ਨੇ ਜ਼ਿਆਦਾਤਰ ਲੋਕਾਂ ਲਈ ਪੈਰਾਸੀਟਾਮੋਲ ਪੰਜ ਸੌ ਮਿਲੀਗ੍ਰਾਮ ਲਿਖੀ। ਪਰ ਜਿਵੇਂ-ਜਿਵੇਂ ਦਿਨ ਬੀਤਦੇ ਗਏ, ਲੱਛਣ ਹੋਰ ਗੰਭੀਰ ਹੁੰਦੇ ਗਏ। ਮਰੀਜ਼, ਜਿਨ੍ਹਾਂ ਵਿੱਚੋਂ ਜ਼ਿਆਦਾਤਰ ਬੈਕਵਾਟਰਾਂ ਦੇ ਨੇੜੇ ਹੇਠਲੇ ਇਲਾਕਿਆਂ ਤੋਂ ਸਨ, ਨੇ ਕਮਜ਼ੋਰ ਕਰਨ ਵਾਲੇ ਸਿਰ ਦਰਦ, ਉਲਝਣ ਅਤੇ ਤੇਜ਼ ਬੁਖਾਰ ਦੀ ਸ਼ਿਕਾਇਤ ਕਰਨੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਜੋ ਟੁੱਟਣ ਵਾਲਾ ਨਹੀਂ ਸੀ।",
  "raw": "ਪਹਿਲਾਂ ਤਾਂ ਇਸਨੂੰ ਆਮ ਮੌਸਮੀ ਬਿਮਾਰੀਆਂ ਵਜੋਂ ਖਾਰਜ ਕਰ ਦਿੱਤਾ ਗਿਆ ਸੀ। ਦਰਦ, ਬੁਖਾਰ, ਸ਼ਾਇਦ ਖਾਂਸੀ। ਡਾ. ਨਾਇਰ, ਰੈਜ਼ੀਡੈਂਟ ਫਿਜ਼ੀਸ਼ੀਅਨ, ਨੇ ਜ਼ਿਆਦਾਤਰ ਲੋਕਾਂ ਲਈ ਪੈਰਾਸੀਟਾਮੋਲ 500mg ਲਿਖੀ। ਪਰ ਜਿਵੇਂ-ਜਿਵੇਂ ਦਿਨ ਬੀਤਦੇ ਗਏ, ਲੱਛਣ ਹੋਰ ਗੰਭੀਰ ਹੁੰਦੇ ਗਏ। ਮਰੀਜ਼, ਜਿਨ੍ਹਾਂ ਵਿੱਚੋਂ ਜ਼ਿਆਦਾਤਰ ਬੈਕਵਾਟਰਾਂ ਦੇ ਨੇੜੇ ਹੇਠਲੇ ਇਲਾਕਿਆਂ ਤੋਂ ਸਨ, ਨੇ ਕਮਜ਼ੋਰ ਕਰਨ ਵਾਲੇ ਸਿਰ ਦਰਦ, ਉਲਝਣ ਅਤੇ ਤੇਜ਼ ਬੁਖਾਰ ਦੀ ਸ਼ਿਕਾਇਤ ਕਰਨੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਜੋ ਟੁੱਟਣ ਵਾਲਾ ਨਹੀਂ ਸੀ।"
}
```
```json
{
  "unnormalised": "ਮੀਰਾ ਨੇ ਮੈਨੂੰ ਇੱਕ ਸ਼ਾਮ ਨੂੰ ਬੁਲਾਇਆ, ਉਸਦੀ ਆਵਾਜ਼ ਚਿੰਤਾ ਨਾਲ ਭਰੀ ਹੋਈ ਸੀ। “ਚੇਚੀ,” ਉਸਨੇ ਕਿਹਾ, ਵੱਡੀ ਭੈਣ ਲਈ ਮਲਿਆਲਮ ਸ਼ਬਦ ਦੀ ਵਰਤੋਂ ਕਰਦਿਆਂ, “ਕੁਝ ਠੀਕ ਨਹੀਂ ਹੈ। ਪਿਛਲੇ 2 ਦਿਨਾਂ ਵਿੱਚ ਸਾਡੇ ਕੋਲ ਸਿਰਫ 15 ਕੇਸ ਆਏ ਹਨ। ਡਾ. ਨਾਇਰ ਸੋਚਦੇ ਹਨ ਕਿ ਇਹ ਫਲੂ ਨਾਲੋਂ ਕੁਝ ਜ਼ਿਆਦਾ ਗੰਭੀਰ ਹੋ ਸਕਦਾ ਹੈ।” ਉਸਨੇ ਕੁਝ ਡਾਕਟਰੀ ਸ਼ਬਦਾਂ ਦਾ ਜ਼ਿਕਰ ਕੀਤਾ ਜੋ ਮੈਨੂੰ ਸਮਝ ਨਹੀਂ ਆਏ, ਇਸਦੇ ਬਾਅਦ ਇੱਕ ਠੰਡੀ ਫੁਸਫੁਸ: \"ਨਿਪਾਹ।\"",
  "normalised": "ਮੀਰਾ ਨੇ ਮੈਨੂੰ ਇੱਕ ਸ਼ਾਮ ਨੂੰ ਬੁਲਾਇਆ, ਉਸਦੀ ਆਵਾਜ਼ ਚਿੰਤਾ ਨਾਲ ਭਰੀ ਹੋਈ ਸੀ। “ਚੇਚੀ,” ਉਸਨੇ ਕਿਹਾ, ਵੱਡੀ ਭੈਣ ਲਈ ਮਲਿਆਲਮ ਸ਼ਬਦ ਦੀ ਵਰਤੋਂ ਕਰਦਿਆਂ, “ਕੁਝ ਠੀਕ ਨਹੀਂ ਹੈ। ਪਿਛਲੇ ਦੋ ਦਿਨਾਂ ਵਿੱਚ ਸਾਡੇ ਕੋਲ ਸਿਰਫ 15 ਕੇਸ ਆਏ ਹਨ। ਡਾਕਟਰ ਨਾਇਰ ਸੋਚਦੇ ਹਨ ਕਿ ਇਹ ਫਲੂ ਨਾਲੋਂ ਕੁਝ ਜ਼ਿਆਦਾ ਗੰਭੀਰ ਹੋ ਸਕਦਾ ਹੈ।” ਉਸਨੇ ਕੁਝ ਡਾਕਟਰੀ ਸ਼ਬਦਾਂ ਦਾ ਜ਼ਿਕਰ ਕੀਤਾ ਜੋ ਮੈਨੂੰ ਸਮਝ ਨਹੀਂ ਆਏ, ਇਸਦੇ ਬਾਅਦ ਇੱਕ ਠੰਡੀ ਫੁਸਫੁਸ: \"ਨਿਪਾਹ।\"",
  "raw": "ਮੀਰਾ ਨੇ ਮੈਨੂੰ ਇੱਕ ਸ਼ਾਮ ਨੂੰ ਬੁਲਾਇਆ, ਉਸਦੀ ਆਵਾਜ਼ ਚਿੰਤਾ ਨਾਲ ਭਰੀ ਹੋਈ ਸੀ। “ਚੇਚੀ,” ਉਸਨੇ ਕਿਹਾ, ਵੱਡੀ ਭੈਣ ਲਈ ਮਲਿਆਲਮ ਸ਼ਬਦ ਦੀ ਵਰਤੋਂ ਕਰਦਿਆਂ, “ਕੁਝ ਠੀਕ ਨਹੀਂ ਹੈ। ਪਿਛਲੇ 2 ਦਿਨਾਂ ਵਿੱਚ ਸਾਡੇ ਕੋਲ ਸਿਰਫ 15 ਕੇਸ ਆਏ ਹਨ। ਡਾ. ਨਾਇਰ ਸੋਚਦੇ ਹਨ ਕਿ ਇਹ ਫਲੂ ਨਾਲੋਂ ਕੁਝ ਜ਼ਿਆਦਾ ਗੰਭੀਰ ਹੋ ਸਕਦਾ ਹੈ।” ਉਸਨੇ ਕੁਝ ਡਾਕਟਰੀ ਸ਼ਬਦਾਂ ਦਾ ਜ਼ਿਕਰ ਕੀਤਾ ਜੋ ਮੈਨੂੰ ਸਮਝ ਨਹੀਂ ਆਏ, ਇਸਦੇ ਬਾਅਦ ਇੱਕ ਠੰਡੀ ਫੁਸਫੁਸ: \"ਨਿਪਾਹ।\""
}
```
```json
{
  "unnormalised": "ਇਹ ਸ਼ਬਦ ਹਵਾ ਵਿੱਚ ਲਟਕ ਗਿਆ, ਡਰ ਨਾਲ ਭਰਿਆ ਹੋਇਆ। ਨਿਪਾਹ। ਵਾਇਰਸ ਨੇ ਪਹਿਲਾਂ ਕੇਰਲਾ ਵਿੱਚ, 2018 ਵਿੱਚ ਆਪਣਾ ਬਦਸੂਰਤ ਸਿਰ ਉੱਚਾ ਕੀਤਾ ਸੀ, ਅਤੇ ਉਸ ਫੈਲਣ ਦੀਆਂ ਯਾਦਾਂ ਅਜੇ ਵੀ ਹਰ ਇੱਕ ਦੇ ਮਨ ਵਿੱਚ ਤਾਜ਼ਾ ਸਨ। ਨਿਊਜ਼ ਚੈਨਲਾਂ ਨੇ ਸ਼ੱਕੀ ਮਾਮਲਿਆਂ ਦੀ ਰਿਪੋਰਟ ਕਰਨੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ, ਸ਼ੁਰੂ ਵਿੱਚ ਗੰਭੀਰਤਾ ਨੂੰ ਘੱਟ ਦੱਸਦੇ ਹੋਏ, ਇਸਨੂੰ ਸਿਰਫ਼ \"ਇੱਕ ਵਾਇਰਲ ਬੁਖਾਰ\" ਦੱਸਿਆ। ਪਰ ਸੱਚ ਹੌਲੀ-ਹੌਲੀ ਸਾਹਮਣੇ ਆ ਰਿਹਾ ਸੀ, ਸੋਸ਼ਲ ਮੀਡੀਆ ਪੋਸਟਾਂ ਅਤੇ ਕਮਿਊਨਿਟੀ ਵਿੱਚ ਚਿੰਤਤ ਫੁਸਫੁਸ ਦੁਆਰਾ ਬਾਲਣ ਕੀਤਾ ਗਿਆ।",
  "normalised": "ਇਹ ਸ਼ਬਦ ਹਵਾ ਵਿੱਚ ਲਟਕ ਗਿਆ, ਡਰ ਨਾਲ ਭਰਿਆ ਹੋਇਆ। ਨਿਪਾਹ। ਵਾਇਰਸ ਨੇ ਪਹਿਲਾਂ ਕੇਰਲਾ ਵਿੱਚ, ਦੋ ਹਜ਼ਾਰ ਅਠਾਰਾਂ ਵਿੱਚ ਆਪਣਾ ਬਦਸੂਰਤ ਸਿਰ ਉੱਚਾ ਕੀਤਾ ਸੀ, ਅਤੇ ਉਸ ਫੈਲਣ ਦੀਆਂ ਯਾਦਾਂ ਅਜੇ ਵੀ ਹਰ ਇੱਕ ਦੇ ਮਨ ਵਿੱਚ ਤਾਜ਼ਾ ਸਨ। ਨਿਊਜ਼ ਚੈਨਲਾਂ ਨੇ ਸ਼ੱਕੀ ਮਾਮਲਿਆਂ ਦੀ ਰਿਪੋਰਟ ਕਰਨੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ, ਸ਼ੁਰੂ ਵਿੱਚ ਗੰਭੀਰਤਾ ਨੂੰ ਘੱਟ ਦੱਸਦੇ ਹੋਏ, ਇਸਨੂੰ ਸਿਰਫ਼ \"ਇੱਕ ਵਾਇਰਲ ਬੁਖਾਰ\" ਦੱਸਿਆ। ਪਰ ਸੱਚ ਹੌਲੀ-ਹੌਲੀ ਸਾਹਮਣੇ ਆ ਰਿਹਾ ਸੀ, ਸੋਸ਼ਲ ਮੀਡੀਆ ਪੋਸਟਾਂ ਅਤੇ ਕਮਿਊਨਿਟੀ ਵਿੱਚ ਚਿੰਤਤ ਫੁਸਫੁਸ ਦੁਆਰਾ ਬਾਲਣ ਕੀਤਾ ਗਿਆ।",
  "raw": "ਇਹ ਸ਼ਬਦ ਹਵਾ ਵਿੱਚ ਲਟਕ ਗਿਆ, ਡਰ ਨਾਲ ਭਰਿਆ ਹੋਇਆ। ਨਿਪਾਹ। ਵਾਇਰਸ ਨੇ ਪਹਿਲਾਂ ਕੇਰਲਾ ਵਿੱਚ, 2018 ਵਿੱਚ ਆਪਣਾ ਬਦਸੂਰਤ ਸਿਰ ਉੱਚਾ ਕੀਤਾ ਸੀ, ਅਤੇ ਉਸ ਫੈਲਣ ਦੀਆਂ ਯਾਦਾਂ ਅਜੇ ਵੀ ਹਰ ਇੱਕ ਦੇ ਮਨ ਵਿੱਚ ਤਾਜ਼ਾ ਸਨ। ਨਿਊਜ਼ ਚੈਨਲਾਂ ਨੇ ਸ਼ੱਕੀ ਮਾਮਲਿਆਂ ਦੀ ਰਿਪੋਰਟ ਕਰਨੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ, ਸ਼ੁਰੂ ਵਿੱਚ ਗੰਭੀਰਤਾ ਨੂੰ ਘੱਟ ਦੱਸਦੇ ਹੋਏ, ਇਸਨੂੰ ਸਿਰਫ਼ \"ਇੱਕ ਵਾਇਰਲ ਬੁਖਾਰ\" ਦੱਸਿਆ। ਪਰ ਸੱਚ ਹੌਲੀ-ਹੌਲੀ ਸਾਹਮਣੇ ਆ ਰਿਹਾ ਸੀ, ਸੋਸ਼ਲ ਮੀਡੀਆ ਪੋਸਟਾਂ ਅਤੇ ਕਮਿਊਨਿਟੀ ਵਿੱਚ ਚਿੰਤਤ ਫੁਸਫੁਸ ਦੁਆਰਾ ਬਾਲਣ ਕੀਤਾ ਗਿਆ।"
}
```
```json
{
  "unnormalised": "ਘਬਰਾਹਟ ਹੋਣੀ ਸ਼ੁਰੂ ਹੋ ਗਈ। ਹਰ ਫਾਰਮੇਸੀ 'ਤੇ ਮਾਸਕ ਵਿਕ ਗਏ। ਲੋਕਾਂ ਨੇ ਜਨਤਕ ਥਾਵਾਂ 'ਤੇ ਜਾਣਾ ਛੱਡ ਦਿੱਤਾ। ਸਥਾਨਕ ਸਰਕਾਰ ਨੇ ਰੋਕਥਾਮ ਵਾਲੇ ਉਪਾਵਾਂ ਦਾ ਐਲਾਨ ਕੀਤਾ - ਵੱਧ ਟੈਸਟਿੰਗ, ਸੰਪਰਕ ਟਰੇਸਿੰਗ ਅਤੇ ਜਨਤਕ ਜਾਗਰੂਕਤਾ ਮੁਹਿੰਮਾਂ। ਉਨ੍ਹਾਂ ਨੇ ਆਸਾਨ ਸ਼ਬਦਾਂ ਵਿੱਚ ਲੱਛਣਾਂ ਬਾਰੇ ਦੱਸਦੇ ਹੋਏ ਪਰਚੇ ਵੀ ਵੰਡੇ: \"ਬੁਖਾਰ, ਸਿਰ ਦਰਦ, ਸਾਹ ਲੈਣ ਵਿੱਚ ਤਕਲੀਫ਼। ਤੁਰੰਤ ਨਜ਼ਦੀਕੀ ਹਸਪਤਾਲ ਵਿੱਚ ਰਿਪੋਰਟ ਕਰੋ।" ਹੈਲਪਲਾਈਨ ਲਈ ਫ਼ੋਨ ਨੰਬਰ ਹਰ ਜਗ੍ਹਾ ਲਗਾਇਆ ਗਿਆ ਸੀ: 1077।",
  "normalised": "ਘਬਰਾਹਟ ਹੋਣੀ ਸ਼ੁਰੂ ਹੋ ਗਈ। ਹਰ ਫਾਰਮੇਸੀ 'ਤੇ ਮਾਸਕ ਵਿਕ ਗਏ। ਲੋਕਾਂ ਨੇ ਜਨਤਕ ਥਾਵਾਂ 'ਤੇ ਜਾਣਾ ਛੱਡ ਦਿੱਤਾ। ਸਥਾਨਕ ਸਰਕਾਰ ਨੇ ਰੋਕਥਾਮ ਵਾਲੇ ਉਪਾਵਾਂ ਦਾ ਐਲਾਨ ਕੀਤਾ - ਵੱਧ ਟੈਸਟਿੰਗ, ਸੰਪਰਕ ਟਰੇਸਿੰਗ ਅਤੇ ਜਨਤਕ ਜਾਗਰੂਕਤਾ ਮੁਹਿੰਮਾਂ। ਉਨ੍ਹਾਂ ਨੇ ਆਸਾਨ ਸ਼ਬਦਾਂ ਵਿੱਚ ਲੱਛਣਾਂ ਬਾਰੇ ਦੱਸਦੇ ਹੋਏ ਪਰਚੇ ਵੀ ਵੰਡੇ: \"ਬੁਖਾਰ, ਸਿਰ ਦਰਦ, ਸਾਹ ਲੈਣ ਵਿੱਚ ਤਕਲੀਫ਼। ਤੁਰੰਤ ਨਜ਼ਦੀਕੀ ਹਸਪਤਾਲ ਵਿੱਚ ਰਿਪੋਰਟ ਕਰੋ।" ਹੈਲਪਲਾਈਨ ਲਈ ਫ਼ੋਨ ਨੰਬਰ ਹਰ ਜਗ੍ਹਾ ਲਗਾਇਆ ਗਿਆ ਸੀ: ਇੱਕ ਜ਼ੀਰੋ ਸੱਤ ਸੱਤ।",
  "raw": "ਘਬਰਾਹਟ ਹੋਣੀ ਸ਼ੁਰੂ ਹੋ ਗਈ। ਹਰ ਫਾਰਮੇਸੀ 'ਤੇ ਮਾਸਕ ਵਿਕ ਗਏ। ਲੋਕਾਂ ਨੇ ਜਨਤਕ ਥਾਵਾਂ 'ਤੇ ਜਾਣਾ ਛੱਡ ਦਿੱਤਾ। ਸਥਾਨਕ ਸਰਕਾਰ ਨੇ ਰੋਕਥਾਮ ਵਾਲੇ ਉਪਾਵਾਂ ਦਾ ਐਲਾਨ ਕੀਤਾ - ਵੱਧ ਟੈਸਟਿੰਗ, ਸੰਪਰਕ ਟਰੇਸਿੰਗ ਅਤੇ ਜਨਤਕ ਜਾਗਰੂਕਤਾ ਮੁਹਿੰਮਾਂ। ਉਨ੍ਹਾਂ ਨੇ ਆਸਾਨ ਸ਼ਬਦਾਂ ਵਿੱਚ ਲੱਛਣਾਂ ਬਾਰੇ ਦੱਸਦੇ ਹੋਏ ਪਰਚੇ ਵੀ ਵੰਡੇ: \"ਬੁਖਾਰ, ਸਿਰ ਦਰਦ, ਸਾਹ ਲੈਣ ਵਿੱਚ ਤਕਲੀਫ਼। ਤੁਰੰਤ ਨਜ਼ਦੀਕੀ ਹਸਪਤਾਲ ਵਿੱਚ ਰਿਪੋਰਟ ਕਰੋ।" ਹੈਲਪਲਾਈਨ ਲਈ ਫ਼ੋਨ ਨੰਬਰ ਹਰ ਜਗ੍ਹਾ ਲਗਾਇਆ ਗਿਆ ਸੀ: 1077।"
}
```
```json
{
  "unnormalised": "ਮੀਰਾ ਨੇ PHC ਵਿਖੇ ਅਣਥੱਕ ਮਿਹਨਤ ਕੀਤੀ, ਅਕਸਰ ਡਬਲ ਸ਼ਿਫਟਾਂ ਖਿੱਚਦੀ ਸੀ। ਉਹ ਡਰੀ ਹੋਈ ਸੀ, ਹਾਂ, ਪਰ ਉਸਦੇ ਮਰੀਜ਼ਾਂ ਲਈ ਉਸਦੀ ਵਚਨਬੱਧਤਾ ਅਟੁੱਟ ਸੀ। ਉਸਨੇ ਮੈਨੂੰ ਮਰੀਜ਼ਾਂ ਦੀਆਂ ਕਹਾਣੀਆਂ ਦੱਸੀਆਂ, ਉਨ੍ਹਾਂ ਦੇ ਪਰਿਵਾਰ ਡਰ ਨਾਲ ਸੁੰਗੜੇ ਹੋਏ, ਟੈਸਟ ਦੇ ਨਤੀਜਿਆਂ ਦੀ ਉਡੀਕ ਕਰ ਰਹੇ ਸਨ। ਸਿਹਤ ਸੰਭਾਲ ਕਰਮਚਾਰੀਆਂ ਦੀਆਂ ਕਹਾਣੀਆਂ, ਥੱਕੇ ਹੋਏ ਪਰ ਦ੍ਰਿੜ, ਇੱਕ ਅਦਿੱਖ ਦੁਸ਼ਮਣ ਨਾਲ ਲੜ ਰਹੇ ਸਨ।",
  "normalised": "ਮੀਰਾ ਨੇ P-H-C ਵਿਖੇ ਅਣਥੱਕ ਮਿਹਨਤ ਕੀਤੀ, ਅਕਸਰ ਡਬਲ ਸ਼ਿਫਟਾਂ ਖਿੱਚਦੀ ਸੀ। ਉਹ ਡਰੀ ਹੋਈ ਸੀ, ਹਾਂ, ਪਰ ਉਸਦੇ ਮਰੀਜ਼ਾਂ ਲਈ ਉਸਦੀ ਵਚਨਬੱਧਤਾ ਅਟੁੱਟ ਸੀ। ਉਸਨੇ ਮੈਨੂੰ ਮਰੀਜ਼ਾਂ ਦੀਆਂ ਕਹਾਣੀਆਂ ਦੱਸੀਆਂ, ਉਨ੍ਹਾਂ ਦੇ ਪਰਿਵਾਰ ਡਰ ਨਾਲ ਸੁੰਗੜੇ ਹੋਏ, ਟੈਸਟ ਦੇ ਨਤੀਜਿਆਂ ਦੀ ਉਡੀਕ ਕਰ ਰਹੇ ਸਨ। ਸਿਹਤ ਸੰਭਾਲ ਕਰਮਚਾਰੀਆਂ ਦੀਆਂ ਕਹਾਣੀਆਂ, ਥੱਕੇ ਹੋਏ ਪਰ ਦ੍ਰਿੜ, ਇੱਕ ਅਦਿੱਖ ਦੁਸ਼ਮਣ ਨਾਲ ਲੜ ਰਹੇ ਸਨ।",
  "raw": "ਮੀਰਾ ਨੇ PHC ਵਿਖੇ ਅਣਥੱਕ ਮਿਹਨਤ ਕੀਤੀ, ਅਕਸਰ ਡਬਲ ਸ਼ਿਫਟਾਂ ਖਿੱਚਦੀ ਸੀ। ਉਹ ਡਰੀ ਹੋਈ ਸੀ, ਹਾਂ, ਪਰ ਉਸਦੇ ਮਰੀਜ਼ਾਂ ਲਈ ਉਸਦੀ ਵਚਨਬੱਧਤਾ ਅਟੁੱਟ ਸੀ। ਉਸਨੇ ਮੈਨੂੰ ਮਰੀਜ਼ਾਂ ਦੀਆਂ ਕਹਾਣੀਆਂ ਦੱਸੀਆਂ, ਉਨ੍ਹਾਂ ਦੇ ਪਰਿਵਾਰ ਡਰ ਨਾਲ ਸੁੰਗੜੇ ਹੋਏ, ਟੈਸਟ ਦੇ ਨਤੀਜਿਆਂ ਦੀ ਉਡੀਕ ਕਰ ਰਹੇ ਸਨ। ਸਿਹਤ ਸੰਭਾਲ ਕਰਮਚਾਰੀਆਂ ਦੀਆਂ ਕਹਾਣੀਆਂ, ਥੱਕੇ ਹੋਏ ਪਰ ਦ੍ਰਿੜ, ਇੱਕ ਅਦਿੱਖ ਦੁਸ਼ਮਣ ਨਾਲ ਲੜ ਰਹੇ ਸਨ।"
}
```
```json
{
  "unnormalised": "ਇੱਕ ਸ਼ਾਮ, ਉਸਨੇ ਮੰਨਿਆ, “ਚੇਚੀ, ਮੈਂ ਡਰੀ ਹੋਈ ਹਾਂ। ਕੀ ਹੋਵੇਗਾ ਜੇ ਮੈਨੂੰ ਇਨਫੈਕਸ਼ਨ ਹੋ ਜਾਵੇ?” ਮੈਂ ਉਸਨੂੰ ਦਿਲਾਸਾ ਦੇਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ, ਉਸਨੂੰ ਉਹ ਸਾਵਧਾਨੀਆਂ ਯਾਦ ਦਿਵਾਉਂਦੇ ਹੋਏ ਜੋ ਉਹ ਲੈ ਰਹੀ ਸੀ, ਉਹ ਪੀਪੀਈ ਕਿੱਟਾਂ ਜੋ ਉਸਨੇ ਪਾਈਆਂ ਹੋਈਆਂ ਸਨ, ਉਹ ਸਫਾਈ ਪ੍ਰੋਟੋਕੋਲ ਜੋ ਉਸਨੇ ਪਾਲਣਾ ਕੀਤੇ ਸਨ। ਪਰ ਮੈਂ ਆਪਣੇ ਡਰ ਨੂੰ ਦੂਰ ਨਹੀਂ ਕਰ ਸਕੀ। ਮੇਰੀ ਛੋਟੀ ਭੈਣ, ਇੱਕ ਸੰਭਾਵੀ ਮਹਾਂਮਾਰੀ ਦੇ ਮੂਹਰਲੇ ਮੋਰਚਿਆਂ 'ਤੇ।",
  "normalised": "ਇੱਕ ਸ਼ਾਮ, ਉਸਨੇ ਮੰਨਿਆ, “ਚੇਚੀ, ਮੈਂ ਡਰੀ ਹੋਈ ਹਾਂ। ਕੀ ਹੋਵੇਗਾ ਜੇ ਮੈਨੂੰ ਇਨਫੈਕਸ਼ਨ ਹੋ ਜਾਵੇ?” ਮੈਂ ਉਸਨੂੰ ਦਿਲਾਸਾ ਦੇਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ, ਉਸਨੂੰ ਉਹ ਸਾਵਧਾਨੀਆਂ ਯਾਦ ਦਿਵਾਉਂਦੇ ਹੋਏ ਜੋ ਉਹ ਲੈ ਰਹੀ ਸੀ, ਉਹ ਪੀ-ਪੀ-ਈ ਕਿੱਟਾਂ ਜੋ ਉਸਨੇ ਪਾਈਆਂ ਹੋਈਆਂ ਸਨ, ਉਹ ਸਫਾਈ ਪ੍ਰੋਟੋਕੋਲ ਜੋ ਉਸਨੇ ਪਾਲਣਾ ਕੀਤੇ ਸਨ। ਪਰ ਮੈਂ ਆਪਣੇ ਡਰ ਨੂੰ ਦੂਰ ਨਹੀਂ ਕਰ ਸਕੀ। ਮੇਰੀ ਛੋਟੀ ਭੈਣ, ਇੱਕ ਸੰਭਾਵੀ ਮਹਾਂਮਾਰੀ ਦੇ ਮੂਹਰਲੇ ਮੋਰਚਿਆਂ 'ਤੇ।",
  "raw": "ਇੱਕ ਸ਼ਾਮ, ਉਸਨੇ ਮੰਨਿਆ, “ਚੇਚੀ, ਮੈਂ ਡਰੀ ਹੋਈ ਹਾਂ। ਕੀ ਹੋਵੇਗਾ ਜੇ ਮੈਨੂੰ ਇਨਫੈਕਸ਼ਨ ਹੋ ਜਾਵੇ?” ਮੈਂ ਉਸਨੂੰ ਦਿਲਾਸਾ ਦੇਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ, ਉਸਨੂੰ ਉਹ ਸਾਵਧਾਨੀਆਂ ਯਾਦ ਦਿਵਾਉਂਦੇ ਹੋਏ ਜੋ ਉਹ ਲੈ ਰਹੀ ਸੀ, ਉਹ ਪੀਪੀਈ ਕਿੱਟਾਂ ਜੋ ਉਸਨੇ ਪਾਈਆਂ ਹੋਈਆਂ ਸਨ, ਉਹ ਸਫਾਈ ਪ੍ਰੋਟੋਕੋਲ ਜੋ ਉਸਨੇ ਪਾਲਣਾ ਕੀਤੇ ਸਨ। ਪਰ ਮੈਂ ਆਪਣੇ ਡਰ ਨੂੰ ਦੂਰ ਨਹੀਂ ਕਰ ਸਕੀ। ਮੇਰੀ ਛੋਟੀ ਭੈਣ, ਇੱਕ ਸੰਭਾਵੀ ਮਹਾਂਮਾਰੀ ਦੇ ਮੂਹਰਲੇ ਮੋਰਚਿਆਂ 'ਤੇ।"
}
```
```json
{
  "unnormalised": "ਅਧਿਕਾਰਤ ਨੰਬਰ ਵਧਣੇ ਸ਼ੁਰੂ ਹੋ ਗਏ: 27 ਪੁਸ਼ਟੀ ਕੀਤੇ ਕੇਸ, 12 ਮੌਤਾਂ। ਸਿਹਤ ਮੰਤਰੀ ਨੇ ਐਲਾਨ ਕੀਤਾ ਕਿ ਪ੍ਰਭਾਵਿਤ ਖੇਤਰਾਂ ਦੇ ਆਲੇ-ਦੁਆਲੇ ਕੰਟੇਨਮੈਂਟ ਜ਼ੋਨ ਸਥਾਪਤ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ। ਸਕੂਲ ਅਤੇ ਕਾਲਜ ਬੰਦ ਕਰ ਦਿੱਤੇ ਗਏ। ਜਿਵੇਂ ਕਿ ਅਸੀਂ ਜਾਣਦੇ ਸੀ ਕਿ ਜ਼ਿੰਦਗੀ ਇੱਕ ਵਾਰ ਫਿਰ ਇੱਕ ਛੂਤ ਦੀ ਬਿਮਾਰੀ ਦੇ ਪਰਛਾਵੇਂ ਹੇਠਾਂ ਆ ਗਈ ਸੀ। ਲੜਾਈ ਸ਼ੁਰੂ ਹੋ ਗਈ ਸੀ, ਅਤੇ ਮੀਰਾ, ਅਣਗਿਣਤ ਹੋਰ ਸਿਹਤ ਸੰਭਾਲ ਕਰਮਚਾਰੀਆਂ ਦੇ ਨਾਲ, ਇਸ ਵਿੱਚ ਸਹੀ ਸੀ।",
  "normalised": "ਅਧਿਕਾਰਤ ਨੰਬਰ ਵਧਣੇ ਸ਼ੁਰੂ ਹੋ ਗਏ: ਸਤਾਈ ਪੁਸ਼ਟੀ ਕੀਤੇ ਕੇਸ, ਬਾਰਾਂ ਮੌਤਾਂ। ਸਿਹਤ ਮੰਤਰੀ ਨੇ ਐਲਾਨ ਕੀਤਾ ਕਿ ਪ੍ਰਭਾਵਿਤ ਖੇਤਰਾਂ ਦੇ ਆਲੇ-ਦੁਆਲੇ ਕੰਟੇਨਮੈਂਟ ਜ਼ੋਨ ਸਥਾਪਤ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ। ਸਕੂਲ ਅਤੇ ਕਾਲਜ ਬੰਦ ਕਰ ਦਿੱਤੇ ਗਏ। ਜਿਵੇਂ ਕਿ ਅਸੀਂ ਜਾਣਦੇ ਸੀ ਕਿ ਜ਼ਿੰਦਗੀ ਇੱਕ ਵਾਰ ਫਿਰ ਇੱਕ ਛੂਤ ਦੀ ਬਿਮਾਰੀ ਦੇ ਪਰਛਾਵੇਂ ਹੇਠਾਂ ਆ ਗਈ ਸੀ। ਲੜਾਈ ਸ਼ੁਰੂ ਹੋ ਗਈ ਸੀ, ਅਤੇ ਮੀਰਾ, ਅਣਗਿਣਤ ਹੋਰ ਸਿਹਤ ਸੰਭਾਲ ਕਰਮਚਾਰੀਆਂ ਦੇ ਨਾਲ, ਇਸ ਵਿੱਚ ਸਹੀ ਸੀ।",
  "raw": "ਅਧਿਕਾਰਤ ਨੰਬਰ ਵਧਣੇ ਸ਼ੁਰੂ ਹੋ ਗਏ: 27 ਪੁਸ਼ਟੀ ਕੀਤੇ ਕੇਸ, 12 ਮੌਤਾਂ। ਸਿਹਤ ਮੰਤਰੀ ਨੇ ਐਲਾਨ ਕੀਤਾ ਕਿ ਪ੍ਰਭਾਵਿਤ ਖੇਤਰਾਂ ਦੇ ਆਲੇ-ਦੁਆਲੇ ਕੰਟੇਨਮੈਂਟ ਜ਼ੋਨ ਸਥਾਪਤ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ। ਸਕੂਲ ਅਤੇ ਕਾਲਜ ਬੰਦ ਕਰ ਦਿੱਤੇ ਗਏ। ਜਿਵੇਂ ਕਿ ਅਸੀਂ ਜਾਣਦੇ ਸੀ ਕਿ ਜ਼ਿੰਦਗੀ ਇੱਕ ਵਾਰ ਫਿਰ ਇੱਕ ਛੂਤ ਦੀ ਬਿਮਾਰੀ ਦੇ ਪਰਛਾਵੇਂ ਹੇਠਾਂ ਆ ਗਈ ਸੀ। ਲੜਾਈ ਸ਼ੁਰੂ ਹੋ ਗਈ ਸੀ, ਅਤੇ ਮੀਰਾ, ਅਣਗਿਣਤ ਹੋਰ ਸਿਹਤ ਸੰਭਾਲ ਕਰਮਚਾਰੀਆਂ ਦੇ ਨਾਲ, ਇਸ ਵਿੱਚ ਸਹੀ ਸੀ।"
}
```
