```json
{
  "unnormalised": "ਮੁੰਡਿਓ, ਸੱਚੀਂ ਚਿੰਤਤ ਹਾਂ। ਡਾਕਟਰ ਨੇ ਹੁਣੇ ਕਿਹਾ ਕਿ ਮੈਂ ਆਪਣੇ ਭਤੀਜੇ ਤੋਂ ਚਿਕਨਪੌਕਸ ਲਿਆ ਹੋ ਸਕਦਾ ਹੈ। ਜਿਵੇਂ, 25 ਸਾਲ ਦੀ ਉਮਰ ਵਿੱਚ ਚਿਕਨਪੌਕਸ ਕਿਸਨੂੰ ਹੁੰਦਾ ਹੈ? ਮੈਂ ਸੋਚਿਆ ਕਿ ਇਹ ਬੱਚਿਆਂ ਵਾਲੀ ਗੱਲ ਹੈ! ਹੁਣ ਮੈਨੂੰ ਸਾਰੀ ਖਾਰਸ਼ ਹੋ ਰਹੀ ਹੈ ਅਤੇ ਕੁਝ ਗਲਤ ਹੋਏ ਡਲਮੇਸ਼ੀਅਨ ਵਾਂਗ ਧੱਬਿਆਂ ਨਾਲ ਢੱਕਿਆ ਹੋਇਆ ਹੈ। ਡਾ. ਸ਼ਰਮਾ ਨੇ ਕੈਲਾਮਾਈਨ ਲੋਸ਼ਨ ਅਤੇ ਕੁਝ Acyclovir 800mg ਲਿਖੀ ਹੈ। ਕੀ ਕਿਸੇ ਕੋਲ ਕੋਈ ਘਰੇਲੂ ਉਪਾਅ ਹੈ ਜੋ ਅਸਲ ਵਿੱਚ ਕੰਮ ਕਰਦਾ ਹੈ? ਨਿਰਾਸ਼ਾ ਦੇ ਸਮੇਂ ਨਿਰਾਸ਼ਾਜਨਕ ਉਪਾਵਾਂ ਦੀ ਮੰਗ ਹੁੰਦੀ ਹੈ, ਖਾਸ ਕਰਕੇ 12/12/2024 ਨੂੰ ਮੇਰੇ ਚਚੇਰੇ ਭਰਾ ਦੇ ਵਿਆਹ ਤੋਂ ਪਹਿਲਾਂ!",
  "normalised": "ਮੁੰਡਿਓ, ਸੱਚੀਂ ਚਿੰਤਤ ਹਾਂ। ਡਾਕਟਰ ਨੇ ਹੁਣੇ ਕਿਹਾ ਕਿ ਮੈਂ ਆਪਣੇ ਭਤੀਜੇ ਤੋਂ ਚਿਕਨਪੌਕਸ ਲਿਆ ਹੋ ਸਕਦਾ ਹੈ। ਜਿਵੇਂ, ਪੱਚੀ ਸਾਲ ਦੀ ਉਮਰ ਵਿੱਚ ਚਿਕਨਪੌਕਸ ਕਿਸਨੂੰ ਹੁੰਦਾ ਹੈ? ਮੈਂ ਸੋਚਿਆ ਕਿ ਇਹ ਬੱਚਿਆਂ ਵਾਲੀ ਗੱਲ ਹੈ! ਹੁਣ ਮੈਨੂੰ ਸਾਰੀ ਖਾਰਸ਼ ਹੋ ਰਹੀ ਹੈ ਅਤੇ ਕੁਝ ਗਲਤ ਹੋਏ ਡਲਮੇਸ਼ੀਅਨ ਵਾਂਗ ਧੱਬਿਆਂ ਨਾਲ ਢੱਕਿਆ ਹੋਇਆ ਹੈ। ਡਾਕਟਰ ਸ਼ਰਮਾ ਨੇ ਕੈਲਾਮਾਈਨ ਲੋਸ਼ਨ ਅਤੇ ਕੁਝ Acyclovir ਅੱਠ ਸੌ ਮਿਲੀਗ੍ਰਾਮ ਲਿਖੀ ਹੈ। ਕੀ ਕਿਸੇ ਕੋਲ ਕੋਈ ਘਰੇਲੂ ਉਪਾਅ ਹੈ ਜੋ ਅਸਲ ਵਿੱਚ ਕੰਮ ਕਰਦਾ ਹੈ? ਨਿਰਾਸ਼ਾ ਦੇ ਸਮੇਂ ਨਿਰਾਸ਼ਾਜਨਕ ਉਪਾਵਾਂ ਦੀ ਮੰਗ ਹੁੰਦੀ ਹੈ, ਖਾਸ ਕਰਕੇ ਬਾਰਾਂ ਦਸੰਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਮੇਰੇ ਚਚੇਰੇ ਭਰਾ ਦੇ ਵਿਆਹ ਤੋਂ ਪਹਿਲਾਂ!",
  "raw": "ਮੁੰਡਿਓ, ਸੱਚੀਂ ਚਿੰਤਤ ਹਾਂ। ਡਾਕਟਰ ਨੇ ਹੁਣੇ ਕਿਹਾ ਕਿ ਮੈਂ ਆਪਣੇ ਭਤੀਜੇ ਤੋਂ ਚਿਕਨਪੌਕਸ ਲਿਆ ਹੋ ਸਕਦਾ ਹੈ। ਜਿਵੇਂ, 25 ਸਾਲ ਦੀ ਉਮਰ ਵਿੱਚ ਚਿਕਨਪੌਕਸ ਕਿਸਨੂੰ ਹੁੰਦਾ ਹੈ? ਮੈਂ ਸੋਚਿਆ ਕਿ ਇਹ ਬੱਚਿਆਂ ਵਾਲੀ ਗੱਲ ਹੈ! ਹੁਣ ਮੈਨੂੰ ਸਾਰੀ ਖਾਰਸ਼ ਹੋ ਰਹੀ ਹੈ ਅਤੇ ਕੁਝ ਗਲਤ ਹੋਏ ਡਲਮੇਸ਼ੀਅਨ ਵਾਂਗ ਧੱਬਿਆਂ ਨਾਲ ਢੱਕਿਆ ਹੋਇਆ ਹੈ। ਡਾ. ਸ਼ਰਮਾ ਨੇ ਕੈਲਾਮਾਈਨ ਲੋਸ਼ਨ ਅਤੇ ਕੁਝ Acyclovir 800mg ਲਿਖੀ ਹੈ। ਕੀ ਕਿਸੇ ਕੋਲ ਕੋਈ ਘਰੇਲੂ ਉਪਾਅ ਹੈ ਜੋ ਅਸਲ ਵਿੱਚ ਕੰਮ ਕਰਦਾ ਹੈ? ਨਿਰਾਸ਼ਾ ਦੇ ਸਮੇਂ ਨਿਰਾਸ਼ਾਜਨਕ ਉਪਾਵਾਂ ਦੀ ਮੰਗ ਹੁੰਦੀ ਹੈ, ਖਾਸ ਕਰਕੇ 12/12/2024 ਨੂੰ ਮੇਰੇ ਚਚੇਰੇ ਭਰਾ ਦੇ ਵਿਆਹ ਤੋਂ ਪਹਿਲਾਂ!"
}
```
```json
{
  "unnormalised": "1 ਤੋਂ ਲੈ ਕੇ \"ਗੋਵਿੰਦਾ ਦੀਆਂ ਫਿਲਮਾਂ ਨੂੰ ਵਾਰ-ਵਾਰ ਦੇਖਣ\" ਦੇ ਸਕੇਲ 'ਤੇ, ਮੈਂ ਕਿੰਨਾ ਕੁ ਛੂਤ ਵਾਲਾ ਹਾਂ? ਮੇਰੀ ਮੰਮੀ ਪਹਿਲਾਂ ਹੀ ਮੈਨੂੰ ਇੱਕ ਕਮਰੇ ਵਿੱਚ ਬੰਦ ਕਰਨ ਦੀ ਧਮਕੀ ਦੇ ਰਹੀ ਹੈ ਜਦੋਂ ਤੱਕ ਦਾਗ ਗਾਇਬ ਨਹੀਂ ਹੋ ਜਾਂਦੇ। ਜਾਪਦਾ ਹੈ, ਮੇਰੀ ਮੌਜੂਦਗੀ ਹੁਣ ਇੱਕ ਬਾਇਓਹੈਜ਼ਰਡ ਹੈ। ਉਹ ਮੈਨੂੰ ਗੈਲਨ ਦੇ ਹਿਸਾਬ ਨਾਲ ਹਲਦੀ ਵਾਲਾ ਦੁੱਧ ਪਿਲਾ ਰਹੀ ਹੈ, ਇਹ ਦਾਅਵਾ ਕਰਦੀ ਹੈ ਕਿ ਇਹ ਇੱਕ ਪ੍ਰਾਚੀਨ ਆਯੁਰਵੈਦਿਕ ਇਲਾਜ ਹੈ। ਇਸਦਾ ਸਵਾਦ ਉਦਾਸੀ ਅਤੇ ਪਛਤਾਵੇ ਵਰਗਾ ਹੈ। ਕਿਰਪਾ ਕਰਕੇ ਮੈਨੂੰ ਦੱਸੋ ਕਿ ਇਹ ਡਰਾਉਣਾ ਸੁਪਨਾ ਜਲਦੀ ਖਤਮ ਹੋ ਜਾਵੇਗਾ। ਮੈਂ ਇਸ ਖੁਜਲੀ ਨਾਲ ਨੈੱਟਫਲਿਕਸ ਵੀ ਠੀਕ ਤਰ੍ਹਾਂ ਨਹੀਂ ਦੇਖ ਸਕਦਾ!",
  "normalised": "1 ਤੋਂ ਲੈ ਕੇ \"ਗੋਵਿੰਦਾ ਦੀਆਂ ਫਿਲਮਾਂ ਨੂੰ ਵਾਰ-ਵਾਰ ਦੇਖਣ\" ਦੇ ਸਕੇਲ 'ਤੇ, ਮੈਂ ਕਿੰਨਾ ਕੁ ਛੂਤ ਵਾਲਾ ਹਾਂ? ਮੇਰੀ ਮੰਮੀ ਪਹਿਲਾਂ ਹੀ ਮੈਨੂੰ ਇੱਕ ਕਮਰੇ ਵਿੱਚ ਬੰਦ ਕਰਨ ਦੀ ਧਮਕੀ ਦੇ ਰਹੀ ਹੈ ਜਦੋਂ ਤੱਕ ਦਾਗ ਗਾਇਬ ਨਹੀਂ ਹੋ ਜਾਂਦੇ। ਜਾਪਦਾ ਹੈ, ਮੇਰੀ ਮੌਜੂਦਗੀ ਹੁਣ ਇੱਕ ਬਾਇਓਹੈਜ਼ਰਡ ਹੈ। ਉਹ ਮੈਨੂੰ ਗੈਲਨ ਦੇ ਹਿਸਾਬ ਨਾਲ ਹਲਦੀ ਵਾਲਾ ਦੁੱਧ ਪਿਲਾ ਰਹੀ ਹੈ, ਇਹ ਦਾਅਵਾ ਕਰਦੀ ਹੈ ਕਿ ਇਹ ਇੱਕ ਪ੍ਰਾਚੀਨ ਆਯੁਰਵੈਦਿਕ ਇਲਾਜ ਹੈ। ਇਸਦਾ ਸਵਾਦ ਉਦਾਸੀ ਅਤੇ ਪਛਤਾਵੇ ਵਰਗਾ ਹੈ। ਕਿਰਪਾ ਕਰਕੇ ਮੈਨੂੰ ਦੱਸੋ ਕਿ ਇਹ ਡਰਾਉਣਾ ਸੁਪਨਾ ਜਲਦੀ ਖਤਮ ਹੋ ਜਾਵੇਗਾ। ਮੈਂ ਇਸ ਖੁਜਲੀ ਨਾਲ ਨੈੱਟਫਲਿਕਸ ਵੀ ਠੀਕ ਤਰ੍ਹਾਂ ਨਹੀਂ ਦੇਖ ਸਕਦਾ!",
  "raw": "1 ਤੋਂ ਲੈ ਕੇ \"ਗੋਵਿੰਦਾ ਦੀਆਂ ਫਿਲਮਾਂ ਨੂੰ ਵਾਰ-ਵਾਰ ਦੇਖਣ\" ਦੇ ਸਕੇਲ 'ਤੇ, ਮੈਂ ਕਿੰਨਾ ਕੁ ਛੂਤ ਵਾਲਾ ਹਾਂ? ਮੇਰੀ ਮੰਮੀ ਪਹਿਲਾਂ ਹੀ ਮੈਨੂੰ ਇੱਕ ਕਮਰੇ ਵਿੱਚ ਬੰਦ ਕਰਨ ਦੀ ਧਮਕੀ ਦੇ ਰਹੀ ਹੈ ਜਦੋਂ ਤੱਕ ਦਾਗ ਗਾਇਬ ਨਹੀਂ ਹੋ ਜਾਂਦੇ। ਜਾਪਦਾ ਹੈ, ਮੇਰੀ ਮੌਜੂਦਗੀ ਹੁਣ ਇੱਕ ਬਾਇਓਹੈਜ਼ਰਡ ਹੈ। ਉਹ ਮੈਨੂੰ ਗੈਲਨ ਦੇ ਹਿਸਾਬ ਨਾਲ ਹਲਦੀ ਵਾਲਾ ਦੁੱਧ ਪਿਲਾ ਰਹੀ ਹੈ, ਇਹ ਦਾਅਵਾ ਕਰਦੀ ਹੈ ਕਿ ਇਹ ਇੱਕ ਪ੍ਰਾਚੀਨ ਆਯੁਰਵੈਦਿਕ ਇਲਾਜ ਹੈ। ਇਸਦਾ ਸਵਾਦ ਉਦਾਸੀ ਅਤੇ ਪਛਤਾਵੇ ਵਰਗਾ ਹੈ। ਕਿਰਪਾ ਕਰਕੇ ਮੈਨੂੰ ਦੱਸੋ ਕਿ ਇਹ ਡਰਾਉਣਾ ਸੁਪਨਾ ਜਲਦੀ ਖਤਮ ਹੋ ਜਾਵੇਗਾ। ਮੈਂ ਇਸ ਖੁਜਲੀ ਨਾਲ ਨੈੱਟਫਲਿਕਸ ਵੀ ਠੀਕ ਤਰ੍ਹਾਂ ਨਹੀਂ ਦੇਖ ਸਕਦਾ!"
}
```
```json
{
  "unnormalised": "ਇਸ ਲਈ, ਹਾਂ, ਮੈਨੂੰ ਭਿਆਨਕ ਚਿਕਨਪੌਕਸ ਨਾਲ ਲੜਨ ਲਈ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਦਿਓ। ਮੇਰੀ ਨੀਂਦ ਵਿੱਚ ਖੁਰਕਣ ਤੋਂ ਬਚਣ ਲਈ ਕੋਈ ਸੁਝਾਅ? ਜਾਂ ਕੀ ਮੈਨੂੰ ਸਿਰਫ਼ ਇੱਕ ਮਨੁੱਖੀ ਸਕ੍ਰੈਚ ਪੋਸਟ ਵਜੋਂ ਆਪਣੀ ਕਿਸਮਤ ਨੂੰ ਸਵੀਕਾਰ ਕਰ ਲੈਣਾ ਚਾਹੀਦਾ ਹੈ? ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਮੈਂ ਇੱਕ ਸਹਾਇਤਾ ਸਮੂਹ ਸ਼ੁਰੂ ਕਰ ਸਕਦਾ ਹਾਂ: \"ਚਿਕਨਪੌਕਸ ਬਨਾਮ ਬਾਲਗ: ਅਸੀਂ ਸੋਚਿਆ ਕਿ ਅਸੀਂ ਸੁਰੱਖਿਅਤ ਹਾਂ, ਪਰ ਪੌਕਸ ਦੀਆਂ ਹੋਰ ਯੋਜਨਾਵਾਂ ਸਨ।\" BTW, AIIMS ਦਿੱਲੀ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਇਨਕਿਊਬੇਸ਼ਨ ਪੀਰੀਅਡ 10-21 ਦਿਨ ਹੈ। ਬਹੁਤ ਬਹੁਤ ਧੰਨਵਾਦ, ਵਿਗਿਆਨ, ਮੈਨੂੰ ਸੰਕਰਮਿਤ ਹੋਣ *ਤੋਂ ਬਾਅਦ* ਮਦਦਗਾਰ ਜਾਣਕਾਰੀ ਲਈ। Smh.",
  "normalised": "ਇਸ ਲਈ, ਹਾਂ, ਮੈਨੂੰ ਭਿਆਨਕ ਚਿਕਨਪੌਕਸ ਨਾਲ ਲੜਨ ਲਈ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਦਿਓ। ਮੇਰੀ ਨੀਂਦ ਵਿੱਚ ਖੁਰਕਣ ਤੋਂ ਬਚਣ ਲਈ ਕੋਈ ਸੁਝਾਅ? ਜਾਂ ਕੀ ਮੈਨੂੰ ਸਿਰਫ਼ ਇੱਕ ਮਨੁੱਖੀ ਸਕ੍ਰੈਚ ਪੋਸਟ ਵਜੋਂ ਆਪਣੀ ਕਿਸਮਤ ਨੂੰ ਸਵੀਕਾਰ ਕਰ ਲੈਣਾ ਚਾਹੀਦਾ ਹੈ? ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਮੈਂ ਇੱਕ ਸਹਾਇਤਾ ਸਮੂਹ ਸ਼ੁਰੂ ਕਰ ਸਕਦਾ ਹਾਂ: \"ਚਿਕਨਪੌਕਸ ਬਨਾਮ ਬਾਲਗ: ਅਸੀਂ ਸੋਚਿਆ ਕਿ ਅਸੀਂ ਸੁਰੱਖਿਅਤ ਹਾਂ, ਪਰ ਪੌਕਸ ਦੀਆਂ ਹੋਰ ਯੋਜਨਾਵਾਂ ਸਨ।\" ਵੈਸੇ, ਏ-ਆਈ-ਆਈ-ਐਮ-ਐਸ ਦਿੱਲੀ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਇਨਕਿਊਬੇਸ਼ਨ ਪੀਰੀਅਡ ਦਸ ਤੋਂ ਇੱਕੀ ਦਿਨ ਹੈ। ਮੈਂ ਸੰਕਰਮਿਤ ਹੋਣ ਤੋਂ ਬਾਅਦ ਮਦਦਗਾਰ ਜਾਣਕਾਰੀ ਲਈ ਤੁਹਾਡਾ ਬਹੁਤ ਬਹੁਤ ਧੰਨਵਾਦ ਕਰਦਾ ਹਾਂ, ਵਿਗਿਆਨ। ਮੈਂ ਆਪਣਾ ਸਿਰ ਹਿਲਾ ਰਿਹਾ ਹਾਂ।",
  "raw": "ਇਸ ਲਈ, ਹਾਂ, ਮੈਨੂੰ ਭਿਆਨਕ ਚਿਕਨਪੌਕਸ ਨਾਲ ਲੜਨ ਲਈ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਦਿਓ। ਮੇਰੀ ਨੀਂਦ ਵਿੱਚ ਖੁਰਕਣ ਤੋਂ ਬਚਣ ਲਈ ਕੋਈ ਸੁਝਾਅ? ਜਾਂ ਕੀ ਮੈਨੂੰ ਸਿਰਫ਼ ਇੱਕ ਮਨੁੱਖੀ ਸਕ੍ਰੈਚ ਪੋਸਟ ਵਜੋਂ ਆਪਣੀ ਕਿਸਮਤ ਨੂੰ ਸਵੀਕਾਰ ਕਰ ਲੈਣਾ ਚਾਹੀਦਾ ਹੈ? ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਮੈਂ ਇੱਕ ਸਹਾਇਤਾ ਸਮੂਹ ਸ਼ੁਰੂ ਕਰ ਸਕਦਾ ਹਾਂ: \"ਚਿਕਨਪੌਕਸ ਬਨਾਮ ਬਾਲਗ: ਅਸੀਂ ਸੋਚਿਆ ਕਿ ਅਸੀਂ ਸੁਰੱਖਿਅਤ ਹਾਂ, ਪਰ ਪੌਕਸ ਦੀਆਂ ਹੋਰ ਯੋਜਨਾਵਾਂ ਸਨ।\" BTW, AIIMS ਦਿੱਲੀ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਇਨਕਿਊਬੇਸ਼ਨ ਪੀਰੀਅਡ 10-21 ਦਿਨ ਹੈ। ਬਹੁਤ ਬਹੁਤ ਧੰਨਵਾਦ, ਵਿਗਿਆਨ, ਮੈਨੂੰ ਸੰਕਰਮਿਤ ਹੋਣ *ਤੋਂ ਬਾਅਦ* ਮਦਦਗਾਰ ਜਾਣਕਾਰੀ ਲਈ। Smh।"
}
```
