{"unnormalised": "दोस्तों, हाल ही में हुए एशिया कप 2024 में भारत के प्रदर्शन पर आपके क्या विचार हैं? मैं कुछ आंकड़ों का विश्लेषण कर रहा था और आपकी राय जानना चाहता था।", "normalised": "दोस्तों, हाल ही में हुए एशिया कप दो हज़ार चौबीस में भारत के प्रदर्शन पर आपके क्या विचार हैं? मैं कुछ आंकड़ों पर काम कर रहा था और आपकी राय जानना चाहता था।"}
{"unnormalised": "बल्लेबाजी औसत को देखें तो, विराट कोहली का टूर्नामेंट शानदार रहा, उन्होंने 87.5 के औसत से 350 रन बनाए। दूसरी ओर, रोहित शर्मा का औसत 45.6 रहा और उन्होंने कुल 274 रन बनाए। गेंदबाजी के आंकड़ों से पता चलता है कि जसप्रीत बुमराह ने 4.6 रन प्रति ओवर की इकॉनमी रेट से 12 विकेट लिए। युजी चहल ने 10 विकेट लिए, लेकिन उनकी इकॉनमी थोड़ी ज़्यादा 5.8 रही। इन आंकड़ों के बारे में सबकी क्या राय है और ये पिछले टूर्नामेंटों, विशेष रूप से 2023 विश्व कप के प्रदर्शन की तुलना में कैसे हैं?", "normalised": "बल्लेबाजी औसत को देखते हुए, विराट कोहली का टूर्नामेंट शानदार रहा, उन्होंने सतासी दशमलव पांच की औसत से तीन सौ पचास रन बनाए। दूसरी ओर, रोहित शर्मा ने पैंतालीस दशमलव छह की औसत से दो सौ चौहत्तर रन बनाए। गेंदबाजी के आंकड़े बताते हैं कि जसप्रीत बुमराह ने चार दशमलव छह रन प्रति ओवर की इकोनॉमी रेट से बारह विकेट लिए। युजी चहल ने दस विकेट लिए, लेकिन उनकी इकोनॉमी पांच दशमलव आठ पर थोड़ी अधिक थी। इन आंकड़ों के बारे में सबकी क्या राय है और पिछली प्रतियोगिताओं, विशेष रूप से दो हज़ार तेईस विश्व कप के प्रदर्शन से इनकी तुलना कैसे होती है?"}
{"unnormalised": "इसके अलावा, आगामी टी20 विश्व कप को देखते हुए, क्या आपको लगता है कि प्रबंधन इन आंकड़ों के आधार पर टीम संयोजन में बदलाव करेगा? मध्यक्रम में खिलाड़ियों की स्ट्राइक रेट पर भी विचार करना होगा। उदाहरण के लिए, श्रेयस अय्यर का एसआर 120.5 था, जो चिंता का कारण हो सकता है। फाइनल मैच की व्यूअरशिप सभी प्लेटफॉर्म पर 50 मिलियन दर्शकों पर पहुंच गई। चलो चर्चा करते हैं!", "normalised": "इसके अलावा, आगामी टी दो ज़ीरो विश्व कप को देखते हुए, क्या आपको लगता है कि प्रबंधन इन आंकड़ों के आधार पर टीम की संरचना में बदलाव करेगा? मध्य क्रम के खिलाड़ियों की स्ट्राइक रेट पर भी विचार करना होगा। उदाहरण के लिए, श्रेयस अय्यर का एस-आर एक सौ बीस दशमलव पांच था, जो चिंता का कारण हो सकता है। फाइनल मैच की व्यूअरशिप सभी प्लेटफॉर्म पर मिलाकर पचास मिलियन दर्शकों पर पहुंच गई। चलिए चर्चा करते हैं!"}
