{"unnormalised": "નાના વાવાઝોડાથી માર્ગદર્શન: ભારતમાં બાળરોગ સંભાળ માટેની રમૂજી માર્ગદર્શિકા", "normalised": "નાના વાવાઝોડામાં માર્ગદર્શન: ભારતમાં બાળરોગ સંભાળ માટેની રમૂજી માર્ગદર્શિકા"}
{"unnormalised": "તો, તમે નાના માનવીઓ અને તેમની સંબંધિત બીમારીઓની દુનિયામાં સાહસ કરવાનું નક્કી કર્યું છે? તૈયાર થઈ જાઓ, કારણ કે ભારતમાં બાળરોગની સંભાળ એ એક હળવી ચાલથી ઓછી અને ધમધમતા બજારમાં રિક્ષાની સવારી જેવી છે – અવ્યવસ્થિત, રંગીન અને પ્રસંગોપાત ભયાનક. અમે 6 મહિનાના બાળકના રડવાના અવાજોને સમજવાની વાત કરી રહ્યા છીએ જે વિચારે છે કે વિશ્વનો અંત આવી રહ્યો છે કારણ કે તમે તેને ધૂળ ખાવા દેતા નથી, 7 વર્ષના બાળકને સમજાવવા સુધી કે, ના, તેઓ તેમના રમકડાં ગળીને ખરેખર પોકેમોન પકડી શકતા નથી. તમારી જાતને ચેતવણી આપો!", "normalised": "તો, તમે નાના માનવીઓ અને તેમની સાથે સંકળાયેલી બીમારીઓની દુનિયામાં સાહસ કરવાનું નક્કી કર્યું છે? કમર કસી લો, કારણ કે ભારતમાં બાળરોગની સંભાળ એ ધીમી ગતિએ ચાલવા જેવી નથી, પરંતુ ધમધમતા બજારમાં રિક્ષા સવારી જેવી છે - અવ્યવસ્થિત, રંગીન અને પ્રસંગોપાત ભયાનક. અમે છ મહિનાના બાળક વિશે વાત કરી રહ્યા છીએ જે વિચારે છે કે દુનિયાનો અંત આવી ગયો છે કારણ કે તમે તેમને ધૂળ ખાવા દેતા નથી, સાત વર્ષના બાળકને સમજાવવું કે, ના, તેઓ રમકડા ગળીને પોકેમોન પકડી શકતા નથી. તમને ચેતવણી આપવામાં આવી છે!"}
{"unnormalised": "ચાલો મૂળભૂત બાબતોથી શરૂઆત કરીએ. તમારું ક્લિનિક, પછી ભલે તે ચમકતી એપોલો શાખા હોય કે નમ્ર પડોશી ક્લિનિક, અનિવાર્યપણે જંતુઓ માટે યુદ્ધભૂમિ બની જશે. વ્યક્તિગત જગ્યા ભૂલી જાઓ; તમારા પર છીંક આવે, ખાંસી આવે અને પ્રસંગોપાત માનવ ચઢાણ ફ્રેમ તરીકે ઉપયોગ થાય તેવી અપેક્ષા રાખો. વેઇટિંગ રૂમ ચીસો, સુસવાટા અને પ્લાસ્ટિકની ખુરશીઓ પર નાના પગના લયબદ્ધ ધબકારાનું સિમ્ફની હશે. અને મને માતાપિતા વિશે શરૂઆત પણ ન કરશો. તમે \"ડૉ. ગૂગલ\" ના નિષ્ણાતોને મળશો જેમણે 5 મિનિટની શોધ પછી તેમના બાળકને મંગળ ગ્રહના ફ્લૂનું દુર્લભ સ્વરૂપ હોવાનું નિદાન કર્યું હતું, અને હેલિકોપ્ટર માતાપિતા જે એટલા નજીક હોય છે કે તેમને વ્યવહારીક રીતે તેમના પોતાના ઓક્સિજન માસ્કની જરૂર પડે છે.", "normalised": "ચાલો મૂળભૂત બાબતોથી શરૂઆત કરીએ. તમારી ક્લિનિક, પછી ભલે તે ચમકતી એપોલો શાખા હોય કે નમ્ર પડોશી પ્રેક્ટિસ, અનિવાર્યપણે જંતુઓ માટે યુદ્ધભૂમિ બની જશે. વ્યક્તિગત જગ્યાને ભૂલી જાઓ; છીંક ખાવા, ખાંસી આવવા અને પ્રસંગોપાત માનવ ક્લાઇમ્બિંગ ફ્રેમ તરીકે ઉપયોગ કરવા માટે તૈયાર રહો. વેઇટિંગ રૂમ ચીસો, સુંઘી અને પ્લાસ્ટિકની ખુરશીઓ પર ઢોલ વગાડતા નાના પગના લયબદ્ધ ધબકારાઓનો સિમ્ફની હશે. અને માતાપિતા વિશે તો વાત જ ન કરો. તમે \"ડો. ગૂગલ\" નિષ્ણાતોને મળશો જેમણે પાંચ મિનિટની શોધ પછી તેમના બાળકને મંગળ ગ્રહના ફ્લૂનું દુર્લભ સ્વરૂપ હોવાનું નિદાન કર્યું, અને હેલિકોપ્ટર માતાપિતા જે એટલા નજીક મંડરાતા હોય છે કે તેમને વ્યવહારીક રીતે પોતાના ઓક્સિજન માસ્કની જરૂર પડે છે."}
{"unnormalised": "પછી નિદાનની કળા છે. 102°F નો તાવ (તમારા બિન-ફેરનહીટ લોકો માટે તે લગભગ 38.9°C છે) એ સરળ વાયરલ ચેપથી લઈને… સારું, બીજા સરળ વાયરલ ચેપ સુધી કંઈપણ હોઈ શકે છે. પરંતુ તે ગભરાયેલી માતાને કહેવાનો પ્રયાસ કરો જેને ખાતરી છે કે તેનું બાળક સ્વયંભૂ દહન થવાની અણી પર છે. અને લક્ષણો વિશે સીધો જવાબ મેળવવામાં શુભેચ્છા. શું બાળકને ઉલ્ટી થઈ રહી છે? \"થોડા થોડા,\" જેનો અર્થ થાય છે \"થોડું,\" પરંતુ તેનો અર્થ એક થૂંકથી લઈને સંપૂર્ણ પ્રોજેક્ટાઈલ પરિસ્થિતિ સુધી કંઈપણ હોઈ શકે છે. જ્યારે તમે ચિંતાતુર માતાપિતા સાથે વાત કરી રહ્યા હોવ ત્યારે તબીબી વિશ્વ હંમેશા ચોક્કસ હોતું નથી.", "normalised": "પછી નિદાનની કળા છે. એકસો અને બે ડિગ્રી ફેરનહીટનો તાવ (તમારા બિન-ફેરનહીટ લોકો માટે આ લગભગ આઠત્રીસ પોઈન્ટ નવ ડિગ્રી સેલ્સિયસ છે) એ સરળ વાયરલ ઇન્ફેક્શનથી લઈને… સારું, બીજા સરળ વાયરલ ઇન્ફેક્શન સુધી કંઈપણ હોઈ શકે છે. પરંતુ ગભરાયેલી માતાને તે કહેવાનો પ્રયાસ કરો જે માને છે કે તેનું બાળક સ્વયંભૂ દહન થવાની આરે છે. અને લક્ષણો વિશે સીધો જવાબ મેળવવામાં શુભેચ્છા. શું બાળકને ઉલટી થઈ રહી છે? \"થોડા થોડા,\" જેનો અર્થ થાય છે \"થોડું,\" પરંતુ તેનો અર્થ એક થૂંકવાથી લઈને સંપૂર્ણ પ્રોજેક્ટાઇલ સ્થિતિ સુધી કંઈપણ હોઈ શકે છે. જ્યારે તમે ચિંતાથી બીમાર માતાપિતા સાથે વાત કરો છો ત્યારે તબીબી વિશ્વ હંમેશાં ચોક્કસ હોતું નથી."}
{"unnormalised": "હવે, દવાઓની ચર્ચા કરીએ. તમે તમારો અડધો દિવસ ડોઝની ગણતરી કરવામાં, ચમચી (tsp) અને ટેબલસ્પૂન (tbsp) વચ્ચેનો તફાવત સમજાવવામાં અને પ્રાર્થના કરવામાં વિતાવશો કે બાળક ખરેખર દવા ગળી જાય અને તમારા ચહેરા પર એક નાના, સીરપથી ઢંકાયેલા ગાર્ગોઇલની જેમ થૂંકવાને બદલે. એન્ટિબાયોટિક્સ વ્યવહારીક રીતે ચલણ છે, અને માતાપિતા વારંવાર તેની માંગ કરશે ભલે તેમના બાળકને સંપૂર્ણપણે સ્વસ્થ સુસવાટા હોય. આ એક નૃત્ય છે: જવાબદાર પ્રિસ્ક્રિપ્શન અને તબીબી બેદરકારીનો આરોપ લગાવતા સોશિયલ મીડિયા મેલ્ટડાઉનથી બચવા વચ્ચેનું નાજુક સંતુલન.", "normalised": "હવે, દવાઓ વિશે ચર્ચા કરીએ. તમે તમારો અડધો દિવસ ડોઝની ગણતરી કરવામાં, ચમચી (t-s-p) અને ટેબલસ્પૂન (t-b-s-p) વચ્ચેનો તફાવત સમજાવવામાં અને પ્રાર્થના કરવામાં વિતાવશો કે બાળક ખરેખર દવા ગળી જાય અને તમારા ચહેરા પર એક નાના, સીરપથી ઢંકાયેલા ગાર્ગોઇલની જેમ થૂંકી દે. એન્ટિબાયોટિક્સ વ્યવહારીક રીતે ચલણ છે, અને માતાપિતા વારંવાર તેમની માંગણી કરશે, પછી ભલે તેમના બાળકને સંપૂર્ણ તંદુરસ્ત સુંઘવાની આદત હોય. તે એક નૃત્ય છે: જવાબદાર પ્રિસ્ક્રિપ્શન અને તબીબી બેદરકારીનો આરોપ મૂકતા સોશિયલ મીડિયા મેલ્ટડાઉનથી બચવા વચ્ચેનું એક નાજુક સંતુલન."}
{"unnormalised": "અને ચાલો રસીકરણની સંપૂર્ણ આનંદને ન ભૂલીએ. એક નાનકડા ઓક્ટોપસને પકડવાની કલ્પના કરો અને તે જ સમયે તેને સોયથી ઇન્જેક્ટ કરવાનો પ્રયાસ કરો. મૂળભૂત રીતે બાળકને ડીપીટી શૉટ આપવો એવું લાગે છે. ચીસો, આંસુ, ફર્નિચર નીચે ઘૂસવાનો નિરાશાજનક પ્રયાસ - તે બધું આકર્ષણનો ભાગ છે. પરંતુ અરે, ઓછામાં ઓછું તમે પોલિયો જેવા રોગોને અટકાવી રહ્યા છો, જે હંમેશા સારી બાબત છે. (વધુમાં, જો તમે 5 વર્ષની ઉંમર પહેલાં જરૂરી તમામ રસીઓ આપો છો, તો બાળકમાં વ્યવહારીક રીતે મહાસત્તાઓ હોય છે, અથવા હું માતાપિતાને કહું છું).", "normalised": "અને ચાલો રસીકરણની સંપૂર્ણ આનંદને ન ભૂલીએ. એક નાના ઓક્ટોપસને પકડવાની કલ્પના કરો જ્યારે એક સાથે તેને સોયથી ઇન્જેક્શન આપવાનો પ્રયાસ કરો. તે મૂળભૂત રીતે એક નાના બાળકને ડી-પી-ટી શોટ આપવા જેવું લાગે છે. ચીસો, આંસુ, ફર્નિચરની નીચે સરકવાની ભયાવહ કોશિશ - આ બધું આકર્ષણનો ભાગ છે. પરંતુ હે, ઓછામાં ઓછું તમે પોલિયો જેવા રોગોને અટકાવી રહ્યા છો, જે હંમેશાં સારી બાબત છે. (પ્લસ, જો તમે પાંચ વર્ષની ઉંમર પહેલાં બધી જરૂરી રસીઓ આપો છો, તો બાળકમાં વ્યવહારીક રીતે મહાસત્તાઓ છે, અથવા તેથી હું માતાપિતાને કહું છું)."}
{"unnormalised": "અવ્યવસ્થા, જંતુઓ અને પ્રસંગોપાત અસ્તિત્વના સંકટ હોવા છતાં, ભારતમાં બાળરોગના ડોક્ટર બનવું આશ્ચર્યજનક રીતે ફાયદાકારક છે. બીમાર બાળકને ફરીથી સ્વસ્થ થતા જોવામાં, ચિંતાતુર માતાપિતાને આશ્વાસન આપવામાં અને એ જાણીને કે તમે આ નાના વાવાઝોડાના જીવનમાં ફરક લાવી રહ્યા છો તેમાં એક ચોક્કસ સંતોષ છે. ફક્ત તમારી રમૂજની ભાવના, તમારા હાથને સેનિટાઇઝર અને એક ખરેખર, ખરેખર સારું સ્ટેથોસ્કોપ પેક કરવાનું યાદ રાખો. ઉપરાંત, જો તમને તે મળી શકે, તો કેટલીક સારી જૂની ચા અને મેરી બિસ્કિટના પેકેટ માટે પ્રિસ્ક્રિપ્શન. તમે તે કમાયા છે.", "normalised": "અવ્યવસ્થા, જંતુઓ અને પ્રસંગોપાત અસ્તિત્વના સંકટ હોવા છતાં, ભારતમાં બાળરોગ ચિકિત્સક બનવું, આશ્ચર્યજનક રીતે, લાભદાયક છે. બીમાર બાળકને સ્વસ્થ થતા જોવામાં, ચિંતિત માતાપિતાને ખાતરી આપવામાં અને એ જાણીને એક ચોક્કસ સંતોષ છે કે તમે આ નાના વાવાઝોડાના જીવનમાં ફરક પાડી રહ્યા છો. ફક્ત તમારી રમૂજની ભાવના, તમારા હાથ સેનિટાઇઝર અને ખરેખર, ખરેખર સારું સ્ટેથોસ્કોપ પેક કરવાનું યાદ રાખો. ઉપરાંત, જો તમે મેળવી શકો છો, તો કેટલીક સારી ઓલ 'ચાઇ અને મેરી બિસ્કીટના પેકેટ માટેનું પ્રિસ્ક્રિપ્શન. તમે તે કમાયું છે."}
