```json
{
  "unnormalised": "ਸਿਹਤ ਸੰਭਾਲ ਦੀ ਦੁਨੀਆ ਵਿੱਚ ਵਿਚਰਨਾ ਇੱਕ ਨਵੀਂ ਭਾਸ਼ਾ ਸਿੱਖਣ ਵਰਗਾ ਮਹਿਸੂਸ ਹੋ ਸਕਦਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਇਹ ਸਾਰੇ ਵੱਖ-ਵੱਖ ਖਿਤਾਬਾਂ ਨੂੰ ਸਮਝਣ ਦੀ ਗੱਲ ਆਉਂਦੀ ਹੈ। ਜਾਣੇ-ਪਛਾਣੇ \"Dr.\" ਤੋਂ ਲੈ ਕੇ ਵਧੇਰੇ ਵਿਸ਼ੇਸ਼ \"Prof.\" ਤੱਕ, ਗੁਆਚ ਜਾਣਾ ਆਸਾਨ ਹੈ। ਇਸ ਲਈ, ਆਓ ਕੁਝ ਆਮ ਮੈਡੀਕਲ ਅਤੇ ਸਿਹਤ ਸੰਭਾਲ ਖਿਤਾਬਾਂ ਨੂੰ ਤੋੜੀਏ ਜਿਨ੍ਹਾਂ ਦਾ ਤੁਸੀਂ ਭਾਰਤ ਵਿੱਚ ਸਾਹਮਣਾ ਕਰ ਸਕਦੇ ਹੋ।",
  "normalised": "ਸਿਹਤ ਸੰਭਾਲ ਦੀ ਦੁਨੀਆ ਵਿੱਚ ਵਿਚਰਨਾ ਇੱਕ ਨਵੀਂ ਭਾਸ਼ਾ ਸਿੱਖਣ ਵਰਗਾ ਮਹਿਸੂਸ ਹੋ ਸਕਦਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਇਹ ਸਾਰੇ ਵੱਖ-ਵੱਖ ਖਿਤਾਬਾਂ ਨੂੰ ਸਮਝਣ ਦੀ ਗੱਲ ਆਉਂਦੀ ਹੈ। ਜਾਣੇ-ਪਛਾਣੇ \"D-r.\" ਤੋਂ ਲੈ ਕੇ ਵਧੇਰੇ ਵਿਸ਼ੇਸ਼ \"Prof.\" ਤੱਕ, ਗੁਆਚ ਜਾਣਾ ਆਸਾਨ ਹੈ। ਇਸ ਲਈ, ਆਓ ਕੁਝ ਆਮ ਮੈਡੀਕਲ ਅਤੇ ਸਿਹਤ ਸੰਭਾਲ ਖਿਤਾਬਾਂ ਨੂੰ ਤੋੜੀਏ ਜਿਨ੍ਹਾਂ ਦਾ ਤੁਸੀਂ ਭਾਰਤ ਵਿੱਚ ਸਾਹਮਣਾ ਕਰ ਸਕਦੇ ਹੋ।",
  "raw": "ਸਿਹਤ ਸੰਭਾਲ ਦੀ ਦੁਨੀਆ ਵਿੱਚ ਵਿਚਰਨਾ ਇੱਕ ਨਵੀਂ ਭਾਸ਼ਾ ਸਿੱਖਣ ਵਰਗਾ ਮਹਿਸੂਸ ਹੋ ਸਕਦਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਇਹ ਸਾਰੇ ਵੱਖ-ਵੱਖ ਖਿਤਾਬਾਂ ਨੂੰ ਸਮਝਣ ਦੀ ਗੱਲ ਆਉਂਦੀ ਹੈ। ਜਾਣੇ-ਪਛਾਣੇ \"Dr.\" ਤੋਂ ਲੈ ਕੇ ਵਧੇਰੇ ਵਿਸ਼ੇਸ਼ \"Prof.\" ਤੱਕ, ਗੁਆਚ ਜਾਣਾ ਆਸਾਨ ਹੈ। ਇਸ ਲਈ, ਆਓ ਕੁਝ ਆਮ ਮੈਡੀਕਲ ਅਤੇ ਸਿਹਤ ਸੰਭਾਲ ਖਿਤਾਬਾਂ ਨੂੰ ਤੋੜੀਏ ਜਿਨ੍ਹਾਂ ਦਾ ਤੁਸੀਂ ਭਾਰਤ ਵਿੱਚ ਸਾਹਮਣਾ ਕਰ ਸਕਦੇ ਹੋ।"
}
```
```json
{
  "unnormalised": "ਅਸੀਂ ਸਾਰੇ ਜਾਣਦੇ ਹਾਂ ਕਿ \"ਡਾ.\" ਦਾ ਮਤਲਬ ਹੈ ਕਿ ਕੋਈ ਵਿਅਕਤੀ ਦਵਾਈ ਜਾਂ ਕਿਸੇ ਸਬੰਧਤ ਖੇਤਰ ਵਿੱਚ ਡਾਕਟਰੇਟ ਹੈ। ਤੁਸੀਂ ਆਪਣੇ ਸਥਾਨਕ ਕਲੀਨਿਕ ਵਿੱਚ \"ਡਾ. ਸ਼ਰਮਾ\" ਜਾਂ \"ਡਾ. ਖਾਨ\" ਨੂੰ ਇੱਕ ਖੋਜ ਟੀਮ ਦੀ ਅਗਵਾਈ ਕਰਦੇ ਦੇਖ ਸਕਦੇ ਹੋ। ਪਰ ਕੀ ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਕਿ \"ਡਾ.\" ਇਕਲੌਤਾ ਖਿਤਾਬ ਨਹੀਂ ਹੈ? \"ਪ੍ਰੋ.\" ਅਕਸਰ ਇੱਕ ਸੀਨੀਅਰ ਡਾਕਟਰ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ ਜੋ ਇੱਕ ਮੈਡੀਕਲ ਕਾਲਜ ਵਿੱਚ ਵੀ ਪੜ੍ਹਾਉਂਦਾ ਹੈ। \"ਪ੍ਰੋ. ਵਰਮਾ\" ਨੂੰ ਏਮਜ਼ ਦਿੱਲੀ ਵਿੱਚ ਲੈਕਚਰ ਦਿੰਦੇ ਸਮਝੋ। ਇਹ ਉਹ ਲੋਕ ਹਨ ਜੋ ਡਾਕਟਰੀ ਪੇਸ਼ੇਵਰਾਂ ਦੀ ਅਗਲੀ ਪੀੜ੍ਹੀ ਨੂੰ ਆਕਾਰ ਦੇ ਰਹੇ ਹਨ!",
  "normalised": "ਅਸੀਂ ਸਾਰੇ ਜਾਣਦੇ ਹਾਂ ਕਿ \"ਡੀ-ਆਰ.\" ਦਾ ਮਤਲਬ ਹੈ ਕਿ ਕੋਈ ਵਿਅਕਤੀ ਦਵਾਈ ਜਾਂ ਕਿਸੇ ਸਬੰਧਤ ਖੇਤਰ ਵਿੱਚ ਡਾਕਟਰੇਟ ਹੈ। ਤੁਸੀਂ ਆਪਣੇ ਸਥਾਨਕ ਕਲੀਨਿਕ ਵਿੱਚ \"ਡੀ-ਆਰ. ਸ਼ਰਮਾ\" ਜਾਂ \"ਡੀ-ਆਰ. ਖਾਨ\" ਨੂੰ ਇੱਕ ਖੋਜ ਟੀਮ ਦੀ ਅਗਵਾਈ ਕਰਦੇ ਦੇਖ ਸਕਦੇ ਹੋ। ਪਰ ਕੀ ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਕਿ \"ਡੀ-ਆਰ.\" ਇਕਲੌਤਾ ਖਿਤਾਬ ਨਹੀਂ ਹੈ? \"ਪ੍ਰੋ.\" ਅਕਸਰ ਇੱਕ ਸੀਨੀਅਰ ਡਾਕਟਰ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ ਜੋ ਇੱਕ ਮੈਡੀਕਲ ਕਾਲਜ ਵਿੱਚ ਵੀ ਪੜ੍ਹਾਉਂਦਾ ਹੈ। \"ਪ੍ਰੋ. ਵਰਮਾ\" ਨੂੰ ਏ-ਆਈ-ਆਈ-ਐਮ-ਐਸ ਦਿੱਲੀ ਵਿੱਚ ਲੈਕਚਰ ਦਿੰਦੇ ਸਮਝੋ। ਇਹ ਉਹ ਲੋਕ ਹਨ ਜੋ ਡਾਕਟਰੀ ਪੇਸ਼ੇਵਰਾਂ ਦੀ ਅਗਲੀ ਪੀੜ੍ਹੀ ਨੂੰ ਆਕਾਰ ਦੇ ਰਹੇ ਹਨ!",
  "raw": "ਅਸੀਂ ਸਾਰੇ ਜਾਣਦੇ ਹਾਂ ਕਿ \"ਡਾ.\" ਦਾ ਮਤਲਬ ਹੈ ਕਿ ਕੋਈ ਵਿਅਕਤੀ ਦਵਾਈ ਜਾਂ ਕਿਸੇ ਸਬੰਧਤ ਖੇਤਰ ਵਿੱਚ ਡਾਕਟਰੇਟ ਹੈ। ਤੁਸੀਂ ਆਪਣੇ ਸਥਾਨਕ ਕਲੀਨਿਕ ਵਿੱਚ \"ਡਾ. ਸ਼ਰਮਾ\" ਜਾਂ \"ਡਾ. ਖਾਨ\" ਨੂੰ ਇੱਕ ਖੋਜ ਟੀਮ ਦੀ ਅਗਵਾਈ ਕਰਦੇ ਦੇਖ ਸਕਦੇ ਹੋ। ਪਰ ਕੀ ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਕਿ \"ਡਾ.\" ਇਕਲੌਤਾ ਖਿਤਾਬ ਨਹੀਂ ਹੈ? \"ਪ੍ਰੋ.\" ਅਕਸਰ ਇੱਕ ਸੀਨੀਅਰ ਡਾਕਟਰ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ ਜੋ ਇੱਕ ਮੈਡੀਕਲ ਕਾਲਜ ਵਿੱਚ ਵੀ ਪੜ੍ਹਾਉਂਦਾ ਹੈ। \"ਪ੍ਰੋ. ਵਰਮਾ\" ਨੂੰ ਏਮਜ਼ ਦਿੱਲੀ ਵਿੱਚ ਲੈਕਚਰ ਦਿੰਦੇ ਸਮਝੋ। ਇਹ ਉਹ ਲੋਕ ਹਨ ਜੋ ਡਾਕਟਰੀ ਪੇਸ਼ੇਵਰਾਂ ਦੀ ਅਗਲੀ ਪੀੜ੍ਹੀ ਨੂੰ ਆਕਾਰ ਦੇ ਰਹੇ ਹਨ!"
}
```
```json
{
  "unnormalised": "ਫਿਰ ਮਾਹਰ ਹਨ। \"ਸਲਾਹਕਾਰ\" ਦਾ ਆਮ ਤੌਰ 'ਤੇ ਮਤਲਬ ਹੁੰਦਾ ਹੈ ਇੱਕ ਸੀਨੀਅਰ ਡਾਕਟਰ, ਅਕਸਰ ਕਿਸੇ ਖਾਸ ਖੇਤਰ ਜਿਵੇਂ ਕਿ ਕਾਰਡੀਓਲੋਜੀ ਜਾਂ ਨਿਊਰੋਲੋਜੀ ਵਿੱਚ ਬਹੁਤ ਸਾਲਾਂ ਦਾ ਤਜਰਬਾ ਹੁੰਦਾ ਹੈ। ਤੁਸੀਂ ਦਿਲ ਦੀ ਸਮੱਸਿਆ ਲਈ \"ਸਲਾਹਕਾਰ ਆਈਅਰ\" ਨਾਲ ਸਲਾਹ ਕਰੋਗੇ। ਰਜਿਸਟਰਾਰ, ਦੂਜੇ ਪਾਸੇ, ਸਿਖਲਾਈ ਵਿੱਚ ਡਾਕਟਰ ਹਨ, ਜੋ ਸਲਾਹਕਾਰਾਂ ਦੀ ਨਿਗਰਾਨੀ ਹੇਠ ਇੱਕ ਖਾਸ ਵਿਸ਼ੇਸ਼ਤਾ ਵਿੱਚ ਤਜਰਬਾ ਹਾਸਲ ਕਰ ਰਹੇ ਹਨ। ਤੁਸੀਂ \"ਰਜਿਸਟਰਾਰ ਪਟੇਲ\" ਨੂੰ ਸਰਜਰੀ ਵਿੱਚ ਸਹਾਇਤਾ ਕਰਦੇ ਹੋਏ ਦੇਖ ਸਕਦੇ ਹੋ। \"ਸੀਨੀਅਰ ਰੈਜ਼ੀਡੈਂਟ\" ਵੀ ਅਕਸਰ ਉਹਨਾਂ ਵਸਨੀਕਾਂ ਲਈ ਵਰਤਿਆ ਜਾਂਦਾ ਹੈ ਜੋ ਆਪਣੀ ਸਿਖਲਾਈ ਵਿੱਚ ਅੱਗੇ ਹਨ।",
  "normalised": "ਫਿਰ ਮਾਹਰ ਹਨ। \"ਸਲਾਹਕਾਰ\" ਦਾ ਆਮ ਤੌਰ 'ਤੇ ਮਤਲਬ ਹੁੰਦਾ ਹੈ ਇੱਕ ਸੀਨੀਅਰ ਡਾਕਟਰ, ਅਕਸਰ ਕਿਸੇ ਖਾਸ ਖੇਤਰ ਜਿਵੇਂ ਕਿ ਕਾਰਡੀਓਲੋਜੀ ਜਾਂ ਨਿਊਰੋਲੋਜੀ ਵਿੱਚ ਬਹੁਤ ਸਾਲਾਂ ਦਾ ਤਜਰਬਾ ਹੁੰਦਾ ਹੈ। ਤੁਸੀਂ ਦਿਲ ਦੀ ਸਮੱਸਿਆ ਲਈ \"ਸਲਾਹਕਾਰ ਆਈਅਰ\" ਨਾਲ ਸਲਾਹ ਕਰੋਗੇ। ਰਜਿਸਟਰਾਰ, ਦੂਜੇ ਪਾਸੇ, ਸਿਖਲਾਈ ਵਿੱਚ ਡਾਕਟਰ ਹਨ, ਜੋ ਸਲਾਹਕਾਰਾਂ ਦੀ ਨਿਗਰਾਨੀ ਹੇਠ ਇੱਕ ਖਾਸ ਵਿਸ਼ੇਸ਼ਤਾ ਵਿੱਚ ਤਜਰਬਾ ਹਾਸਲ ਕਰ ਰਹੇ ਹਨ। ਤੁਸੀਂ \"ਰਜਿਸਟਰਾਰ ਪਟੇਲ\" ਨੂੰ ਸਰਜਰੀ ਵਿੱਚ ਸਹਾਇਤਾ ਕਰਦੇ ਹੋਏ ਦੇਖ ਸਕਦੇ ਹੋ। \"ਐੱਸ-ਆਰ. ਰੈਜ਼ੀਡੈਂਟ\" ਵੀ ਅਕਸਰ ਉਹਨਾਂ ਵਸਨੀਕਾਂ ਲਈ ਵਰਤਿਆ ਜਾਂਦਾ ਹੈ ਜੋ ਆਪਣੀ ਸਿਖਲਾਈ ਵਿੱਚ ਅੱਗੇ ਹਨ।",
  "raw": "ਫਿਰ ਮਾਹਰ ਹਨ। \"ਸਲਾਹਕਾਰ\" ਦਾ ਆਮ ਤੌਰ 'ਤੇ ਮਤਲਬ ਹੁੰਦਾ ਹੈ ਇੱਕ ਸੀਨੀਅਰ ਡਾਕਟਰ, ਅਕਸਰ ਕਿਸੇ ਖਾਸ ਖੇਤਰ ਜਿਵੇਂ ਕਿ ਕਾਰਡੀਓਲੋਜੀ ਜਾਂ ਨਿਊਰੋਲੋਜੀ ਵਿੱਚ ਬਹੁਤ ਸਾਲਾਂ ਦਾ ਤਜਰਬਾ ਹੁੰਦਾ ਹੈ। ਤੁਸੀਂ ਦਿਲ ਦੀ ਸਮੱਸਿਆ ਲਈ \"ਸਲਾਹਕਾਰ ਆਈਅਰ\" ਨਾਲ ਸਲਾਹ ਕਰੋਗੇ। ਰਜਿਸਟਰਾਰ, ਦੂਜੇ ਪਾਸੇ, ਸਿਖਲਾਈ ਵਿੱਚ ਡਾਕਟਰ ਹਨ, ਜੋ ਸਲਾਹਕਾਰਾਂ ਦੀ ਨਿਗਰਾਨੀ ਹੇਠ ਇੱਕ ਖਾਸ ਵਿਸ਼ੇਸ਼ਤਾ ਵਿੱਚ ਤਜਰਬਾ ਹਾਸਲ ਕਰ ਰਹੇ ਹਨ। ਤੁਸੀਂ \"ਰਜਿਸਟਰਾਰ ਪਟੇਲ\" ਨੂੰ ਸਰਜਰੀ ਵਿੱਚ ਸਹਾਇਤਾ ਕਰਦੇ ਹੋਏ ਦੇਖ ਸਕਦੇ ਹੋ। \"ਐੱਸ-ਆਰ. ਰੈਜ਼ੀਡੈਂਟ\" ਵੀ ਅਕਸਰ ਉਹਨਾਂ ਵਸਨੀਕਾਂ ਲਈ ਵਰਤਿਆ ਜਾਂਦਾ ਹੈ ਜੋ ਆਪਣੀ ਸਿਖਲਾਈ ਵਿੱਚ ਅੱਗੇ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਪਰੰਪਰਾਗਤ ਮੈਡੀਕਲ ਭੂਮਿਕਾਵਾਂ ਤੋਂ ਪਰੇ, ਇੱਥੇ ਸਹਾਇਕ ਸਿਹਤ ਸੰਭਾਲ ਪੇਸ਼ੇਵਰ ਵੀ ਹਨ। \"ਥੈਰੇਪਿਸਟ\" ਵਿੱਚ ਫਿਜ਼ੀਓਥੈਰੇਪਿਸਟਾਂ ਤੋਂ ਲੈ ਕੇ ਸਪੀਚ ਥੈਰੇਪਿਸਟਾਂ ਤੱਕ, ਜੋ ਸੰਚਾਰ ਮੁੱਦਿਆਂ ਵਿੱਚ ਸਹਾਇਤਾ ਕਰਦੇ ਹਨ, ਇੱਕ ਵਿਸ਼ਾਲ ਸ਼੍ਰੇਣੀ ਸ਼ਾਮਲ ਹੈ, ਜੋ ਸੱਟਾਂ ਤੋਂ ਠੀਕ ਹੋਣ ਵਿੱਚ ਤੁਹਾਡੀ ਮਦਦ ਕਰਦੇ ਹਨ। ਤੁਸੀਂ ਇੱਕ ਮੁੜ ਵਸੇਬਾ ਕੇਂਦਰ ਵਿੱਚ \"ਥੈਰੇਪਿਸਟ ਸਿੰਘ\" ਨੂੰ ਵੇਖ ਸਕਦੇ ਹੋ। ਇਸੇ ਤਰ੍ਹਾਂ, \"ਨਰਸ\" ਇੱਕ ਵਿਆਪਕ ਸ਼ਬਦ ਹੈ, ਪਰ ਤੁਸੀਂ ਇੱਕ ਵਾਰਡ ਦਾ ਪ੍ਰਬੰਧਨ ਕਰਦੇ ਹੋਏ \"ਹੈੱਡ ਨਰਸ ਮਲਹੋਤਰਾ\" ਜਾਂ ਦਵਾਈਆਂ ਦਿੰਦੇ ਹੋਏ \"ਸਟਾਫ ਨਰਸ ਦਾਸ\" ਨੂੰ ਮਿਲ ਸਕਦੇ ਹੋ।",
  "normalised": "ਪਰੰਪਰਾਗਤ ਮੈਡੀਕਲ ਭੂਮਿਕਾਵਾਂ ਤੋਂ ਪਰੇ, ਇੱਥੇ ਸਹਾਇਕ ਸਿਹਤ ਸੰਭਾਲ ਪੇਸ਼ੇਵਰ ਵੀ ਹਨ। \"ਥੈਰੇਪਿਸਟ\" ਵਿੱਚ ਫਿਜ਼ੀਓਥੈਰੇਪਿਸਟਾਂ ਤੋਂ ਲੈ ਕੇ ਸਪੀਚ ਥੈਰੇਪਿਸਟਾਂ ਤੱਕ, ਜੋ ਸੰਚਾਰ ਮੁੱਦਿਆਂ ਵਿੱਚ ਸਹਾਇਤਾ ਕਰਦੇ ਹਨ, ਇੱਕ ਵਿਸ਼ਾਲ ਸ਼੍ਰੇਣੀ ਸ਼ਾਮਲ ਹੈ, ਜੋ ਸੱਟਾਂ ਤੋਂ ਠੀਕ ਹੋਣ ਵਿੱਚ ਤੁਹਾਡੀ ਮਦਦ ਕਰਦੇ ਹਨ। ਤੁਸੀਂ ਇੱਕ ਮੁੜ ਵਸੇਬਾ ਕੇਂਦਰ ਵਿੱਚ \"ਥੈਰੇਪਿਸਟ ਸਿੰਘ\" ਨੂੰ ਵੇਖ ਸਕਦੇ ਹੋ। ਇਸੇ ਤਰ੍ਹਾਂ, \"ਨਰਸ\" ਇੱਕ ਵਿਆਪਕ ਸ਼ਬਦ ਹੈ, ਪਰ ਤੁਸੀਂ ਇੱਕ ਵਾਰਡ ਦਾ ਪ੍ਰਬੰਧਨ ਕਰਦੇ ਹੋਏ \"ਹੈੱਡ ਨਰਸ ਮਲਹੋਤਰਾ\" ਜਾਂ ਦਵਾਈਆਂ ਦਿੰਦੇ ਹੋਏ \"ਸਟਾਫ ਨਰਸ ਦਾਸ\" ਨੂੰ ਮਿਲ ਸਕਦੇ ਹੋ।",
  "raw": "ਪਰੰਪਰਾਗਤ ਮੈਡੀਕਲ ਭੂਮਿਕਾਵਾਂ ਤੋਂ ਪਰੇ, ਇੱਥੇ ਸਹਾਇਕ ਸਿਹਤ ਸੰਭਾਲ ਪੇਸ਼ੇਵਰ ਵੀ ਹਨ। \"ਥੈਰੇਪਿਸਟ\" ਵਿੱਚ ਫਿਜ਼ੀਓਥੈਰੇਪਿਸਟਾਂ ਤੋਂ ਲੈ ਕੇ ਸਪੀਚ ਥੈਰੇਪਿਸਟਾਂ ਤੱਕ, ਜੋ ਸੰਚਾਰ ਮੁੱਦਿਆਂ ਵਿੱਚ ਸਹਾਇਤਾ ਕਰਦੇ ਹਨ, ਇੱਕ ਵਿਸ਼ਾਲ ਸ਼੍ਰੇਣੀ ਸ਼ਾਮਲ ਹੈ, ਜੋ ਸੱਟਾਂ ਤੋਂ ਠੀਕ ਹੋਣ ਵਿੱਚ ਤੁਹਾਡੀ ਮਦਦ ਕਰਦੇ ਹਨ। ਤੁਸੀਂ ਇੱਕ ਮੁੜ ਵਸੇਬਾ ਕੇਂਦਰ ਵਿੱਚ \"ਥੈਰੇਪਿਸਟ ਸਿੰਘ\" ਨੂੰ ਵੇਖ ਸਕਦੇ ਹੋ। ਇਸੇ ਤਰ੍ਹਾਂ, \"ਨਰਸ\" ਇੱਕ ਵਿਆਪਕ ਸ਼ਬਦ ਹੈ, ਪਰ ਤੁਸੀਂ ਇੱਕ ਵਾਰਡ ਦਾ ਪ੍ਰਬੰਧਨ ਕਰਦੇ ਹੋਏ \"ਹੈੱਡ ਨਰਸ ਮਲਹੋਤਰਾ\" ਜਾਂ ਦਵਾਈਆਂ ਦਿੰਦੇ ਹੋਏ \"ਸਟਾਫ ਨਰਸ ਦਾਸ\" ਨੂੰ ਮਿਲ ਸਕਦੇ ਹੋ।"
}
```
```json
{
  "unnormalised": "ਇਹਨਾਂ ਸਿਰਲੇਖਾਂ ਨੂੰ ਸਮਝਣਾ ਨਾ ਸਿਰਫ਼ ਤੁਹਾਨੂੰ ਸਿਹਤ ਸੰਭਾਲ ਪ੍ਰਣਾਲੀ ਵਿੱਚ ਨੈਵੀਗੇਟ ਕਰਨ ਵਿੱਚ ਮਦਦ ਕਰਦਾ ਹੈ, ਸਗੋਂ ਉਹਨਾਂ ਪੇਸ਼ੇਵਰਾਂ ਲਈ ਸਤਿਕਾਰ ਵੀ ਦਰਸਾਉਂਦਾ ਹੈ ਜੋ ਸਾਡੀ ਭਲਾਈ ਲਈ ਆਪਣੀਆਂ ਜ਼ਿੰਦਗੀਆਂ ਸਮਰਪਿਤ ਕਰਦੇ ਹਨ। ਯਾਦ ਰੱਖੋ, ਭਾਵੇਂ ਇਹ \"Dr.\" ਹੋਵੇ, \"Nurse\", \"Prof.\", ਜਾਂ \"Therapist\", ਉਹ ਸਾਰੇ ਮਿਲ ਕੇ ਵਧੀਆ ਦੇਖਭਾਲ ਪ੍ਰਦਾਨ ਕਰਨ ਲਈ ਕੰਮ ਕਰ ਰਹੇ ਹਨ। ਅਤੇ ਜੇਕਰ ਤੁਸੀਂ ਕਦੇ ਵੀ ਯਕੀਨੀ ਨਹੀਂ ਹੋ, ਤਾਂ ਸਪਸ਼ਟੀਕਰਨ ਲਈ ਪੁੱਛਣ ਤੋਂ ਝਿਜਕੋ ਨਾ!",
  "normalised": "ਇਹਨਾਂ ਸਿਰਲੇਖਾਂ ਨੂੰ ਸਮਝਣਾ ਨਾ ਸਿਰਫ਼ ਤੁਹਾਨੂੰ ਸਿਹਤ ਸੰਭਾਲ ਪ੍ਰਣਾਲੀ ਵਿੱਚ ਨੈਵੀਗੇਟ ਕਰਨ ਵਿੱਚ ਮਦਦ ਕਰਦਾ ਹੈ, ਸਗੋਂ ਉਹਨਾਂ ਪੇਸ਼ੇਵਰਾਂ ਲਈ ਸਤਿਕਾਰ ਵੀ ਦਰਸਾਉਂਦਾ ਹੈ ਜੋ ਸਾਡੀ ਭਲਾਈ ਲਈ ਆਪਣੀਆਂ ਜ਼ਿੰਦਗੀਆਂ ਸਮਰਪਿਤ ਕਰਦੇ ਹਨ। ਯਾਦ ਰੱਖੋ, ਭਾਵੇਂ ਇਹ \"D-r.\" ਹੋਵੇ, \"Nurse\", \"Prof.\", ਜਾਂ \"Therapist\", ਉਹ ਸਾਰੇ ਮਿਲ ਕੇ ਵਧੀਆ ਦੇਖਭਾਲ ਪ੍ਰਦਾਨ ਕਰਨ ਲਈ ਕੰਮ ਕਰ ਰਹੇ ਹਨ। ਅਤੇ ਜੇਕਰ ਤੁਸੀਂ ਕਦੇ ਵੀ ਯਕੀਨੀ ਨਹੀਂ ਹੋ, ਤਾਂ ਸਪਸ਼ਟੀਕਰਨ ਲਈ ਪੁੱਛਣ ਤੋਂ ਝਿਜਕੋ ਨਾ!",
  "raw": "ਇਹਨਾਂ ਸਿਰਲੇਖਾਂ ਨੂੰ ਸਮਝਣਾ ਨਾ ਸਿਰਫ਼ ਤੁਹਾਨੂੰ ਸਿਹਤ ਸੰਭਾਲ ਪ੍ਰਣਾਲੀ ਵਿੱਚ ਨੈਵੀਗੇਟ ਕਰਨ ਵਿੱਚ ਮਦਦ ਕਰਦਾ ਹੈ, ਸਗੋਂ ਉਹਨਾਂ ਪੇਸ਼ੇਵਰਾਂ ਲਈ ਸਤਿਕਾਰ ਵੀ ਦਰਸਾਉਂਦਾ ਹੈ ਜੋ ਸਾਡੀ ਭਲਾਈ ਲਈ ਆਪਣੀਆਂ ਜ਼ਿੰਦਗੀਆਂ ਸਮਰਪਿਤ ਕਰਦੇ ਹਨ। ਯਾਦ ਰੱਖੋ, ਭਾਵੇਂ ਇਹ \"Dr.\" ਹੋਵੇ, \"Nurse\", \"Prof.\", ਜਾਂ \"Therapist\", ਉਹ ਸਾਰੇ ਮਿਲ ਕੇ ਵਧੀਆ ਦੇਖਭਾਲ ਪ੍ਰਦਾਨ ਕਰਨ ਲਈ ਕੰਮ ਕਰ ਰਹੇ ਹਨ। ਅਤੇ ਜੇਕਰ ਤੁਸੀਂ ਕਦੇ ਵੀ ਯਕੀਨੀ ਨਹੀਂ ਹੋ, ਤਾਂ ਸਪਸ਼ਟੀਕਰਨ ਲਈ ਪੁੱਛਣ ਤੋਂ ਝਿਜਕੋ ਨਾ!"
}
```
