```json
{
  "unnormalised": "**ਭਾਰਤ ਵਿੱਚ ਡਾਕਟਰੀ ਖ਼ਿਤਾਬਾਂ ਦਾ ਵਿਕਾਸਸ਼ੀਲ ਦ੍ਰਿਸ਼: ਵਿਸ਼ੇਸ਼ੱਗਤਾ ਅਤੇ ਮੁਹਾਰਤ ਦਾ ਪ੍ਰਤੀਬਿੰਬ**",
  "normalised": "**ਭਾਰਤ ਵਿੱਚ ਡਾਕਟਰੀ ਖ਼ਿਤਾਬਾਂ ਦਾ ਵਿਕਾਸਸ਼ੀਲ ਦ੍ਰਿਸ਼: ਵਿਸ਼ੇਸ਼ੱਗਤਾ ਅਤੇ ਮੁਹਾਰਤ ਦਾ ਪ੍ਰਤੀਬਿੰਬ**",
  "raw": "ਮੈਂ ਤੁਹਾਡੀ ਮਦਦ ਕਰਕੇ ਖੁਸ਼ ਹਾਂ। ਇੱਥੇ ਤੁਹਾਡੀ ਬੇਨਤੀ ਦਾ ਅਨੁਵਾਦ ਹੈ:\n\n**ਭਾਰਤ ਵਿੱਚ ਡਾਕਟਰੀ ਖ਼ਿਤਾਬਾਂ ਦਾ ਵਿਕਾਸਸ਼ੀਲ ਦ੍ਰਿਸ਼: ਵਿਸ਼ੇਸ਼ੱਗਤਾ ਅਤੇ ਮੁਹਾਰਤ ਦਾ ਪ੍ਰਤੀਬਿੰਬ**"
}
```
```json
{
  "unnormalised": "ਭਾਰਤ ਦੇ ਗਤੀਸ਼ੀਲ ਸਿਹਤ ਸੰਭਾਲ ਖੇਤਰ ਵਿੱਚ, ਡਾਕਟਰੀ ਖ਼ਿਤਾਬ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਭੂਮਿਕਾ ਨਿਭਾਉਂਦੇ ਹਨ, ਜੋ ਨਾ ਸਿਰਫ਼ ਪੇਸ਼ੇਵਰ ਪ੍ਰਾਪਤੀ ਨੂੰ ਦਰਸਾਉਂਦੇ ਹਨ, ਸਗੋਂ ਵਿਸ਼ੇਸ਼ ਗਿਆਨ ਅਤੇ ਤਜਰਬੇ ਨੂੰ ਵੀ ਦਰਸਾਉਂਦੇ ਹਨ। ਸਤਿਕਾਰਤ \"Dr.\" ਤੋਂ ਲੈ ਕੇ ਵੱਖ-ਵੱਖ ਉਪ-ਅਨੁਸ਼ਾਸਨਾਂ ਵਿੱਚ ਮੁਹਾਰਤ ਨੂੰ ਦਰਸਾਉਣ ਵਾਲੇ ਅਣਗਿਣਤ ਅਹੁਦਿਆਂ ਤੱਕ, ਇਹ ਖ਼ਿਤਾਬ ਮਰੀਜ਼ਾਂ ਦੀ ਅਗਵਾਈ ਕਰਦੇ ਹਨ, ਸਹਿਯੋਗਾਂ ਨੂੰ ਸੂਚਿਤ ਕਰਦੇ ਹਨ, ਅਤੇ ਮੈਡੀਕਲ ਸੰਸਥਾਵਾਂ ਦੇ ਢਾਂਚੇ ਨੂੰ ਰੂਪ ਦਿੰਦੇ ਹਨ। ਇਸ ਬਲਾਗ ਪੋਸਟ ਦਾ ਉਦੇਸ਼ ਭਾਰਤ ਵਿੱਚ ਪ੍ਰਚਲਿਤ ਡਾਕਟਰੀ ਅਤੇ ਸਿਹਤ ਸੰਭਾਲ ਦੇ ਖ਼ਿਤਾਬਾਂ ਦੀ ਵਿਭਿੰਨ ਸ਼੍ਰੇਣੀ ਦੀ ਪੜਚੋਲ ਕਰਨਾ ਹੈ, ਉਹਨਾਂ ਦੀ ਮਹੱਤਤਾ ਅਤੇ ਉਹਨਾਂ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨ ਦੇ ਮਾਰਗਾਂ ਦੀ ਜਾਂਚ ਕਰਨਾ ਹੈ।",
  "normalised": "ਭਾਰਤ ਦੇ ਗਤੀਸ਼ੀਲ ਸਿਹਤ ਸੰਭਾਲ ਖੇਤਰ ਵਿੱਚ, ਡਾਕਟਰੀ ਖ਼ਿਤਾਬ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਭੂਮਿਕਾ ਨਿਭਾਉਂਦੇ ਹਨ, ਜੋ ਨਾ ਸਿਰਫ਼ ਪੇਸ਼ੇਵਰ ਪ੍ਰਾਪਤੀ ਨੂੰ ਦਰਸਾਉਂਦੇ ਹਨ, ਸਗੋਂ ਵਿਸ਼ੇਸ਼ ਗਿਆਨ ਅਤੇ ਤਜਰਬੇ ਨੂੰ ਵੀ ਦਰਸਾਉਂਦੇ ਹਨ। ਸਤਿਕਾਰਤ \"ਡਾਕਟਰ\" ਤੋਂ ਲੈ ਕੇ ਵੱਖ-ਵੱਖ ਉਪ-ਅਨੁਸ਼ਾਸਨਾਂ ਵਿੱਚ ਮੁਹਾਰਤ ਨੂੰ ਦਰਸਾਉਣ ਵਾਲੇ ਅਣਗਿਣਤ ਅਹੁਦਿਆਂ ਤੱਕ, ਇਹ ਖ਼ਿਤਾਬ ਮਰੀਜ਼ਾਂ ਦੀ ਅਗਵਾਈ ਕਰਦੇ ਹਨ, ਸਹਿਯੋਗਾਂ ਨੂੰ ਸੂਚਿਤ ਕਰਦੇ ਹਨ, ਅਤੇ ਮੈਡੀਕਲ ਸੰਸਥਾਵਾਂ ਦੇ ਢਾਂਚੇ ਨੂੰ ਰੂਪ ਦਿੰਦੇ ਹਨ। ਇਸ ਬਲਾਗ ਪੋਸਟ ਦਾ ਉਦੇਸ਼ ਭਾਰਤ ਵਿੱਚ ਪ੍ਰਚਲਿਤ ਡਾਕਟਰੀ ਅਤੇ ਸਿਹਤ ਸੰਭਾਲ ਦੇ ਖ਼ਿਤਾਬਾਂ ਦੀ ਵਿਭਿੰਨ ਸ਼੍ਰੇਣੀ ਦੀ ਪੜਚੋਲ ਕਰਨਾ ਹੈ, ਉਹਨਾਂ ਦੀ ਮਹੱਤਤਾ ਅਤੇ ਉਹਨਾਂ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨ ਦੇ ਮਾਰਗਾਂ ਦੀ ਜਾਂਚ ਕਰਨਾ ਹੈ।",
  "raw": "ਭਾਰਤ ਦੇ ਗਤੀਸ਼ੀਲ ਸਿਹਤ ਸੰਭਾਲ ਖੇਤਰ ਵਿੱਚ, ਡਾਕਟਰੀ ਖ਼ਿਤਾਬ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਭੂਮਿਕਾ ਨਿਭਾਉਂਦੇ ਹਨ, ਜੋ ਨਾ ਸਿਰਫ਼ ਪੇਸ਼ੇਵਰ ਪ੍ਰਾਪਤੀ ਨੂੰ ਦਰਸਾਉਂਦੇ ਹਨ, ਸਗੋਂ ਵਿਸ਼ੇਸ਼ ਗਿਆਨ ਅਤੇ ਤਜਰਬੇ ਨੂੰ ਵੀ ਦਰਸਾਉਂਦੇ ਹਨ। ਸਤਿਕਾਰਤ \"Dr.\" ਤੋਂ ਲੈ ਕੇ ਵੱਖ-ਵੱਖ ਉਪ-ਅਨੁਸ਼ਾਸਨਾਂ ਵਿੱਚ ਮੁਹਾਰਤ ਨੂੰ ਦਰਸਾਉਣ ਵਾਲੇ ਅਣਗਿਣਤ ਅਹੁਦਿਆਂ ਤੱਕ, ਇਹ ਖ਼ਿਤਾਬ ਮਰੀਜ਼ਾਂ ਦੀ ਅਗਵਾਈ ਕਰਦੇ ਹਨ, ਸਹਿਯੋਗਾਂ ਨੂੰ ਸੂਚਿਤ ਕਰਦੇ ਹਨ, ਅਤੇ ਮੈਡੀਕਲ ਸੰਸਥਾਵਾਂ ਦੇ ਢਾਂਚੇ ਨੂੰ ਰੂਪ ਦਿੰਦੇ ਹਨ। ਇਸ ਬਲਾਗ ਪੋਸਟ ਦਾ ਉਦੇਸ਼ ਭਾਰਤ ਵਿੱਚ ਪ੍ਰਚਲਿਤ ਡਾਕਟਰੀ ਅਤੇ ਸਿਹਤ ਸੰਭਾਲ ਦੇ ਖ਼ਿਤਾਬਾਂ ਦੀ ਵਿਭਿੰਨ ਸ਼੍ਰੇਣੀ ਦੀ ਪੜਚੋਲ ਕਰਨਾ ਹੈ, ਉਹਨਾਂ ਦੀ ਮਹੱਤਤਾ ਅਤੇ ਉਹਨਾਂ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨ ਦੇ ਮਾਰਗਾਂ ਦੀ ਜਾਂਚ ਕਰਨਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਸਭ ਤੋਂ ਵੱਧ ਵਿਆਪਕ ਤੌਰ 'ਤੇ ਮਾਨਤਾ ਪ੍ਰਾਪਤ ਸਿਰਲੇਖ, \"ਡਾ.,\" ਜੋ ਕਿ ਦਵਾਈ ਵਿੱਚ ਡਾਕਟਰੇਟ (ਐਮ.ਬੀ.ਬੀ.ਐਸ., ਐਮ.ਡੀ., ਜਾਂ ਬਰਾਬਰ) ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ, ਮੈਡੀਕਲ ਪ੍ਰੈਕਟੀਸ਼ਨਰਾਂ ਲਈ ਬੁਨਿਆਦੀ ਪਛਾਣਕਰਤਾ ਬਣਿਆ ਹੋਇਆ ਹੈ। ਆਪਣੀ ਅੰਡਰਗ੍ਰੈਜੁਏਟ ਮੈਡੀਕਲ ਸਿੱਖਿਆ ਅਤੇ ਇੰਟਰਨਸ਼ਿਪ ਪੂਰੀ ਕਰਨ 'ਤੇ, ਗ੍ਰੈਜੂਏਟਾਂ ਨੂੰ ਇਹ ਵੱਕਾਰੀ ਖਿਤਾਬ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ, ਜੋ ਉਨ੍ਹਾਂ ਨੂੰ ਡਾਕਟਰੀ ਸਥਿਤੀਆਂ ਦਾ ਨਿਦਾਨ, ਇਲਾਜ ਅਤੇ ਪ੍ਰਬੰਧਨ ਕਰਨ ਦਾ ਅਧਿਕਾਰ ਦਿੰਦਾ ਹੈ। ਹਾਲਾਂਕਿ, \"ਡਾ.\" ਦਾ ਖਿਤਾਬ ਨਿਰੰਤਰ ਸਿੱਖਣ ਅਤੇ ਵਿਸ਼ੇਸ਼ਤਾ ਦੇ ਸਫ਼ਰ ਵਿੱਚ ਸਿਰਫ਼ ਸ਼ੁਰੂਆਤੀ ਬਿੰਦੂ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ।",
  "normalised": "ਸਭ ਤੋਂ ਵੱਧ ਵਿਆਪਕ ਤੌਰ 'ਤੇ ਮਾਨਤਾ ਪ੍ਰਾਪਤ ਸਿਰਲੇਖ, \"ਡਾਕਟਰ,\" ਜੋ ਕਿ ਦਵਾਈ ਵਿੱਚ ਡਾਕਟਰੇਟ (ਐਮ-ਬੀ-ਬੀ-ਐਸ, ਐਮ-ਡੀ, ਜਾਂ ਬਰਾਬਰ) ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ, ਮੈਡੀਕਲ ਪ੍ਰੈਕਟੀਸ਼ਨਰਾਂ ਲਈ ਬੁਨਿਆਦੀ ਪਛਾਣਕਰਤਾ ਬਣਿਆ ਹੋਇਆ ਹੈ। ਆਪਣੀ ਅੰਡਰਗ੍ਰੈਜੁਏਟ ਮੈਡੀਕਲ ਸਿੱਖਿਆ ਅਤੇ ਇੰਟਰਨਸ਼ਿਪ ਪੂਰੀ ਕਰਨ 'ਤੇ, ਗ੍ਰੈਜੂਏਟਾਂ ਨੂੰ ਇਹ ਵੱਕਾਰੀ ਖਿਤਾਬ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ, ਜੋ ਉਨ੍ਹਾਂ ਨੂੰ ਡਾਕਟਰੀ ਸਥਿਤੀਆਂ ਦਾ ਨਿਦਾਨ, ਇਲਾਜ ਅਤੇ ਪ੍ਰਬੰਧਨ ਕਰਨ ਦਾ ਅਧਿਕਾਰ ਦਿੰਦਾ ਹੈ। ਹਾਲਾਂਕਿ, \"ਡਾਕਟਰ\" ਦਾ ਖਿਤਾਬ ਨਿਰੰਤਰ ਸਿੱਖਣ ਅਤੇ ਵਿਸ਼ੇਸ਼ਤਾ ਦੇ ਸਫ਼ਰ ਵਿੱਚ ਸਿਰਫ਼ ਸ਼ੁਰੂਆਤੀ ਬਿੰਦੂ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ।",
  "raw": "ਸਭ ਤੋਂ ਵੱਧ ਵਿਆਪਕ ਤੌਰ 'ਤੇ ਮਾਨਤਾ ਪ੍ਰਾਪਤ ਸਿਰਲੇਖ, \"ਡਾ.,\" ਜੋ ਕਿ ਦਵਾਈ ਵਿੱਚ ਡਾਕਟਰੇਟ (ਐਮ.ਬੀ.ਬੀ.ਐਸ., ਐਮ.ਡੀ., ਜਾਂ ਬਰਾਬਰ) ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ, ਮੈਡੀਕਲ ਪ੍ਰੈਕਟੀਸ਼ਨਰਾਂ ਲਈ ਬੁਨਿਆਦੀ ਪਛਾਣਕਰਤਾ ਬਣਿਆ ਹੋਇਆ ਹੈ। ਆਪਣੀ ਅੰਡਰਗ੍ਰੈਜੁਏਟ ਮੈਡੀਕਲ ਸਿੱਖਿਆ ਅਤੇ ਇੰਟਰਨਸ਼ਿਪ ਪੂਰੀ ਕਰਨ 'ਤੇ, ਗ੍ਰੈਜੂਏਟਾਂ ਨੂੰ ਇਹ ਵੱਕਾਰੀ ਖਿਤਾਬ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ, ਜੋ ਉਨ੍ਹਾਂ ਨੂੰ ਡਾਕਟਰੀ ਸਥਿਤੀਆਂ ਦਾ ਨਿਦਾਨ, ਇਲਾਜ ਅਤੇ ਪ੍ਰਬੰਧਨ ਕਰਨ ਦਾ ਅਧਿਕਾਰ ਦਿੰਦਾ ਹੈ। ਹਾਲਾਂਕਿ, \"ਡਾ.\" ਦਾ ਖਿਤਾਬ ਨਿਰੰਤਰ ਸਿੱਖਣ ਅਤੇ ਵਿਸ਼ੇਸ਼ਤਾ ਦੇ ਸਫ਼ਰ ਵਿੱਚ ਸਿਰਫ਼ ਸ਼ੁਰੂਆਤੀ ਬਿੰਦੂ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਐਮ.ਬੀ.ਬੀ.ਐਸ. ਦੀ ਡਿਗਰੀ ਹਾਸਲ ਕਰਨ ਤੋਂ ਬਾਅਦ, ਬਹੁਤ ਸਾਰੇ ਡਾਕਟਰ ਪੋਸਟ ਗ੍ਰੈਜੂਏਟ ਦੀ ਪੜ੍ਹਾਈ ਕਰਦੇ ਹਨ, ਜਿਸ ਨਾਲ ਉਹ ਮਾਹਰ ਦੇ ਖ਼ਿਤਾਬ ਹਾਸਲ ਕਰਦੇ ਹਨ। ਇਹ ਖ਼ਿਤਾਬ ਦਵਾਈ ਦੇ ਖਾਸ ਖੇਤਰਾਂ ਵਿੱਚ ਫੋਕਸਡ ਸਿਖਲਾਈ ਦੇ ਸੰਕੇਤ ਹਨ। ਉਦਾਹਰਣ ਵਜੋਂ, ਕਾਰਡੀਓਲੋਜੀ ਵਿੱਚ ਮਾਹਰ ਇੱਕ ਡਾਕਟਰ ਨੂੰ \"ਡਾ (ਕਾਰਡੀਓਲੋਜੀ)\" ਜਾਂ \"ਡੀ.ਐਮ. (ਕਾਰਡੀਓਲੋਜੀ)\" ਵਜੋਂ ਨਿਯੁਕਤ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ। ਇਸੇ ਤਰ੍ਹਾਂ, ਨਿਊਰੋਸਰਜਰੀ ਵਿੱਚ ਮਾਹਰ ਇੱਕ ਸਰਜਨ ਨੂੰ \"ਡਾ (ਨਿਊਰੋਸਰਜਰੀ)\" ਜਾਂ \"ਐਮ.ਸੀ.ਐਚ. (ਨਿਊਰੋਸਰਜਰੀ)\" ਵਜੋਂ ਸੰਬੋਧਿਤ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ। ਇਹ ਸੂਫ਼ਿਕਸ ਮਾਹਰਤਾ ਦੇ ਖੇਤਰ ਅਤੇ ਹਾਸਲ ਕੀਤੀ ਸਭ ਤੋਂ ਉੱਚੀ ਡਿਗਰੀ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ।",
  "normalised": "ਐਮ-ਬੀ-ਬੀ-ਐਸ ਦੀ ਡਿਗਰੀ ਹਾਸਲ ਕਰਨ ਤੋਂ ਬਾਅਦ, ਬਹੁਤ ਸਾਰੇ ਡਾਕਟਰ ਪੋਸਟ ਗ੍ਰੈਜੂਏਟ ਦੀ ਪੜ੍ਹਾਈ ਕਰਦੇ ਹਨ, ਜਿਸ ਨਾਲ ਉਹ ਮਾਹਰ ਦੇ ਖ਼ਿਤਾਬ ਹਾਸਲ ਕਰਦੇ ਹਨ। ਇਹ ਖ਼ਿਤਾਬ ਦਵਾਈ ਦੇ ਖਾਸ ਖੇਤਰਾਂ ਵਿੱਚ ਫੋਕਸਡ ਸਿਖਲਾਈ ਦੇ ਸੰਕੇਤ ਹਨ। ਉਦਾਹਰਣ ਵਜੋਂ, ਕਾਰਡੀਓਲੋਜੀ ਵਿੱਚ ਮਾਹਰ ਇੱਕ ਡਾਕਟਰ ਨੂੰ \"ਡਾਕਟਰ (ਕਾਰਡੀਓਲੋਜੀ)\" ਜਾਂ \"ਡੀ-ਐਮ (ਕਾਰਡੀਓਲੋਜੀ)\" ਵਜੋਂ ਨਿਯੁਕਤ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ। ਇਸੇ ਤਰ੍ਹਾਂ, ਨਿਊਰੋਸਰਜਰੀ ਵਿੱਚ ਮਾਹਰ ਇੱਕ ਸਰਜਨ ਨੂੰ \"ਡਾਕਟਰ (ਨਿਊਰੋਸਰਜਰੀ)\" ਜਾਂ \"ਐਮ-ਸੀ-ਐਚ (ਨਿਊਰੋਸਰਜਰੀ)\" ਵਜੋਂ ਸੰਬੋਧਿਤ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ। ਇਹ ਸੂਫ਼ਿਕਸ ਮਾਹਰਤਾ ਦੇ ਖੇਤਰ ਅਤੇ ਹਾਸਲ ਕੀਤੀ ਸਭ ਤੋਂ ਉੱਚੀ ਡਿਗਰੀ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ।",
  "raw": "ਐਮ.ਬੀ.ਬੀ.ਐਸ. ਦੀ ਡਿਗਰੀ ਹਾਸਲ ਕਰਨ ਤੋਂ ਬਾਅਦ, ਬਹੁਤ ਸਾਰੇ ਡਾਕਟਰ ਪੋਸਟ ਗ੍ਰੈਜੂਏਟ ਦੀ ਪੜ੍ਹਾਈ ਕਰਦੇ ਹਨ, ਜਿਸ ਨਾਲ ਉਹ ਮਾਹਰ ਦੇ ਖ਼ਿਤਾਬ ਹਾਸਲ ਕਰਦੇ ਹਨ। ਇਹ ਖ਼ਿਤਾਬ ਦਵਾਈ ਦੇ ਖਾਸ ਖੇਤਰਾਂ ਵਿੱਚ ਫੋਕਸਡ ਸਿਖਲਾਈ ਦੇ ਸੰਕੇਤ ਹਨ। ਉਦਾਹਰਣ ਵਜੋਂ, ਕਾਰਡੀਓਲੋਜੀ ਵਿੱਚ ਮਾਹਰ ਇੱਕ ਡਾਕਟਰ ਨੂੰ \"ਡਾ (ਕਾਰਡੀਓਲੋਜੀ)\" ਜਾਂ \"ਡੀ.ਐਮ. (ਕਾਰਡੀਓਲੋਜੀ)\" ਵਜੋਂ ਨਿਯੁਕਤ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ। ਇਸੇ ਤਰ੍ਹਾਂ, ਨਿਊਰੋਸਰਜਰੀ ਵਿੱਚ ਮਾਹਰ ਇੱਕ ਸਰਜਨ ਨੂੰ \"ਡਾ (ਨਿਊਰੋਸਰਜਰੀ)\" ਜਾਂ \"ਐਮ.ਸੀ.ਐਚ. (ਨਿਊਰੋਸਰਜਰੀ)\" ਵਜੋਂ ਸੰਬੋਧਿਤ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ। ਇਹ ਸੂਫ਼ਿਕਸ ਮਾਹਰਤਾ ਦੇ ਖੇਤਰ ਅਤੇ ਹਾਸਲ ਕੀਤੀ ਸਭ ਤੋਂ ਉੱਚੀ ਡਿਗਰੀ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਮੁੱਖ ਮੈਡੀਕਲ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਤੋਂ ਪਰੇ, ਸਹਾਇਕ ਸਿਹਤ ਸੰਭਾਲ ਪੇਸ਼ੇਵਰ ਵੀ ਵੱਖ-ਵੱਖ ਖ਼ਿਤਾਬ ਰੱਖਦੇ ਹਨ ਜੋ ਉਨ੍ਹਾਂ ਦੀ ਮੁਹਾਰਤ ਅਤੇ ਅਭਿਆਸ ਦੇ ਖੇਤਰ ਨੂੰ ਦਰਸਾਉਂਦੇ ਹਨ। \"ਪ੍ਰੋ.\" ਮੈਡੀਕਲ ਕਾਲਜਾਂ ਵਿੱਚ ਸੀਨੀਅਰ ਫੈਕਲਟੀ ਮੈਂਬਰਾਂ ਲਈ ਇੱਕ ਆਮ ਖਿਤਾਬ ਹੈ, ਅਤੇ ਇਹ ਮੈਡੀਕਲ ਸਿੱਖਿਆ ਵਿੱਚ ਉਨ੍ਹਾਂ ਦੇ ਯੋਗਦਾਨ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ। ਉਦਾਹਰਣ ਵਜੋਂ, ਏਮਜ਼ ਦਿੱਲੀ ਵਿੱਚ ਪ੍ਰੋ. ਸ਼ਰਮਾ ਕਾਰਡੀਓਲੋਜੀ ਦੇ ਖੇਤਰ ਵਿੱਚ ਇੱਕ ਬਹੁਤ ਹੀ ਸਤਿਕਾਰਤ ਨਾਮ ਹੈ। ਫਿਜ਼ੀਓਥੈਰੇਪਿਸਟ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਅਕਸਰ \"ਪੀਟੀ\" ਵਜੋਂ ਸੰਬੋਧਿਤ ਕੀਤਾ ਜਾਂਦਾ ਹੈ, ਮੁੜ ਵਸੇਬੇ ਅਤੇ ਸਰੀਰਕ ਤੰਦਰੁਸਤੀ ਲਈ ਅਟੁੱਟ ਹਨ। ਇਸੇ ਤਰ੍ਹਾਂ, ਨਰਸਾਂ, ਜੋ ਸਿਹਤ ਸੰਭਾਲ ਪ੍ਰਦਾਨ ਕਰਨ ਦੀ ਰੀੜ੍ਹ ਦੀ ਹੱਡੀ ਹਨ, ਨੂੰ \"ਆਰਐਨ\" (ਰਜਿਸਟਰਡ ਨਰਸ) ਜਾਂ \"ਮਿਸ/ਮਿਸਟਰ [ਨਾਮ], ਨਰਸ\" ਵਜੋਂ ਨਾਮਜ਼ਦ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ ਜੋ ਉਨ੍ਹਾਂ ਦੇ ਪੇਸ਼ੇਵਰ ਰੁਤਬੇ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ।",
  "normalised": "ਮੁੱਖ ਮੈਡੀਕਲ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਤੋਂ ਪਰੇ, ਸਹਾਇਕ ਸਿਹਤ ਸੰਭਾਲ ਪੇਸ਼ੇਵਰ ਵੀ ਵੱਖ-ਵੱਖ ਖ਼ਿਤਾਬ ਰੱਖਦੇ ਹਨ ਜੋ ਉਨ੍ਹਾਂ ਦੀ ਮੁਹਾਰਤ ਅਤੇ ਅਭਿਆਸ ਦੇ ਖੇਤਰ ਨੂੰ ਦਰਸਾਉਂਦੇ ਹਨ। \"ਪ੍ਰੋਫੈਸਰ\" ਮੈਡੀਕਲ ਕਾਲਜਾਂ ਵਿੱਚ ਸੀਨੀਅਰ ਫੈਕਲਟੀ ਮੈਂਬਰਾਂ ਲਈ ਇੱਕ ਆਮ ਖਿਤਾਬ ਹੈ, ਅਤੇ ਇਹ ਮੈਡੀਕਲ ਸਿੱਖਿਆ ਵਿੱਚ ਉਨ੍ਹਾਂ ਦੇ ਯੋਗਦਾਨ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ। ਉਦਾਹਰਣ ਵਜੋਂ, ਏ-ਆਈ-ਆਈ-ਐਮ-ਐਸ ਦਿੱਲੀ ਵਿੱਚ ਪ੍ਰੋਫੈਸਰ ਸ਼ਰਮਾ ਕਾਰਡੀਓਲੋਜੀ ਦੇ ਖੇਤਰ ਵਿੱਚ ਇੱਕ ਬਹੁਤ ਹੀ ਸਤਿਕਾਰਤ ਨਾਮ ਹੈ। ਫਿਜ਼ੀਓਥੈਰੇਪਿਸਟ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਅਕਸਰ \"ਪੀ-ਟੀ\" ਵਜੋਂ ਸੰਬੋਧਿਤ ਕੀਤਾ ਜਾਂਦਾ ਹੈ, ਮੁੜ ਵਸੇਬੇ ਅਤੇ ਸਰੀਰਕ ਤੰਦਰੁਸਤੀ ਲਈ ਅਟੁੱਟ ਹਨ। ਇਸੇ ਤਰ੍ਹਾਂ, ਨਰਸਾਂ, ਜੋ ਸਿਹਤ ਸੰਭਾਲ ਪ੍ਰਦਾਨ ਕਰਨ ਦੀ ਰੀੜ੍ਹ ਦੀ ਹੱਡੀ ਹਨ, ਨੂੰ \"ਆਰ-ਐਨ\" (ਰਜਿਸਟਰਡ ਨਰਸ) ਜਾਂ \"ਮਿਸ ਜਾਂ ਮਿਸਟਰ [ਨਾਮ], ਨਰਸ\" ਵਜੋਂ ਨਾਮਜ਼ਦ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ ਜੋ ਉਨ੍ਹਾਂ ਦੇ ਪੇਸ਼ੇਵਰ ਰੁਤਬੇ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ।",
  "raw": "ਮੁੱਖ ਮੈਡੀਕਲ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਤੋਂ ਪਰੇ, ਸਹਾਇਕ ਸਿਹਤ ਸੰਭਾਲ ਪੇਸ਼ੇਵਰ ਵੀ ਵੱਖ-ਵੱਖ ਖ਼ਿਤਾਬ ਰੱਖਦੇ ਹਨ ਜੋ ਉਨ੍ਹਾਂ ਦੀ ਮੁਹਾਰਤ ਅਤੇ ਅਭਿਆਸ ਦੇ ਖੇਤਰ ਨੂੰ ਦਰਸਾਉਂਦੇ ਹਨ। \"ਪ੍ਰੋ.\" ਮੈਡੀਕਲ ਕਾਲਜਾਂ ਵਿੱਚ ਸੀਨੀਅਰ ਫੈਕਲਟੀ ਮੈਂਬਰਾਂ ਲਈ ਇੱਕ ਆਮ ਖਿਤਾਬ ਹੈ, ਅਤੇ ਇਹ ਮੈਡੀਕਲ ਸਿੱਖਿਆ ਵਿੱਚ ਉਨ੍ਹਾਂ ਦੇ ਯੋਗਦਾਨ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ। ਉਦਾਹਰਣ ਵਜੋਂ, ਏਮਜ਼ ਦਿੱਲੀ ਵਿੱਚ ਪ੍ਰੋ. ਸ਼ਰਮਾ ਕਾਰਡੀਓਲੋਜੀ ਦੇ ਖੇਤਰ ਵਿੱਚ ਇੱਕ ਬਹੁਤ ਹੀ ਸਤਿਕਾਰਤ ਨਾਮ ਹੈ। ਫਿਜ਼ੀਓਥੈਰੇਪਿਸਟ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਅਕਸਰ \"ਪੀਟੀ\" ਵਜੋਂ ਸੰਬੋਧਿਤ ਕੀਤਾ ਜਾਂਦਾ ਹੈ, ਮੁੜ ਵਸੇਬੇ ਅਤੇ ਸਰੀਰਕ ਤੰਦਰੁਸਤੀ ਲਈ ਅਟੁੱਟ ਹਨ। ਇਸੇ ਤਰ੍ਹਾਂ, ਨਰਸਾਂ, ਜੋ ਸਿਹਤ ਸੰਭਾਲ ਪ੍ਰਦਾਨ ਕਰਨ ਦੀ ਰੀੜ੍ਹ ਦੀ ਹੱਡੀ ਹਨ, ਨੂੰ \"ਆਰਐਨ\" (ਰਜਿਸਟਰਡ ਨਰਸ) ਜਾਂ \"ਮਿਸ/ਮਿਸਟਰ [ਨਾਮ], ਨਰਸ\" ਵਜੋਂ ਨਾਮਜ਼ਦ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ ਜੋ ਉਨ੍ਹਾਂ ਦੇ ਪੇਸ਼ੇਵਰ ਰੁਤਬੇ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਅਕਾਦਮਿਕ ਸੈਟਿੰਗਾਂ ਵਿੱਚ, \"Asst. ਪ੍ਰੋਫ਼ੈਸਰ\" (ਸਹਾਇਕ ਪ੍ਰੋਫ਼ੈਸਰ), \"ਐਸੋਸਿਏਟ ਪ੍ਰੋਫ਼ੈਸਰ\" (ਐਸੋਸੀਏਟ ਪ੍ਰੋਫ਼ੈਸਰ) ਅਤੇ \"HOD\" (ਵਿਭਾਗ ਦੇ ਮੁਖੀ) ਵਰਗੇ ਖ਼ਿਤਾਬ ਆਮ ਤੌਰ 'ਤੇ ਡਾਕਟਰੀ ਪੇਸ਼ੇਵਰਾਂ ਦੁਆਰਾ ਸਿਖਲਾਈ ਅਤੇ ਖੋਜ ਵਿੱਚ ਸ਼ਾਮਲ ਅਹੁਦਿਆਂ ਨੂੰ ਦਰਸਾਉਣ ਲਈ ਵਰਤੇ ਜਾਂਦੇ ਹਨ। ਇਹ ਖ਼ਿਤਾਬ ਡਾਕਟਰੀ ਗਿਆਨ ਨੂੰ ਅੱਗੇ ਵਧਾਉਣ ਅਤੇ ਸਿਹਤ ਸੰਭਾਲ ਪ੍ਰਦਾਤਾਵਾਂ ਦੀਆਂ ਆਉਣ ਵਾਲੀਆਂ ਪੀੜ੍ਹੀਆਂ ਨੂੰ ਪਾਲਣ ਲਈ ਵਚਨਬੱਧਤਾ ਦਾ ਸੰਕੇਤ ਹਨ। ਇਹਨਾਂ ਅਹੁਦਿਆਂ 'ਤੇ ਤਰੱਕੀਆਂ ਅਕਸਰ ਸੇਵਾ ਅਤੇ ਖੋਜ ਕਾਰਜਾਂ ਦੇ ਸਾਲਾਂ 'ਤੇ ਨਿਰਭਰ ਕਰਦੀਆਂ ਹਨ।",
  "normalised": "ਅਕਾਦਮਿਕ ਸੈਟਿੰਗਾਂ ਵਿੱਚ, \"ਸਹਾਇਕ ਪ੍ਰੋਫ਼ੈਸਰ\" (ਸਹਾਇਕ ਪ੍ਰੋਫ਼ੈਸਰ), \"ਐਸੋਸੀਏਟ ਪ੍ਰੋਫ਼ੈਸਰ\" (ਐਸੋਸੀਏਟ ਪ੍ਰੋਫ਼ੈਸਰ) ਅਤੇ \"H-O-D\" (ਵਿਭਾਗ ਦੇ ਮੁਖੀ) ਵਰਗੇ ਖ਼ਿਤਾਬ ਆਮ ਤੌਰ 'ਤੇ ਡਾਕਟਰੀ ਪੇਸ਼ੇਵਰਾਂ ਦੁਆਰਾ ਸਿਖਲਾਈ ਅਤੇ ਖੋਜ ਵਿੱਚ ਸ਼ਾਮਲ ਅਹੁਦਿਆਂ ਨੂੰ ਦਰਸਾਉਣ ਲਈ ਵਰਤੇ ਜਾਂਦੇ ਹਨ। ਇਹ ਖ਼ਿਤਾਬ ਡਾਕਟਰੀ ਗਿਆਨ ਨੂੰ ਅੱਗੇ ਵਧਾਉਣ ਅਤੇ ਸਿਹਤ ਸੰਭਾਲ ਪ੍ਰਦਾਤਾਵਾਂ ਦੀਆਂ ਆਉਣ ਵਾਲੀਆਂ ਪੀੜ੍ਹੀਆਂ ਨੂੰ ਪਾਲਣ ਲਈ ਵਚਨਬੱਧਤਾ ਦਾ ਸੰਕੇਤ ਹਨ। ਇਹਨਾਂ ਅਹੁਦਿਆਂ 'ਤੇ ਤਰੱਕੀਆਂ ਅਕਸਰ ਸੇਵਾ ਅਤੇ ਖੋਜ ਕਾਰਜਾਂ ਦੇ ਸਾਲਾਂ 'ਤੇ ਨਿਰਭਰ ਕਰਦੀਆਂ ਹਨ।",
  "raw": "ਅਕਾਦਮਿਕ ਸੈਟਿੰਗਾਂ ਵਿੱਚ, \"Asst. ਪ੍ਰੋਫ਼ੈਸਰ\" (ਸਹਾਇਕ ਪ੍ਰੋਫ਼ੈਸਰ), \"ਐਸੋਸਿਏਟ ਪ੍ਰੋਫ਼ੈਸਰ\" (ਐਸੋਸੀਏਟ ਪ੍ਰੋਫ਼ੈਸਰ) ਅਤੇ \"HOD\" (ਵਿਭਾਗ ਦੇ ਮੁਖੀ) ਵਰਗੇ ਖ਼ਿਤਾਬ ਆਮ ਤੌਰ 'ਤੇ ਡਾਕਟਰੀ ਪੇਸ਼ੇਵਰਾਂ ਦੁਆਰਾ ਸਿਖਲਾਈ ਅਤੇ ਖੋਜ ਵਿੱਚ ਸ਼ਾਮਲ ਅਹੁਦਿਆਂ ਨੂੰ ਦਰਸਾਉਣ ਲਈ ਵਰਤੇ ਜਾਂਦੇ ਹਨ। ਇਹ ਖ਼ਿਤਾਬ ਡਾਕਟਰੀ ਗਿਆਨ ਨੂੰ ਅੱਗੇ ਵਧਾਉਣ ਅਤੇ ਸਿਹਤ ਸੰਭਾਲ ਪ੍ਰਦਾਤਾਵਾਂ ਦੀਆਂ ਆਉਣ ਵਾਲੀਆਂ ਪੀੜ੍ਹੀਆਂ ਨੂੰ ਪਾਲਣ ਲਈ ਵਚਨਬੱਧਤਾ ਦਾ ਸੰਕੇਤ ਹਨ। ਇਹਨਾਂ ਅਹੁਦਿਆਂ 'ਤੇ ਤਰੱਕੀਆਂ ਅਕਸਰ ਸੇਵਾ ਅਤੇ ਖੋਜ ਕਾਰਜਾਂ ਦੇ ਸਾਲਾਂ 'ਤੇ ਨਿਰਭਰ ਕਰਦੀਆਂ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਸਨਮਾਨਜਨਕ ਸ਼ਬਦਾਂ ਜਿਵੇਂ ਕਿ \"ਸ਼੍ਰੀ\" ਜਾਂ \"ਐਸ.ਐਮ.ਟੀ.\" (ਜਾਂ ਉਹਨਾਂ ਦੇ ਸੰਖੇਪ ਰੂਪ \"ਐਸ.ਆਰ.\" ਅਤੇ \"ਐਸ.ਐਮ.ਟੀ.\") ਦੀ ਵਰਤੋਂ ਵੀ ਕਿਸੇ ਸਿਰਲੇਖ ਤੋਂ ਪਹਿਲਾਂ ਆਮ ਹੈ, ਖਾਸ ਕਰਕੇ ਰਸਮੀ ਸੈਟਿੰਗਾਂ ਵਿੱਚ, ਜੋ ਸਤਿਕਾਰ ਅਤੇ ਸੀਨੀਆਰਤਾ ਨੂੰ ਦਰਸਾਉਂਦੀ ਹੈ। ਉਦਾਹਰਨ ਲਈ, ਕੋਈ ਵਿਅਕਤੀ ਕਿਸੇ ਬਜ਼ੁਰਗ ਅਤੇ ਬਹੁਤ ਹੀ ਸਤਿਕਾਰਤ ਡਾਕਟਰ ਨੂੰ \"ਐਸ.ਐਮ.ਟੀ. ਡਾ. ਪਟੇਲ\" ਵਜੋਂ ਸੰਬੋਧਿਤ ਕਰ ਸਕਦਾ ਹੈ। ਹਾਲਾਂਕਿ ਇਹ ਹੁਣ ਘੱਟ ਆਮ ਹੈ, ਪਰ ਇਹ ਅਜੇ ਵੀ ਕੁਝ ਕਦਰਾਂ-ਕੀਮਤਾਂ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ।",
  "normalised": "ਸਨਮਾਨਜਨਕ ਸ਼ਬਦਾਂ ਜਿਵੇਂ ਕਿ \"ਸ਼੍ਰੀ\" ਜਾਂ \"ਐਸ.ਐਮ.ਟੀ.\" (ਜਾਂ ਉਹਨਾਂ ਦੇ ਸੰਖੇਪ ਰੂਪ \"ਸੀਨੀਅਰ\" ਅਤੇ \"ਐਸ.ਐਮ.ਟੀ.\") ਦੀ ਵਰਤੋਂ ਵੀ ਕਿਸੇ ਸਿਰਲੇਖ ਤੋਂ ਪਹਿਲਾਂ ਆਮ ਹੈ, ਖਾਸ ਕਰਕੇ ਰਸਮੀ ਸੈਟਿੰਗਾਂ ਵਿੱਚ, ਜੋ ਸਤਿਕਾਰ ਅਤੇ ਸੀਨੀਆਰਤਾ ਨੂੰ ਦਰਸਾਉਂਦੀ ਹੈ। ਉਦਾਹਰਨ ਲਈ, ਕੋਈ ਵਿਅਕਤੀ ਕਿਸੇ ਬਜ਼ੁਰਗ ਅਤੇ ਬਹੁਤ ਹੀ ਸਤਿਕਾਰਤ ਡਾਕਟਰ ਨੂੰ \"ਐਸ.ਐਮ.ਟੀ. ਡਾਕਟਰ ਪਟੇਲ\" ਵਜੋਂ ਸੰਬੋਧਿਤ ਕਰ ਸਕਦਾ ਹੈ। ਹਾਲਾਂਕਿ ਇਹ ਹੁਣ ਘੱਟ ਆਮ ਹੈ, ਪਰ ਇਹ ਅਜੇ ਵੀ ਕੁਝ ਕਦਰਾਂ-ਕੀਮਤਾਂ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ।",
  "raw": "ਸਨਮਾਨਜਨਕ ਸ਼ਬਦਾਂ ਜਿਵੇਂ ਕਿ \"ਸ਼੍ਰੀ\" ਜਾਂ \"ਐਸ.ਐਮ.ਟੀ.\" (ਜਾਂ ਉਹਨਾਂ ਦੇ ਸੰਖੇਪ ਰੂਪ \"ਐਸ.ਆਰ.\" ਅਤੇ \"ਐਸ.ਐਮ.ਟੀ.\") ਦੀ ਵਰਤੋਂ ਵੀ ਕਿਸੇ ਸਿਰਲੇਖ ਤੋਂ ਪਹਿਲਾਂ ਆਮ ਹੈ, ਖਾਸ ਕਰਕੇ ਰਸਮੀ ਸੈਟਿੰਗਾਂ ਵਿੱਚ, ਜੋ ਸਤਿਕਾਰ ਅਤੇ ਸੀਨੀਆਰਤਾ ਨੂੰ ਦਰਸਾਉਂਦੀ ਹੈ। ਉਦਾਹਰਨ ਲਈ, ਕੋਈ ਵਿਅਕਤੀ ਕਿਸੇ ਬਜ਼ੁਰਗ ਅਤੇ ਬਹੁਤ ਹੀ ਸਤਿਕਾਰਤ ਡਾਕਟਰ ਨੂੰ \"ਐਸ.ਐਮ.ਟੀ. ਡਾ. ਪਟੇਲ\" ਵਜੋਂ ਸੰਬੋਧਿਤ ਕਰ ਸਕਦਾ ਹੈ। ਹਾਲਾਂਕਿ ਇਹ ਹੁਣ ਘੱਟ ਆਮ ਹੈ, ਪਰ ਇਹ ਅਜੇ ਵੀ ਕੁਝ ਕਦਰਾਂ-ਕੀਮਤਾਂ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਇਸ ਤੋਂ ਇਲਾਵਾ, ਇੱਥੇ ਕਈ ਹੋਰ ਵਿਸ਼ੇਸ਼ ਸਿਰਲੇਖ ਹਨ ਜੋ ਸਿਹਤ ਸੰਭਾਲ ਦੇ ਖਾਸ ਖੇਤਰਾਂ ਵਿੱਚ ਮੁਹਾਰਤ ਨੂੰ ਦਰਸਾਉਂਦੇ ਹਨ, ਜਿਵੇਂ ਕਿ \"ਦੰਦਾਂ ਦੇ ਸਰਜਨ\", \"ਆਯੁਰਵੈਦਿਕ ਡਾਕਟਰ\" (BAMS), \"ਹੋਮਿਓਪੈਥਿਕ ਡਾਕਟਰ\" (BHMS), ਅਤੇ \"ਯੂਨਾਨੀ ਡਾਕਟਰ\" (BUMS), ਹਰ ਇੱਕ ਭਾਰਤ ਵਿੱਚ ਅਭਿਆਸ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਦਵਾਈ ਦੇ ਵੱਖਰੇ ਸਿਸਟਮ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਹੈ। ਇਹ ਸਿਰਲੇਖ ਸਿਹਤ ਸੰਭਾਲ ਲਈ ਵੱਖ-ਵੱਖ ਤਰੀਕਿਆਂ ਨੂੰ ਸਵੀਕਾਰ ਕਰਦੇ ਹਨ ਜੋ ਦੇਸ਼ ਦੇ ਅੰਦਰ ਮੌਜੂਦ ਹਨ।",
  "normalised": "ਇਸ ਤੋਂ ਇਲਾਵਾ, ਇੱਥੇ ਕਈ ਹੋਰ ਵਿਸ਼ੇਸ਼ ਸਿਰਲੇਖ ਹਨ ਜੋ ਸਿਹਤ ਸੰਭਾਲ ਦੇ ਖਾਸ ਖੇਤਰਾਂ ਵਿੱਚ ਮੁਹਾਰਤ ਨੂੰ ਦਰਸਾਉਂਦੇ ਹਨ, ਜਿਵੇਂ ਕਿ \"ਦੰਦਾਂ ਦੇ ਸਰਜਨ\", \"ਆਯੁਰਵੈਦਿਕ ਡਾਕਟਰ\" (B-A-M-S), \"ਹੋਮਿਓਪੈਥਿਕ ਡਾਕਟਰ\" (B-H-M-S), ਅਤੇ \"ਯੂਨਾਨੀ ਡਾਕਟਰ\" (B-U-M-S), ਹਰ ਇੱਕ ਭਾਰਤ ਵਿੱਚ ਅਭਿਆਸ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਦਵਾਈ ਦੇ ਵੱਖਰੇ ਸਿਸਟਮ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਹੈ। ਇਹ ਸਿਰਲੇਖ ਸਿਹਤ ਸੰਭਾਲ ਲਈ ਵੱਖ-ਵੱਖ ਤਰੀਕਿਆਂ ਨੂੰ ਸਵੀਕਾਰ ਕਰਦੇ ਹਨ ਜੋ ਦੇਸ਼ ਦੇ ਅੰਦਰ ਮੌਜੂਦ ਹਨ।",
  "raw": "ਇਸ ਤੋਂ ਇਲਾਵਾ, ਇੱਥੇ ਕਈ ਹੋਰ ਵਿਸ਼ੇਸ਼ ਸਿਰਲੇਖ ਹਨ ਜੋ ਸਿਹਤ ਸੰਭਾਲ ਦੇ ਖਾਸ ਖੇਤਰਾਂ ਵਿੱਚ ਮੁਹਾਰਤ ਨੂੰ ਦਰਸਾਉਂਦੇ ਹਨ, ਜਿਵੇਂ ਕਿ \"ਦੰਦਾਂ ਦੇ ਸਰਜਨ\", \"ਆਯੁਰਵੈਦਿਕ ਡਾਕਟਰ\" (BAMS), \"ਹੋਮਿਓਪੈਥਿਕ ਡਾਕਟਰ\" (BHMS), ਅਤੇ \"ਯੂਨਾਨੀ ਡਾਕਟਰ\" (BUMS), ਹਰ ਇੱਕ ਭਾਰਤ ਵਿੱਚ ਅਭਿਆਸ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਦਵਾਈ ਦੇ ਵੱਖਰੇ ਸਿਸਟਮ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਹੈ। ਇਹ ਸਿਰਲੇਖ ਸਿਹਤ ਸੰਭਾਲ ਲਈ ਵੱਖ-ਵੱਖ ਤਰੀਕਿਆਂ ਨੂੰ ਸਵੀਕਾਰ ਕਰਦੇ ਹਨ ਜੋ ਦੇਸ਼ ਦੇ ਅੰਦਰ ਮੌਜੂਦ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਸਿਹਤ ਸੰਭਾਲ ਪ੍ਰਣਾਲੀ ਦੇ ਅੰਦਰ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਸੰਚਾਰ ਅਤੇ ਸਹਿਯੋਗ ਲਈ ਡਾਕਟਰੀ ਖ਼ਿਤਾਬਾਂ ਦੀ ਸਹੀ ਅਤੇ ਸਤਿਕਾਰਯੋਗ ਵਰਤੋਂ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਇਹ ਮਰੀਜ਼ਾਂ ਅਤੇ ਪ੍ਰਦਾਤਾਵਾਂ ਵਿਚਕਾਰ ਭਰੋਸੇ ਨੂੰ ਵਧਾਉਂਦਾ ਹੈ, ਅੰਤਰ-ਅਨੁਸ਼ਾਸਨੀ ਟੀਮ ਵਰਕ ਦੀ ਸਹੂਲਤ ਦਿੰਦਾ ਹੈ, ਅਤੇ ਡਾਕਟਰੀ ਭਾਈਚਾਰੇ ਦੇ ਪੇਸ਼ੇਵਰ ਮਾਪਦੰਡਾਂ ਨੂੰ ਬਰਕਰਾਰ ਰੱਖਦਾ ਹੈ। ਇਹ ਖਾਸ ਤੌਰ 'ਤੇ ਡਾਕਟਰੀ ਦੇਖਭਾਲ ਦੇ ਸੰਵੇਦਨਸ਼ੀਲ ਅਤੇ ਕਈ ਵਾਰ ਭਾਵਨਾਤਮਕ ਤੌਰ 'ਤੇ ਚਾਰਜ ਕੀਤੇ ਪ੍ਰਸੰਗ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖਦੇ ਹੋਏ ਮਹੱਤਵਪੂਰਨ ਹੈ।",
  "normalised": "ਸਿਹਤ ਸੰਭਾਲ ਪ੍ਰਣਾਲੀ ਦੇ ਅੰਦਰ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਸੰਚਾਰ ਅਤੇ ਸਹਿਯੋਗ ਲਈ ਡਾਕਟਰੀ ਖ਼ਿਤਾਬਾਂ ਦੀ ਸਹੀ ਅਤੇ ਸਤਿਕਾਰਯੋਗ ਵਰਤੋਂ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਇਹ ਮਰੀਜ਼ਾਂ ਅਤੇ ਪ੍ਰਦਾਤਾਵਾਂ ਵਿਚਕਾਰ ਭਰੋਸੇ ਨੂੰ ਵਧਾਉਂਦਾ ਹੈ, ਅੰਤਰ-ਅਨੁਸ਼ਾਸਨੀ ਟੀਮ ਵਰਕ ਦੀ ਸਹੂਲਤ ਦਿੰਦਾ ਹੈ, ਅਤੇ ਡਾਕਟਰੀ ਭਾਈਚਾਰੇ ਦੇ ਪੇਸ਼ੇਵਰ ਮਾਪਦੰਡਾਂ ਨੂੰ ਬਰਕਰਾਰ ਰੱਖਦਾ ਹੈ। ਇਹ ਖਾਸ ਤੌਰ 'ਤੇ ਡਾਕਟਰੀ ਦੇਖਭਾਲ ਦੇ ਸੰਵੇਦਨਸ਼ੀਲ ਅਤੇ ਕਈ ਵਾਰ ਭਾਵਨਾਤਮਕ ਤੌਰ 'ਤੇ ਚਾਰਜ ਕੀਤੇ ਪ੍ਰਸੰਗ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖਦੇ ਹੋਏ ਮਹੱਤਵਪੂਰਨ ਹੈ।",
  "raw": "ਸਿਹਤ ਸੰਭਾਲ ਪ੍ਰਣਾਲੀ ਦੇ ਅੰਦਰ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਸੰਚਾਰ ਅਤੇ ਸਹਿਯੋਗ ਲਈ ਡਾਕਟਰੀ ਖ਼ਿਤਾਬਾਂ ਦੀ ਸਹੀ ਅਤੇ ਸਤਿਕਾਰਯੋਗ ਵਰਤੋਂ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਇਹ ਮਰੀਜ਼ਾਂ ਅਤੇ ਪ੍ਰਦਾਤਾਵਾਂ ਵਿਚਕਾਰ ਭਰੋਸੇ ਨੂੰ ਵਧਾਉਂਦਾ ਹੈ, ਅੰਤਰ-ਅਨੁਸ਼ਾਸਨੀ ਟੀਮ ਵਰਕ ਦੀ ਸਹੂਲਤ ਦਿੰਦਾ ਹੈ, ਅਤੇ ਡਾਕਟਰੀ ਭਾਈਚਾਰੇ ਦੇ ਪੇਸ਼ੇਵਰ ਮਾਪਦੰਡਾਂ ਨੂੰ ਬਰਕਰਾਰ ਰੱਖਦਾ ਹੈ। ਇਹ ਖਾਸ ਤੌਰ 'ਤੇ ਡਾਕਟਰੀ ਦੇਖਭਾਲ ਦੇ ਸੰਵੇਦਨਸ਼ੀਲ ਅਤੇ ਕਈ ਵਾਰ ਭਾਵਨਾਤਮਕ ਤੌਰ 'ਤੇ ਚਾਰਜ ਕੀਤੇ ਪ੍ਰਸੰਗ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖਦੇ ਹੋਏ ਮਹੱਤਵਪੂਰਨ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਜਿਵੇਂ ਕਿ ਭਾਰਤੀ ਸਿਹਤ ਸੰਭਾਲ ਖੇਤਰ ਦਾ ਵਿਕਾਸ ਜਾਰੀ ਹੈ, ਡਾਕਟਰੀ ਖਿਤਾਬਾਂ ਦੀ ਮਹੱਤਤਾ ਹੋਰ ਵਧੇਗੀ। ਇਹਨਾਂ ਖਿਤਾਬਾਂ ਦੀਆਂ ਬਾਰੀਕੀਆਂ ਅਤੇ ਪ੍ਰਭਾਵਾਂ ਨੂੰ ਸਮਝ ਕੇ, ਅਸੀਂ ਸਾਰੇ ਇੱਕ ਵਧੇਰੇ ਜਾਣਕਾਰੀ ਭਰਪੂਰ, ਸਤਿਕਾਰਯੋਗ, ਅਤੇ ਕੁਸ਼ਲ ਸਿਹਤ ਸੰਭਾਲ ਵਾਤਾਵਰਣ ਵਿੱਚ ਸਮੂਹਿਕ ਤੌਰ 'ਤੇ ਯੋਗਦਾਨ ਪਾ ਸਕਦੇ ਹਾਂ। ਐਮ.ਬੀ.ਬੀ.ਐਸ. ਤੋਂ ਸ਼ਾਇਦ ਪ੍ਰੋ. ਡਾ. ਐਕਸ.ਵਾਈ.ਜ਼ੈੱਡ. ਤੱਕ ਦਾ ਸਫ਼ਰ ਇੱਕ ਸਖ਼ਤ ਸਫ਼ਰ ਹੈ, ਪਰ ਪ੍ਰਾਪਤ ਕੀਤੇ ਖਿਤਾਬ ਦੇਸ਼ ਦੀ ਸੇਵਾ ਕਰਨ ਦੇ ਸਮਰਪਣ ਨੂੰ ਦਰਸਾਉਂਦੇ ਹਨ।",
  "normalised": "ਜਿਵੇਂ ਕਿ ਭਾਰਤੀ ਸਿਹਤ ਸੰਭਾਲ ਖੇਤਰ ਦਾ ਵਿਕਾਸ ਜਾਰੀ ਹੈ, ਡਾਕਟਰੀ ਖਿਤਾਬਾਂ ਦੀ ਮਹੱਤਤਾ ਹੋਰ ਵਧੇਗੀ। ਇਹਨਾਂ ਖਿਤਾਬਾਂ ਦੀਆਂ ਬਾਰੀਕੀਆਂ ਅਤੇ ਪ੍ਰਭਾਵਾਂ ਨੂੰ ਸਮਝ ਕੇ, ਅਸੀਂ ਸਾਰੇ ਇੱਕ ਵਧੇਰੇ ਜਾਣਕਾਰੀ ਭਰਪੂਰ, ਸਤਿਕਾਰਯੋਗ, ਅਤੇ ਕੁਸ਼ਲ ਸਿਹਤ ਸੰਭਾਲ ਵਾਤਾਵਰਣ ਵਿੱਚ ਸਮੂਹਿਕ ਤੌਰ 'ਤੇ ਯੋਗਦਾਨ ਪਾ ਸਕਦੇ ਹਾਂ। ਐਮ-ਬੀ-ਬੀ-ਐਸ ਤੋਂ ਸ਼ਾਇਦ ਪ੍ਰੋਫੈਸਰ ਡਾਕਟਰ ਐਕਸ-ਵਾਈ-ਜ਼ੈਡ ਇੱਕ ਸਖ਼ਤ ਸਫ਼ਰ ਹੈ, ਪਰ ਪ੍ਰਾਪਤ ਕੀਤੇ ਖਿਤਾਬ ਦੇਸ਼ ਦੀ ਸੇਵਾ ਕਰਨ ਦੇ ਸਮਰਪਣ ਨੂੰ ਦਰਸਾਉਂਦੇ ਹਨ।",
  "raw": "ਜਿਵੇਂ ਕਿ ਭਾਰਤੀ ਸਿਹਤ ਸੰਭਾਲ ਖੇਤਰ ਦਾ ਵਿਕਾਸ ਜਾਰੀ ਹੈ, ਡਾਕਟਰੀ ਖਿਤਾਬਾਂ ਦੀ ਮਹੱਤਤਾ ਹੋਰ ਵਧੇਗੀ। ਇਹਨਾਂ ਖਿਤਾਬਾਂ ਦੀਆਂ ਬਾਰੀਕੀਆਂ ਅਤੇ ਪ੍ਰਭਾਵਾਂ ਨੂੰ ਸਮਝ ਕੇ, ਅਸੀਂ ਸਾਰੇ ਇੱਕ ਵਧੇਰੇ ਜਾਣਕਾਰੀ ਭਰਪੂਰ, ਸਤਿਕਾਰਯੋਗ, ਅਤੇ ਕੁਸ਼ਲ ਸਿਹਤ ਸੰਭਾਲ ਵਾਤਾਵਰਣ ਵਿੱਚ ਸਮੂਹਿਕ ਤੌਰ 'ਤੇ ਯੋਗਦਾਨ ਪਾ ਸਕਦੇ ਹਾਂ। ਐਮ.ਬੀ.ਬੀ.ਐਸ. ਤੋਂ ਸ਼ਾਇਦ ਪ੍ਰੋ. ਡਾ. ਐਕਸ.ਵਾਈ.ਜ਼ੈੱਡ. ਤੱਕ ਦਾ ਸਫ਼ਰ ਇੱਕ ਸਖ਼ਤ ਸਫ਼ਰ ਹੈ, ਪਰ ਪ੍ਰਾਪਤ ਕੀਤੇ ਖਿਤਾਬ ਦੇਸ਼ ਦੀ ਸੇਵਾ ਕਰਨ ਦੇ ਸਮਰਪਣ ਨੂੰ ਦਰਸਾਉਂਦੇ ਹਨ।"
}
```
