```json
{
  "unnormalised": "ਕਿਸੇ ਨੇ ਮੈਨੂੰ ਪੁੱਛਿਆ ਕਿ ਕੀ ਡਾ. ਅਤੇ ਪ੍ਰੋਫ਼ੈਸਰ ਇੱਕੋ ਗੱਲ ਹੈ। ਖੈਰ, ਬਿਲਕੁਲ ਨਹੀਂ, ਭਾਈ। ਮੈਂ ਤੁਹਾਡੇ ਲਈ ਇਸਨੂੰ ਆਸਾਨ ਤਰੀਕੇ ਨਾਲ ਸਮਝਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦਾ ਹਾਂ। ਭਾਰਤ ਵਿੱਚ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਅਸੀਂ ਡਾਕਟਰੀ ਪੇਸ਼ੇਵਰਾਂ ਬਾਰੇ ਗੱਲ ਕਰ ਰਹੇ ਹੁੰਦੇ ਹਾਂ, ਤਾਂ ਇੱਥੇ ਥੋੜ੍ਹਾ ਜਿਹਾ ਲੜੀਵਾਰ ਢਾਂਚਾ ਅਤੇ ਵੱਖ-ਵੱਖ ਭੂਮਿਕਾਵਾਂ ਹੁੰਦੀਆਂ ਹਨ। \"ਡਾ.\" ਬਹੁਤ ਸਿੱਧਾ ਹੈ - ਇਹ ਡਾਕਟਰ ਦਾ ਸੰਖੇਪ ਰੂਪ ਹੈ ਅਤੇ ਇਸਦਾ ਮਤਲਬ ਹੈ ਕਿ ਕਿਸੇ ਨੇ ਡਾਕਟਰੇਟ ਦੀ ਡਿਗਰੀ ਹਾਸਲ ਕੀਤੀ ਹੈ, ਜਿਵੇਂ ਕਿ ਐਮ.ਬੀ.ਬੀ.ਐਸ. ਜਾਂ ਐਮ.ਡੀ. ਤੁਸੀਂ ਲਗਭਗ ਕਿਸੇ ਵੀ ਡਾਕਟਰੀ ਪ੍ਰੈਕਟੀਸ਼ਨਰ ਨੂੰ \"ਡਾ.\" ਕਹੋਗੇ, ਭਾਵੇਂ ਉਹ AIIMS ਵਰਗੇ ਵੱਡੇ ਹਸਪਤਾਲ ਵਿੱਚ ਕੰਮ ਕਰ ਰਹੇ ਹੋਣ ਜਾਂ ਤੁਹਾਡੇ ਮੁਹੱਲੇ ਵਿੱਚ ਇੱਕ ਛੋਟਾ ਕਲੀਨਿਕ ਚਲਾ ਰਹੇ ਹੋਣ।",
  "normalised": "ਕਿਸੇ ਨੇ ਮੈਨੂੰ ਪੁੱਛਿਆ ਕਿ ਕੀ ਡਾਕਟਰ ਅਤੇ ਪ੍ਰੋਫੈਸਰ ਇੱਕੋ ਗੱਲ ਹੈ। ਖੈਰ, ਬਿਲਕੁਲ ਨਹੀਂ, ਭਰਾ। ਮੈਂ ਤੁਹਾਡੇ ਲਈ ਇਸਨੂੰ ਆਸਾਨ ਤਰੀਕੇ ਨਾਲ ਸਮਝਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦਾ ਹਾਂ। ਭਾਰਤ ਵਿੱਚ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਅਸੀਂ ਡਾਕਟਰੀ ਪੇਸ਼ੇਵਰਾਂ ਬਾਰੇ ਗੱਲ ਕਰ ਰਹੇ ਹੁੰਦੇ ਹਾਂ, ਤਾਂ ਇੱਥੇ ਥੋੜ੍ਹਾ ਜਿਹਾ ਲੜੀਵਾਰ ਢਾਂਚਾ ਅਤੇ ਵੱਖ-ਵੱਖ ਭੂਮਿਕਾਵਾਂ ਹੁੰਦੀਆਂ ਹਨ। \"ਡਾਕਟਰ\" ਬਹੁਤ ਸਿੱਧਾ ਹੈ - ਇਹ ਡਾਕਟਰ ਦਾ ਸੰਖੇਪ ਰੂਪ ਹੈ ਅਤੇ ਇਸਦਾ ਮਤਲਬ ਹੈ ਕਿ ਕਿਸੇ ਨੇ ਡਾਕਟਰੇਟ ਦੀ ਡਿਗਰੀ ਹਾਸਲ ਕੀਤੀ ਹੈ, ਜਿਵੇਂ ਕਿ ਐਮ-ਬੀ-ਬੀ-ਐਸ ਜਾਂ ਐਮ-ਡੀ. ਤੁਸੀਂ ਲਗਭਗ ਕਿਸੇ ਵੀ ਡਾਕਟਰੀ ਪ੍ਰੈਕਟੀਸ਼ਨਰ ਨੂੰ \"ਡਾਕਟਰ\" ਕਹੋਗੇ, ਭਾਵੇਂ ਉਹ A-I-I-M-S ਵਰਗੇ ਵੱਡੇ ਹਸਪਤਾਲ ਵਿੱਚ ਕੰਮ ਕਰ ਰਹੇ ਹੋਣ ਜਾਂ ਤੁਹਾਡੇ ਮੁਹੱਲੇ ਵਿੱਚ ਇੱਕ ਛੋਟਾ ਕਲੀਨਿਕ ਚਲਾ ਰਹੇ ਹੋਣ।",
  "raw": "ਕਿਸੇ ਨੇ ਮੈਨੂੰ ਪੁੱਛਿਆ ਕਿ ਕੀ ਡਾ. ਅਤੇ ਪ੍ਰੋਫ਼ੈਸਰ ਇੱਕੋ ਗੱਲ ਹੈ। ਖੈਰ, ਬਿਲਕੁਲ ਨਹੀਂ, ਭਾਈ। ਮੈਂ ਤੁਹਾਡੇ ਲਈ ਇਸਨੂੰ ਆਸਾਨ ਤਰੀਕੇ ਨਾਲ ਸਮਝਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦਾ ਹਾਂ। ਭਾਰਤ ਵਿੱਚ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਅਸੀਂ ਡਾਕਟਰੀ ਪੇਸ਼ੇਵਰਾਂ ਬਾਰੇ ਗੱਲ ਕਰ ਰਹੇ ਹੁੰਦੇ ਹਾਂ, ਤਾਂ ਇੱਥੇ ਥੋੜ੍ਹਾ ਜਿਹਾ ਲੜੀਵਾਰ ਢਾਂਚਾ ਅਤੇ ਵੱਖ-ਵੱਖ ਭੂਮਿਕਾਵਾਂ ਹੁੰਦੀਆਂ ਹਨ। \"ਡਾ.\" ਬਹੁਤ ਸਿੱਧਾ ਹੈ - ਇਹ ਡਾਕਟਰ ਦਾ ਸੰਖੇਪ ਰੂਪ ਹੈ ਅਤੇ ਇਸਦਾ ਮਤਲਬ ਹੈ ਕਿ ਕਿਸੇ ਨੇ ਡਾਕਟਰੇਟ ਦੀ ਡਿਗਰੀ ਹਾਸਲ ਕੀਤੀ ਹੈ, ਜਿਵੇਂ ਕਿ ਐਮ.ਬੀ.ਬੀ.ਐਸ. ਜਾਂ ਐਮ.ਡੀ. ਤੁਸੀਂ ਲਗਭਗ ਕਿਸੇ ਵੀ ਡਾਕਟਰੀ ਪ੍ਰੈਕਟੀਸ਼ਨਰ ਨੂੰ \"ਡਾ.\" ਕਹੋਗੇ, ਭਾਵੇਂ ਉਹ AIIMS ਵਰਗੇ ਵੱਡੇ ਹਸਪਤਾਲ ਵਿੱਚ ਕੰਮ ਕਰ ਰਹੇ ਹੋਣ ਜਾਂ ਤੁਹਾਡੇ ਮੁਹੱਲੇ ਵਿੱਚ ਇੱਕ ਛੋਟਾ ਕਲੀਨਿਕ ਚਲਾ ਰਹੇ ਹੋਣ।"
}
```
```json
{
  "unnormalised": "ਹੁਣ, \"ਪ੍ਰੋ.\" ਜਾਂ Professor ਇੱਕ ਖਿਤਾਬ ਹੈ ਜੋ ਆਮ ਤੌਰ 'ਤੇ ਕਿਸੇ ਅਜਿਹੇ ਵਿਅਕਤੀ 'ਤੇ ਲਾਗੂ ਹੁੰਦਾ ਹੈ ਜੋ ਕਿਸੇ ਯੂਨੀਵਰਸਿਟੀ ਜਾਂ ਮੈਡੀਕਲ ਕਾਲਜ ਵਿੱਚ ਪੜ੍ਹਾ ਰਿਹਾ ਹੁੰਦਾ ਹੈ। ਉਹ ਸਿਰਫ਼ ਦਵਾਈ ਦਾ ਅਭਿਆਸ ਹੀ ਨਹੀਂ ਕਰ ਰਹੇ, ਸਗੋਂ ਖੋਜ ਵਿੱਚ ਵੀ ਸ਼ਾਮਲ ਹਨ ਅਤੇ ਡਾਕਟਰਾਂ ਦੀ ਅਗਲੀ ਪੀੜ੍ਹੀ ਨੂੰ ਸਿਖਲਾਈ ਦੇ ਰਹੇ ਹਨ। ਇਸ ਲਈ, ਡਾ. Sharma ਜੋ Max Hospital ਵਿੱਚ ਮਰੀਜ਼ਾਂ ਦਾ ਇਲਾਜ ਕਰਦੇ ਹਨ, ਉਹ Prof. Sharma ਵੀ ਹੋ ਸਕਦੇ ਹਨ ਜੇਕਰ ਉਹ ਦਿੱਲੀ ਯੂਨੀਵਰਸਿਟੀ ਨਾਲ ਸਬੰਧਤ ਇੱਕ ਮੈਡੀਕਲ ਕਾਲਜ ਵਿੱਚ ਲੈਕਚਰ ਦਿੰਦੇ ਹਨ। ਅਕਸਰ, ਸੀਨੀਅਰ ਡਾਕਟਰ ਜਿਨ੍ਹਾਂ ਨੇ ਆਪਣੇ ਖੇਤਰ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਯੋਗਦਾਨ ਪਾਇਆ ਹੈ, ਨੂੰ \"ਪ੍ਰੋ.\" ਖਿਤਾਬ ਮਿਲੇਗਾ।",
  "normalised": "ਹੁਣ, \"Professor\" ਜਾਂ Professor ਇੱਕ ਖਿਤਾਬ ਹੈ ਜੋ ਆਮ ਤੌਰ 'ਤੇ ਕਿਸੇ ਅਜਿਹੇ ਵਿਅਕਤੀ 'ਤੇ ਲਾਗੂ ਹੁੰਦਾ ਹੈ ਜੋ ਕਿਸੇ ਯੂਨੀਵਰਸਿਟੀ ਜਾਂ ਮੈਡੀਕਲ ਕਾਲਜ ਵਿੱਚ ਪੜ੍ਹਾ ਰਿਹਾ ਹੁੰਦਾ ਹੈ। ਉਹ ਸਿਰਫ਼ ਦਵਾਈ ਦਾ ਅਭਿਆਸ ਹੀ ਨਹੀਂ ਕਰ ਰਹੇ, ਸਗੋਂ ਖੋਜ ਵਿੱਚ ਵੀ ਸ਼ਾਮਲ ਹਨ ਅਤੇ ਡਾਕਟਰਾਂ ਦੀ ਅਗਲੀ ਪੀੜ੍ਹੀ ਨੂੰ ਸਿਖਲਾਈ ਦੇ ਰਹੇ ਹਨ। ਇਸ ਲਈ, ਡਾਕਟਰ Sharma ਜੋ Max Hospital ਵਿੱਚ ਮਰੀਜ਼ਾਂ ਦਾ ਇਲਾਜ ਕਰਦੇ ਹਨ, ਉਹ Professor Sharma ਵੀ ਹੋ ਸਕਦੇ ਹਨ ਜੇਕਰ ਉਹ ਦਿੱਲੀ ਯੂਨੀਵਰਸਿਟੀ ਨਾਲ ਸਬੰਧਤ ਇੱਕ ਮੈਡੀਕਲ ਕਾਲਜ ਵਿੱਚ ਲੈਕਚਰ ਦਿੰਦੇ ਹਨ। ਅਕਸਰ, ਸੀਨੀਅਰ ਡਾਕਟਰ ਜਿਨ੍ਹਾਂ ਨੇ ਆਪਣੇ ਖੇਤਰ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਯੋਗਦਾਨ ਪਾਇਆ ਹੈ, ਨੂੰ \"Professor\" ਖਿਤਾਬ ਮਿਲੇਗਾ।",
  "raw": "ਹੁਣ, \"ਪ੍ਰੋ.\" ਜਾਂ Professor ਇੱਕ ਖਿਤਾਬ ਹੈ ਜੋ ਆਮ ਤੌਰ 'ਤੇ ਕਿਸੇ ਅਜਿਹੇ ਵਿਅਕਤੀ 'ਤੇ ਲਾਗੂ ਹੁੰਦਾ ਹੈ ਜੋ ਕਿਸੇ ਯੂਨੀਵਰਸਿਟੀ ਜਾਂ ਮੈਡੀਕਲ ਕਾਲਜ ਵਿੱਚ ਪੜ੍ਹਾ ਰਿਹਾ ਹੁੰਦਾ ਹੈ। ਉਹ ਸਿਰਫ਼ ਦਵਾਈ ਦਾ ਅਭਿਆਸ ਹੀ ਨਹੀਂ ਕਰ ਰਹੇ, ਸਗੋਂ ਖੋਜ ਵਿੱਚ ਵੀ ਸ਼ਾਮਲ ਹਨ ਅਤੇ ਡਾਕਟਰਾਂ ਦੀ ਅਗਲੀ ਪੀੜ੍ਹੀ ਨੂੰ ਸਿਖਲਾਈ ਦੇ ਰਹੇ ਹਨ। ਇਸ ਲਈ, ਡਾ. Sharma ਜੋ Max Hospital ਵਿੱਚ ਮਰੀਜ਼ਾਂ ਦਾ ਇਲਾਜ ਕਰਦੇ ਹਨ, ਉਹ Prof. Sharma ਵੀ ਹੋ ਸਕਦੇ ਹਨ ਜੇਕਰ ਉਹ ਦਿੱਲੀ ਯੂਨੀਵਰਸਿਟੀ ਨਾਲ ਸਬੰਧਤ ਇੱਕ ਮੈਡੀਕਲ ਕਾਲਜ ਵਿੱਚ ਲੈਕਚਰ ਦਿੰਦੇ ਹਨ। ਅਕਸਰ, ਸੀਨੀਅਰ ਡਾਕਟਰ ਜਿਨ੍ਹਾਂ ਨੇ ਆਪਣੇ ਖੇਤਰ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਯੋਗਦਾਨ ਪਾਇਆ ਹੈ, ਨੂੰ \"ਪ੍ਰੋ.\" ਖਿਤਾਬ ਮਿਲੇਗਾ।"
}
```
```json
{
  "unnormalised": "ਇਸ ਤਰ੍ਹਾਂ ਸੋਚੋ: ਸਾਰੇ ਪ੍ਰੋਫੈਸਰ ਡਾਕਟਰ ਹੁੰਦੇ ਹਨ, ਪਰ ਸਾਰੇ ਡਾਕਟਰ ਪ੍ਰੋਫੈਸਰ ਨਹੀਂ ਹੁੰਦੇ। ਤੁਸੀਂ ਡਾ. ਕੁਮਾਰ, ਇੱਕ ਮਸ਼ਹੂਰ ਕਾਰਡੀਓਲੋਜਿਸਟ, ਜੋ ਨਿਯਮਿਤ ਤੌਰ 'ਤੇ ਆਪਰੇਸ਼ਨ ਕਰਦੇ ਹਨ ਪਰ ਪੜ੍ਹਾਉਂਦੇ ਨਹੀਂ ਹਨ। ਉਹ ਇੱਕ ਸ਼ਾਨਦਾਰ ਡਾਕਟਰ ਹੈ ਪਰ ਪ੍ਰੋਫ਼ੈਸਰ ਨਹੀਂ। ਦੂਜੇ ਪਾਸੇ, ਡਾ. ਸੇਨ, ਸੀ.ਐੱਮ.ਸੀ ਵੇਲੋਰ ਵਿਖੇ ਵਿਭਾਗ ਦੇ ਮੁਖੀ, ਪੜ੍ਹਾਉਂਦੇ ਵੀ ਹਨ ਅਤੇ ਖੋਜ ਵੀ ਕਰਦੇ ਹਨ, ਇਸ ਲਈ ਉਨ੍ਹਾਂ ਨੂੰ ਸਹੀ ਤੌਰ 'ਤੇ ਪ੍ਰੋ. ਸੇਨ ਕਿਹਾ ਜਾਂਦਾ ਹੈ। ਇਹ ਉਨ੍ਹਾਂ ਦੇ ਡਾਕਟਰੀ ਅਭਿਆਸ ਤੋਂ ਇਲਾਵਾ ਅਕਾਦਮਿਕ ਵਿਲੱਖਣਤਾ ਦੀ ਇੱਕ ਕਿਸਮ ਦੀ ਨਿਸ਼ਾਨੀ ਹੈ, ਜੇਕਰ ਇਸਦਾ ਕੋਈ ਅਰਥ ਬਣਦਾ ਹੈ?",
  "normalised": "ਇਸ ਤਰ੍ਹਾਂ ਸੋਚੋ: ਸਾਰੇ ਪ੍ਰੋਫੈਸਰ ਡਾਕਟਰ ਹੁੰਦੇ ਹਨ, ਪਰ ਸਾਰੇ ਡਾਕਟਰ ਪ੍ਰੋਫੈਸਰ ਨਹੀਂ ਹੁੰਦੇ। ਤੁਸੀਂ ਡਾਕਟਰ ਕੁਮਾਰ, ਇੱਕ ਮਸ਼ਹੂਰ ਕਾਰਡੀਓਲੋਜਿਸਟ, ਜੋ ਨਿਯਮਿਤ ਤੌਰ 'ਤੇ ਆਪਰੇਸ਼ਨ ਕਰਦੇ ਹਨ ਪਰ ਪੜ੍ਹਾਉਂਦੇ ਨਹੀਂ ਹਨ। ਉਹ ਇੱਕ ਸ਼ਾਨਦਾਰ ਡਾਕਟਰ ਹੈ ਪਰ ਇੱਕ ਪ੍ਰੋਫੈਸਰ ਨਹੀਂ। ਦੂਜੇ ਪਾਸੇ, ਡਾਕਟਰ ਸੇਨ, ਸੀ-ਐੱਮ-ਸੀ ਵੇਲੋਰ ਵਿਖੇ ਵਿਭਾਗ ਦੇ ਮੁਖੀ, ਪੜ੍ਹਾਉਂਦੇ ਵੀ ਹਨ ਅਤੇ ਖੋਜ ਵੀ ਕਰਦੇ ਹਨ, ਇਸ ਲਈ ਉਨ੍ਹਾਂ ਨੂੰ ਸਹੀ ਤੌਰ 'ਤੇ ਪ੍ਰੋਫੈਸਰ ਸੇਨ ਕਿਹਾ ਜਾਂਦਾ ਹੈ। ਇਹ ਉਨ੍ਹਾਂ ਦੇ ਡਾਕਟਰੀ ਅਭਿਆਸ ਤੋਂ ਇਲਾਵਾ ਅਕਾਦਮਿਕ ਵਿਲੱਖਣਤਾ ਦੀ ਇੱਕ ਕਿਸਮ ਦੀ ਨਿਸ਼ਾਨੀ ਹੈ, ਜੇਕਰ ਇਸਦਾ ਕੋਈ ਅਰਥ ਬਣਦਾ ਹੈ?",
  "raw": "ਇਸ ਤਰ੍ਹਾਂ ਸੋਚੋ: ਸਾਰੇ ਪ੍ਰੋਫੈਸਰ ਡਾਕਟਰ ਹੁੰਦੇ ਹਨ, ਪਰ ਸਾਰੇ ਡਾਕਟਰ ਪ੍ਰੋਫੈਸਰ ਨਹੀਂ ਹੁੰਦੇ। ਤੁਸੀਂ ਡਾ. ਕੁਮਾਰ, ਇੱਕ ਮਸ਼ਹੂਰ ਕਾਰਡੀਓਲੋਜਿਸਟ, ਜੋ ਨਿਯਮਿਤ ਤੌਰ 'ਤੇ ਆਪਰੇਸ਼ਨ ਕਰਦੇ ਹਨ ਪਰ ਪੜ੍ਹਾਉਂਦੇ ਨਹੀਂ ਹਨ। ਉਹ ਇੱਕ ਸ਼ਾਨਦਾਰ ਡਾਕਟਰ ਹੈ ਪਰ ਪ੍ਰੋਫ਼ੈਸਰ ਨਹੀਂ। ਦੂਜੇ ਪਾਸੇ, ਡਾ. ਸੇਨ, ਸੀ.ਐੱਮ.ਸੀ ਵੇਲੋਰ ਵਿਖੇ ਵਿਭਾਗ ਦੇ ਮੁਖੀ, ਪੜ੍ਹਾਉਂਦੇ ਵੀ ਹਨ ਅਤੇ ਖੋਜ ਵੀ ਕਰਦੇ ਹਨ, ਇਸ ਲਈ ਉਨ੍ਹਾਂ ਨੂੰ ਸਹੀ ਤੌਰ 'ਤੇ ਪ੍ਰੋ. ਸੇਨ ਕਿਹਾ ਜਾਂਦਾ ਹੈ। ਇਹ ਉਨ੍ਹਾਂ ਦੇ ਡਾਕਟਰੀ ਅਭਿਆਸ ਤੋਂ ਇਲਾਵਾ ਅਕਾਦਮਿਕ ਵਿਲੱਖਣਤਾ ਦੀ ਇੱਕ ਕਿਸਮ ਦੀ ਨਿਸ਼ਾਨੀ ਹੈ, ਜੇਕਰ ਇਸਦਾ ਕੋਈ ਅਰਥ ਬਣਦਾ ਹੈ?"
}
```
```json
{
  "unnormalised": "ਇਹ ਵੱਖ-ਵੱਖ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਦੇ ਨਾਲ ਥੋੜਾ ਉਲਝਣ ਵਾਲਾ ਹੋ ਸਕਦਾ ਹੈ। ਤੁਸੀਂ \"ਡਾ.\" ਨੂੰ ਵਧੇਰੇ ਢਿੱਲੇ ਢੰਗ ਨਾਲ ਵਰਤੇ ਜਾਣ ਬਾਰੇ ਸੁਣ ਸਕਦੇ ਹੋ, ਇੱਥੋਂ ਤੱਕ ਕਿ ਕਿਸੇ ਅਜਿਹੇ ਵਿਅਕਤੀ ਲਈ ਵੀ, ਜਿਸ ਕੋਲ ਬਾਇਓਕੈਮਿਸਟਰੀ ਵਿੱਚ ਪੀਐਚਡੀ ਹੈ ਜੋ ਇੱਕ ਹਸਪਤਾਲ ਲੈਬ ਵਿੱਚ ਖੋਜ ਕਰ ਰਿਹਾ ਹੈ। ਉਹ ਵਿਅਕਤੀ ਸਿੱਧੇ ਤੌਰ 'ਤੇ ਮਰੀਜ਼ਾਂ ਦਾ ਇਲਾਜ ਨਹੀਂ ਕਰ ਰਿਹਾ ਹੈ, ਪਰ ਉਹ ਫਿਰ ਵੀ ਸਿਹਤ ਸੰਭਾਲ ਵਿੱਚ ਯੋਗਦਾਨ ਪਾ ਰਹੇ ਹਨ। ਕਈ ਵਾਰ, ਸਰਜਨਾਂ ਲਈ \"ਮਿਸਟਰ\" ਜਾਂ \"ਮਿਸ\" ਦੀ ਵਰਤੋਂ ਕੀਤੀ ਜਾਂਦੀ ਹੈ, ਖਾਸ ਤੌਰ 'ਤੇ ਯੂਕੇ ਅਤੇ ਹੋਰ ਰਾਸ਼ਟਰਮੰਡਲ ਦੇਸ਼ਾਂ ਵਿੱਚ, ਉਨ੍ਹਾਂ ਦੀਆਂ ਹੋਰ ਅਕਾਦਮਿਕ ਯੋਗਤਾਵਾਂ ਦੀ ਪਰਵਾਹ ਕੀਤੇ ਬਿਨਾਂ। ਜੇ ਤੁਸੀਂ ਵਿਦੇਸ਼ਾਂ ਤੋਂ ਡਾਕਟਰੀ ਸਾਹਿਤ ਪੜ੍ਹ ਰਹੇ ਹੋ ਤਾਂ ਤੁਹਾਨੂੰ ਇਸਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈ ਸਕਦਾ ਹੈ।",
  "normalised": "ਇਹ ਵੱਖ-ਵੱਖ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਦੇ ਨਾਲ ਥੋੜਾ ਉਲਝਣ ਵਾਲਾ ਹੋ ਸਕਦਾ ਹੈ। ਤੁਸੀਂ \"ਡਾਕਟਰ\" ਨੂੰ ਵਧੇਰੇ ਢਿੱਲੇ ਢੰਗ ਨਾਲ ਵਰਤੇ ਜਾਣ ਬਾਰੇ ਸੁਣ ਸਕਦੇ ਹੋ, ਇੱਥੋਂ ਤੱਕ ਕਿ ਕਿਸੇ ਅਜਿਹੇ ਵਿਅਕਤੀ ਲਈ ਵੀ, ਜਿਸ ਕੋਲ ਬਾਇਓਕੈਮਿਸਟਰੀ ਵਿੱਚ ਪੀ-ਐਚ-ਡੀ ਹੈ ਜੋ ਇੱਕ ਹਸਪਤਾਲ ਲੈਬ ਵਿੱਚ ਖੋਜ ਕਰ ਰਿਹਾ ਹੈ। ਉਹ ਵਿਅਕਤੀ ਸਿੱਧੇ ਤੌਰ 'ਤੇ ਮਰੀਜ਼ਾਂ ਦਾ ਇਲਾਜ ਨਹੀਂ ਕਰ ਰਿਹਾ ਹੈ, ਪਰ ਉਹ ਫਿਰ ਵੀ ਸਿਹਤ ਸੰਭਾਲ ਵਿੱਚ ਯੋਗਦਾਨ ਪਾ ਰਹੇ ਹਨ। ਕਈ ਵਾਰ, ਸਰਜਨਾਂ ਲਈ \"ਮਿਸਟਰ\" ਜਾਂ \"ਮਿਸ\" ਦੀ ਵਰਤੋਂ ਕੀਤੀ ਜਾਂਦੀ ਹੈ, ਖਾਸ ਤੌਰ 'ਤੇ ਯੂ-ਕੇ ਅਤੇ ਹੋਰ ਰਾਸ਼ਟਰਮੰਡਲ ਦੇਸ਼ਾਂ ਵਿੱਚ, ਉਨ੍ਹਾਂ ਦੀਆਂ ਹੋਰ ਅਕਾਦਮਿਕ ਯੋਗਤਾਵਾਂ ਦੀ ਪਰਵਾਹ ਕੀਤੇ ਬਿਨਾਂ। ਜੇ ਤੁਸੀਂ ਵਿਦੇਸ਼ਾਂ ਤੋਂ ਡਾਕਟਰੀ ਸਾਹਿਤ ਪੜ੍ਹ ਰਹੇ ਹੋ ਤਾਂ ਤੁਹਾਨੂੰ ਇਸਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈ ਸਕਦਾ ਹੈ।",
  "raw": "ਇਹ ਵੱਖ-ਵੱਖ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਦੇ ਨਾਲ ਥੋੜਾ ਉਲਝਣ ਵਾਲਾ ਹੋ ਸਕਦਾ ਹੈ। ਤੁਸੀਂ \"ਡਾ.\" ਨੂੰ ਵਧੇਰੇ ਢਿੱਲੇ ਢੰਗ ਨਾਲ ਵਰਤੇ ਜਾਣ ਬਾਰੇ ਸੁਣ ਸਕਦੇ ਹੋ, ਇੱਥੋਂ ਤੱਕ ਕਿ ਕਿਸੇ ਅਜਿਹੇ ਵਿਅਕਤੀ ਲਈ ਵੀ, ਜਿਸ ਕੋਲ ਬਾਇਓਕੈਮਿਸਟਰੀ ਵਿੱਚ ਪੀਐਚਡੀ ਹੈ ਜੋ ਇੱਕ ਹਸਪਤਾਲ ਲੈਬ ਵਿੱਚ ਖੋਜ ਕਰ ਰਿਹਾ ਹੈ। ਉਹ ਵਿਅਕਤੀ ਸਿੱਧੇ ਤੌਰ 'ਤੇ ਮਰੀਜ਼ਾਂ ਦਾ ਇਲਾਜ ਨਹੀਂ ਕਰ ਰਿਹਾ ਹੈ, ਪਰ ਉਹ ਫਿਰ ਵੀ ਸਿਹਤ ਸੰਭਾਲ ਵਿੱਚ ਯੋਗਦਾਨ ਪਾ ਰਹੇ ਹਨ। ਕਈ ਵਾਰ, ਸਰਜਨਾਂ ਲਈ \"ਮਿਸਟਰ\" ਜਾਂ \"ਮਿਸ\" ਦੀ ਵਰਤੋਂ ਕੀਤੀ ਜਾਂਦੀ ਹੈ, ਖਾਸ ਤੌਰ 'ਤੇ ਯੂਕੇ ਅਤੇ ਹੋਰ ਰਾਸ਼ਟਰਮੰਡਲ ਦੇਸ਼ਾਂ ਵਿੱਚ, ਉਨ੍ਹਾਂ ਦੀਆਂ ਹੋਰ ਅਕਾਦਮਿਕ ਯੋਗਤਾਵਾਂ ਦੀ ਪਰਵਾਹ ਕੀਤੇ ਬਿਨਾਂ। ਜੇ ਤੁਸੀਂ ਵਿਦੇਸ਼ਾਂ ਤੋਂ ਡਾਕਟਰੀ ਸਾਹਿਤ ਪੜ੍ਹ ਰਹੇ ਹੋ ਤਾਂ ਤੁਹਾਨੂੰ ਇਸਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈ ਸਕਦਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਇਸ ਲਈ, ਛੋਟਾ ਜਵਾਬ? \"Dr.\" ਇੱਕ ਮੈਡੀਕਲ ਪ੍ਰੈਕਟੀਸ਼ਨਰ ਲਈ ਆਮ ਸ਼ਬਦ ਹੈ। \"Prof.\" ਇੱਕ ਅਕਾਦਮਿਕ ਸਥਿਤੀ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ, ਜਿਸ ਵਿੱਚ ਆਮ ਤੌਰ 'ਤੇ ਇੱਕ ਯੂਨੀਵਰਸਿਟੀ ਜਾਂ ਮੈਡੀਕਲ ਕਾਲਜ ਵਿੱਚ ਪੜ੍ਹਾਉਣਾ ਅਤੇ ਖੋਜ ਕਰਨਾ ਸ਼ਾਮਲ ਹੁੰਦਾ ਹੈ। ਉਮੀਦ ਹੈ ਕਿ ਇਸ ਨਾਲ ਚੀਜ਼ਾਂ ਸਾਫ ਹੋ ਜਾਣਗੀਆਂ! ਅਤੇ ਯਾਦ ਰੱਖੋ, ਭਾਵੇਂ ਉਹ ਡਾ. ਹੋਣ ਜਾਂ ਪ੍ਰੋ., ਆਪਣੇ ਮੈਡੀਕਲ ਪੇਸ਼ੇਵਰਾਂ ਦਾ ਸਤਿਕਾਰ ਕਰੋ - ਉਹ ਮਹੱਤਵਪੂਰਨ ਕੰਮ ਕਰ ਰਹੇ ਹਨ।",
  "normalised": "ਇਸ ਲਈ, ਛੋਟਾ ਜਵਾਬ? \"ਡਾਕਟਰ\" ਇੱਕ ਮੈਡੀਕਲ ਪ੍ਰੈਕਟੀਸ਼ਨਰ ਲਈ ਆਮ ਸ਼ਬਦ ਹੈ। \"ਪ੍ਰੋਫੈਸਰ\" ਇੱਕ ਅਕਾਦਮਿਕ ਸਥਿਤੀ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ, ਜਿਸ ਵਿੱਚ ਆਮ ਤੌਰ 'ਤੇ ਇੱਕ ਯੂਨੀਵਰਸਿਟੀ ਜਾਂ ਮੈਡੀਕਲ ਕਾਲਜ ਵਿੱਚ ਪੜ੍ਹਾਉਣਾ ਅਤੇ ਖੋਜ ਕਰਨਾ ਸ਼ਾਮਲ ਹੁੰਦਾ ਹੈ। ਉਮੀਦ ਹੈ ਕਿ ਇਸ ਨਾਲ ਚੀਜ਼ਾਂ ਸਾਫ ਹੋ ਜਾਣਗੀਆਂ! ਅਤੇ ਯਾਦ ਰੱਖੋ, ਭਾਵੇਂ ਉਹ ਡਾਕਟਰ ਹੋਣ ਜਾਂ ਪ੍ਰੋਫੈਸਰ, ਆਪਣੇ ਮੈਡੀਕਲ ਪੇਸ਼ੇਵਰਾਂ ਦਾ ਸਤਿਕਾਰ ਕਰੋ - ਉਹ ਮਹੱਤਵਪੂਰਨ ਕੰਮ ਕਰ ਰਹੇ ਹਨ।",
  "raw": "ਇਸ ਲਈ, ਛੋਟਾ ਜਵਾਬ? \"Dr.\" ਇੱਕ ਮੈਡੀਕਲ ਪ੍ਰੈਕਟੀਸ਼ਨਰ ਲਈ ਆਮ ਸ਼ਬਦ ਹੈ। \"Prof.\" ਇੱਕ ਅਕਾਦਮਿਕ ਸਥਿਤੀ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ, ਜਿਸ ਵਿੱਚ ਆਮ ਤੌਰ 'ਤੇ ਇੱਕ ਯੂਨੀਵਰਸਿਟੀ ਜਾਂ ਮੈਡੀਕਲ ਕਾਲਜ ਵਿੱਚ ਪੜ੍ਹਾਉਣਾ ਅਤੇ ਖੋਜ ਕਰਨਾ ਸ਼ਾਮਲ ਹੁੰਦਾ ਹੈ। ਉਮੀਦ ਹੈ ਕਿ ਇਸ ਨਾਲ ਚੀਜ਼ਾਂ ਸਾਫ ਹੋ ਜਾਣਗੀਆਂ! ਅਤੇ ਯਾਦ ਰੱਖੋ, ਭਾਵੇਂ ਉਹ ਡਾ. ਹੋਣ ਜਾਂ ਪ੍ਰੋ., ਆਪਣੇ ਮੈਡੀਕਲ ਪੇਸ਼ੇਵਰਾਂ ਦਾ ਸਤਿਕਾਰ ਕਰੋ - ਉਹ ਮਹੱਤਵਪੂਰਨ ਕੰਮ ਕਰ ਰਹੇ ਹਨ।"
}
```
