```json
{
  "unnormalised": "حسنًا، لنتحدث عن التكاملات! هل تتذكر تلك الأيام في الكلية، عندما كنا نسهر طوال الليل قبل امتحان الرياضيات؟ كان حساب التكامل دائمًا يبدو كصعود جبل إفرست. أعني، إيجاد المساحة تحت المنحنى باستخدام النهايات... رائع من الناحية النظرية، ولكن عمليًا يسبب الصداع، خاصة عندما أعطانا البروفيسور شارما مسائل بأشياء مثل ∫ من 0 إلى π/2 من sin(x) dx. يا له من ضغط!",
  "normalised": "حسنًا، لنتحدث عن التكاملات! هل تتذكر تلك الأيام في الكلية، عندما كنا نسهر طوال الليل قبل امتحان الرياضيات؟ كان حساب التكامل دائمًا يبدو كصعود جبل إفرست. أعني، إيجاد المساحة تحت المنحنى باستخدام النهايات... رائع من الناحية النظرية، ولكن عمليًا يسبب الصداع، خاصة عندما أعطانا البروفيسور شارما مسائل بأشياء مثل تكامل من صفر إلى باي مقسومًا على اثنين لجيب س d x. يا له من ضغط!",
  "raw": "حسنًا، لنتحدث عن التكاملات! هل تتذكر تلك الأيام في الكلية، عندما كنا نسهر طوال الليل قبل امتحان الرياضيات؟ كان حساب التكامل دائمًا يبدو كصعود جبل إفرست. أعني، إيجاد المساحة تحت المنحنى باستخدام النهايات... رائع من الناحية النظرية، ولكن عمليًا يسبب الصداع، خاصة عندما أعطانا البروفيسور شارما مسائل بأشياء مثل ∫ من 0 إلى π/2 من sin(x) dx. يا له من ضغط!\n\n{\n  \"unnormalised\": \"حسنًا، لنتحدث عن التكاملات! هل تتذكر تلك الأيام في الكلية، عندما كنا نسهر طوال الليل قبل امتحان الرياضيات؟ كان حساب التكامل دائمًا يبدو كصعود جبل إفرست. أعني، إيجاد المساحة تحت المنحنى باستخدام النهايات... رائع من الناحية النظرية، ولكن عمليًا يسبب الصداع، خاصة عندما أعطانا البروفيسور شارما مسائل بأشياء مثل ∫ من 0 إلى π/2 من sin(x) dx. يا له من ضغط!\",\n  \"normalised\": \"حسنًا، لنتحدث عن التكاملات! هل تتذكر تلك الأيام في الكلية، عندما كنا نسهر طوال الليل قبل امتحان الرياضيات؟ كان حساب التكامل دائمًا يبدو كصعود جبل إفرست. أعني، إيجاد المساحة تحت المنحنى باستخدام النهايات... رائع من الناحية النظرية، ولكن عمليًا يسبب الصداع، خاصة عندما أعطانا البروفيسور شارما مسائل بأشياء مثل تكامل من صفر إلى باي مقسومًا على اثنين لجيب س د س. يا له من ضغط!\",\n  \"raw\": \"حسنًا، لنتحدث عن التكاملات! هل تتذكر تلك الأيام في الكلية، عندما كنا نسهر طوال الليل قبل امتحان الرياضيات؟ كان حساب التكامل دائمًا يبدو كصعود جبل إفرست. أعني، إيجاد المساحة تحت المنحنى باستخدام النهايات... رائع من الناحية النظرية، ولكن عمليًا يسبب الصداع، خاصة عندما أعطانا البروفيسور شارما مسائل بأشياء مثل ∫ من 0 إلى π/2 من sin(x) dx. يا له من ضغط!\"\n}"
}
```
```json
{
  "unnormalised": "الشيء هو، التكامل ليس مجرد تمرين مجرد. فكر في الأمر - يستخدمه المهندسون المدنيون لحساب الحمولة التي يمكن أن يتحملها الجسر، مثل إيجاد ∫ من 0 إلى L لـ w(x) dx، حيث w(x) هي الحمولة الموزعة و L هي طول الجسر. أتذكر أنني قرأت عن كيفية حسابهم لكمية الخرسانة اللازمة لـ Bandra-Worli Sea Link، وقد تضمن ذلك بعض حساب التفاضل والتكامل المتكامل الجاد. بالإضافة إلى ذلك، حتى في علم الاقتصاد، يستخدم حساب فائض المستهلك مفاهيم مماثلة. إنه في كل مكان حولنا!",
  "normalised": "الشيء هو، التكامل ليس مجرد تمرين مجرد. فكر في الأمر - يستخدمه المهندسون المدنيون لحساب الحمولة التي يمكن أن يتحملها الجسر، مثل إيجاد تكامل من صفر إلى L لـ w لـ x d x، حيث w لـ x هي الحمولة الموزعة و L هي طول الجسر. أتذكر أنني قرأت عن كيفية حسابهم لكمية الخرسانة اللازمة لـ Bandra-Worli Sea Link، وقد تضمن ذلك بعض حساب التفاضل والتكامل المتكامل الجاد. بالإضافة إلى ذلك، حتى في علم الاقتصاد، يستخدم حساب فائض المستهلك مفاهيم مماثلة. إنه في كل مكان حولنا!",
  "raw": "الشيء هو، التكامل ليس مجرد تمرين مجرد. فكر في الأمر - يستخدمه المهندسون المدنيون لحساب الحمولة التي يمكن أن يتحملها الجسر، مثل إيجاد ∫ من 0 إلى L لـ w(x) dx، حيث w(x) هي الحمولة الموزعة و L هي طول الجسر. أتذكر أنني قرأت عن كيفية حسابهم لكمية الخرسانة اللازمة لـ Bandra-Worli Sea Link، وقد تضمن ذلك بعض حساب التفاضل والتكامل المتكامل الجاد. بالإضافة إلى ذلك، حتى في علم الاقتصاد، يستخدم حساب فائض المستهلك مفاهيم مماثلة. إنه في كل مكان حولنا!"
}
```
```json
{
  "unnormalised": "ثم هناك العمل الكامل لتقنيات التكامل المختلفة. الاستبدال، التكامل بالأجزاء... يوك. كان عليك أن تحفظ كل هذه الحيل، مثل متى تستخدم قاعدة \"LIATE\" (لوغاريتمي، عكس المثلثية، جبري، مثلثي، أسي) للتكامل بالأجزاء. أتذكر اختبارًا واحدًا حيث كان هناك تكامل سيئ مثل ∫ x*e^(x^2) dx. إذا لم تكتشف الاستبدال على الفور، فقد حكم عليك بالفشل! ولا تبدأني حتى بالتكاملات المحددة مقابل التكاملات غير المحددة.",
  "normalised": "ثم هناك العمل الكامل لتقنيات التكامل المختلفة. الاستبدال، التكامل بالأجزاء... يوك. كان عليك أن تحفظ كل هذه الحيل، مثل متى تستخدم قاعدة \"L-I-A-T-E\" (لوغاريتمي، عكس المثلثية، جبري، مثلثي، أسي) للتكامل بالأجزاء. أتذكر اختبارًا واحدًا حيث كان هناك تكامل سيئ مثل تكامل x مضروبًا في e مرفوعة لقوة x تربيع d x. إذا لم تكتشف الاستبدال على الفور، فقد حكم عليك بالفشل! ولا تبدأني حتى بالتكاملات المحددة مقابل التكاملات غير المحددة.",
  "raw": "ثم هناك العمل الكامل لتقنيات التكامل المختلفة. الاستبدال، التكامل بالأجزاء... يوك. كان عليك أن تحفظ كل هذه الحيل، مثل متى تستخدم قاعدة \"LIATE\" (لوغاريتمي، عكس المثلثية، جبري، مثلثي، أسي) للتكامل بالأجزاء. أتذكر اختبارًا واحدًا حيث كان هناك تكامل سيئ مثل ∫ x*e^(x^2) dx. إذا لم تكتشف الاستبدال على الفور، فقد حكم عليك بالفشل! ولا تبدأني حتى بالتكاملات المحددة مقابل التكاملات غير المحددة."
}
```
```json
{
  "unnormalised": "أحد التطبيقات الرائعة التي وجدتها كانت في الاحتمالات والإحصاءات. هل سبق لك حساب احتمالية وقوع متغير عشوائي ضمن نطاق معين؟ يتضمن ذلك تكامل دالة كثافة الاحتمال. على سبيل المثال، إذا كان لديك توزيع طبيعي بمتوسط μ وانحراف معياري σ، فإن احتمال أن تكون x بين a و b يُعطى بواسطة ∫ من a إلى b لـ f(x) dx، حيث f(x) هي دالة كثافة الاحتمال للتوزيع الطبيعي. جميل جدا، أليس كذلك؟",
  "normalised": "أحد التطبيقات الرائعة التي وجدتها كانت في الاحتمالات والإحصاءات. هل سبق لك حساب احتمالية وقوع متغير عشوائي ضمن نطاق معين؟ يتضمن ذلك تكامل دالة كثافة الاحتمال. على سبيل المثال، إذا كان لديك توزيع طبيعي بمتوسط mu وانحراف معياري sigma، فإن احتمال أن تكون x بين a و b يُعطى بالتكامل من a إلى b لـ f من x d x، حيث f من x هي دالة كثافة الاحتمال للتوزيع الطبيعي. جميل جدا، أليس كذلك؟",
  "raw": "أحد التطبيقات الرائعة التي وجدتها كانت في الاحتمالات والإحصاءات. هل سبق لك حساب احتمالية وقوع متغير عشوائي ضمن نطاق معين؟ يتضمن ذلك تكامل دالة كثافة الاحتمال. على سبيل المثال، إذا كان لديك توزيع طبيعي بمتوسط μ وانحراف معياري σ، فإن احتمال أن تكون x بين a و b يُعطى بواسطة ∫ من a إلى b لـ f(x) dx، حيث f(x) هي دالة كثافة الاحتمال للتوزيع الطبيعي. جميل جدا، أليس كذلك؟"
}
```
```json
{
  "unnormalised": "إذن، على الرغم من أن حساب التفاضل والتكامل المتكامل كان يبدو وكأنه تعذيب في بعض الأحيان، إلا أنه في الواقع أداة مفيدة جدًا. من الهندسة المدنية إلى التمويل إلى الإحصاء، فإن التكامل موجود في كل مكان. ربما في المرة القادمة التي أرى فيها تكاملًا، لن أتأوه كثيرًا ... ربما. بالتأكيد ليس إذا كان شيئًا مثل ∫ من -∞ إلى ∞ من e^(-x^2) dx؛ لا يزال يعطيني كوابيس!",
  "normalised": "إذن، على الرغم من أن حساب التفاضل والتكامل المتكامل كان يبدو وكأنه تعذيب في بعض الأحيان، إلا أنه في الواقع أداة مفيدة جدًا. من الهندسة المدنية إلى التمويل إلى الإحصاء، فإن التكامل موجود في كل مكان. ربما في المرة القادمة التي أرى فيها تكاملًا، لن أتأوه كثيرًا ... ربما. بالتأكيد ليس إذا كان شيئًا مثل تكامل من ناقص اللانهاية إلى اللانهاية من e مرفوعة لقوة ناقص x تربيع d x؛ لا يزال يعطيني كوابيس!",
  "raw": "إذن، على الرغم من أن حساب التفاضل والتكامل المتكامل كان يبدو وكأنه تعذيب في بعض الأحيان، إلا أنه في الواقع أداة مفيدة جدًا. من الهندسة المدنية إلى التمويل إلى الإحصاء، فإن التكامل موجود في كل مكان. ربما في المرة القادمة التي أرى فيها تكاملًا، لن أتأوه كثيرًا ... ربما. بالتأكيد ليس إذا كان شيئًا مثل ∫ من -∞ إلى ∞ من e^(-x^2) dx؛ لا يزال يعطيني كوابيس!"
}
```
