```json
{
  "unnormalised": "## ಕರೆನ್ಸಿ ಪರಿವರ್ತನೆಯ ತಪ್ಪೊಪ್ಪಿಗೆಗಳು: ವಿದೇಶದಲ್ಲಿ ಹಣದೊಂದಿಗೆ ನನ್ನ ಉಲ್ಲಾಸದ ದುಸ್ಸಾಹಸಗಳು",
  "normalised": "ಕರೆನ್ಸಿ ಪರಿವರ್ತನೆಯ ತಪ್ಪೊಪ್ಪಿಗೆಗಳು: ವಿದೇಶದಲ್ಲಿ ಹಣದೊಂದಿಗೆ ನನ್ನ ಉಲ್ಲಾಸದ ದುಸ್ಸಾಹಸಗಳು",
  "raw": "ಕರೆನ್ಸಿ ಪರಿವರ್ತನೆಯ ತಪ್ಪೊಪ್ಪಿಗೆಗಳು: ವಿದೇಶದಲ್ಲಿ ಹಣದೊಂದಿಗೆ ನನ್ನ ಉಲ್ಲಾಸದ ದುಸ್ಸಾಹಸಗಳು"
}
```
```json
{
  "unnormalised": "ನಮಸ್ತೆ, ಸಹ ಪ್ರಯಾಣಿಕರು ಮತ್ತು ಬಜೆಟ್-ಪ್ರಜ್ಞೆಯ ಆತ್ಮಗಳು! ಪ್ರಿಯಾ ಇಲ್ಲಿದ್ದಾರೆ, ವಿನಿಮಯ ದರಗಳಿಂದ ನಿರಾಶಾದಾಯಕವಾಗಿ ಗೊಂದಲಕ್ಕೊಳಗಾಗುವ ಪ್ರವೃತ್ತಿಯೊಂದಿಗೆ ನಿಮ್ಮ ಸ್ನೇಹಪರ ನೆರೆಹೊರೆಯ ಪರಿಶೋಧಕರು. ನಾನು ಬ್ಯಾಂಕಾಕ್‌ನ ಗಲಭೆಯ ಮಾರುಕಟ್ಟೆಗಳನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡಿದ್ದೇನೆ, ಮರ್ರಾಕೇಶ್‌ನ ಸೌಕ್‌ಗಳಲ್ಲಿ ವ್ಯಾಪಾರ ಮಾಡಿದ್ದೇನೆ ಮತ್ತು ಹೇಗಾದರೂ ಲಂಡನ್‌ನಲ್ಲಿ ಚಹಾಕ್ಕಾಗಿ ಹೆಚ್ಚು ಹಣವನ್ನು ಪಾವತಿಸಲು ನಿರ್ವಹಿಸುತ್ತಿದ್ದೇನೆ (ಹೌದು, ನಿಜವಾಗಿಯೂ!). ಮತ್ತು ನಾನು ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ, ವಿದೇಶಿ ಕರೆನ್ಸಿಯು ನಂಬಲಾಗದ ಪ್ರಯಾಣದ ನೆನಪುಗಳು ಮತ್ತು ನಿಜವಾಗಿಯೂ ಮಹಾಕಾವ್ಯದ ಫೇಸ್‌ಪಾಮ್ ಕ್ಷಣಗಳ ಮೂಲವಾಗಿದೆ.",
  "normalised": "ನಮಸ್ತೆ, ಸಹ ಪ್ರಯಾಣಿಕರು ಮತ್ತು ಬಜೆಟ್-ಪ್ರಜ್ಞೆಯ ಆತ್ಮಗಳು! ಪ್ರಿಯಾ ಇಲ್ಲಿದ್ದಾರೆ, ವಿನಿಮಯ ದರಗಳಿಂದ ನಿರಾಶಾದಾಯಕವಾಗಿ ಗೊಂದಲಕ್ಕೊಳಗಾಗುವ ಪ್ರವೃತ್ತಿಯೊಂದಿಗೆ ನಿಮ್ಮ ಸ್ನೇಹಪರ ನೆರೆಹೊರೆಯ ಪರಿಶೋಧಕರು. ನಾನು ಬ್ಯಾಂಕಾಕ್‌ನ ಗಲಭೆಯ ಮಾರುಕಟ್ಟೆಗಳನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡಿದ್ದೇನೆ, ಮರ್ರಾಕೇಶ್‌ನ ಸೌಕ್‌ಗಳಲ್ಲಿ ವ್ಯಾಪಾರ ಮಾಡಿದ್ದೇನೆ ಮತ್ತು ಹೇಗಾದರೂ ಲಂಡನ್‌ನಲ್ಲಿ ಚಹಾಕ್ಕಾಗಿ ಹೆಚ್ಚು ಹಣವನ್ನು ಪಾವತಿಸಲು ನಿರ್ವಹಿಸುತ್ತಿದ್ದೇನೆ (ಹೌದು, ನಿಜವಾಗಿಯೂ!). ಮತ್ತು ನಾನು ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ, ವಿದೇಶಿ ಕರೆನ್ಸಿಯು ನಂಬಲಾಗದ ಪ್ರಯಾಣದ ನೆನಪುಗಳು ಮತ್ತು ನಿಜವಾಗಿಯೂ ಮಹಾಕಾವ್ಯದ ಫೇಸ್‌ಪಾಮ್ ಕ್ಷಣಗಳ ಮೂಲವಾಗಿದೆ.",
  "raw": "ನಮಸ್ತೆ, ಸಹ ಪ್ರಯಾಣಿಕರು ಮತ್ತು ಬಜೆಟ್-ಪ್ರಜ್ಞೆಯ ಆತ್ಮಗಳು! ಪ್ರಿಯಾ ಇಲ್ಲಿದ್ದಾರೆ, ವಿನಿಮಯ ದರಗಳಿಂದ ನಿರಾಶಾದಾಯಕವಾಗಿ ಗೊಂದಲಕ್ಕೊಳಗಾಗುವ ಪ್ರವೃತ್ತಿಯೊಂದಿಗೆ ನಿಮ್ಮ ಸ್ನೇಹಪರ ನೆರೆಹೊರೆಯ ಪರಿಶೋಧಕರು. ನಾನು ಬ್ಯಾಂಕಾಕ್‌ನ ಗಲಭೆಯ ಮಾರುಕಟ್ಟೆಗಳನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡಿದ್ದೇನೆ, ಮರ್ರಾಕೇಶ್‌ನ ಸೌಕ್‌ಗಳಲ್ಲಿ ವ್ಯಾಪಾರ ಮಾಡಿದ್ದೇನೆ ಮತ್ತು ಹೇಗಾದರೂ ಲಂಡನ್‌ನಲ್ಲಿ ಚಹಾಕ್ಕಾಗಿ ಹೆಚ್ಚು ಹಣವನ್ನು ಪಾವತಿಸಲು ನಿರ್ವಹಿಸುತ್ತಿದ್ದೇನೆ (ಹೌದು, ನಿಜವಾಗಿಯೂ!). ಮತ್ತು ನಾನು ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ, ವಿದೇಶಿ ಕರೆನ್ಸಿಯು ನಂಬಲಾಗದ ಪ್ರಯಾಣದ ನೆನಪುಗಳು ಮತ್ತು ನಿಜವಾಗಿಯೂ ಮಹಾಕಾವ್ಯದ ಫೇಸ್‌ಪಾಮ್ ಕ್ಷಣಗಳ ಮೂಲವಾಗಿದೆ."
}
```
```json
{
  "unnormalised": "ವಿದೇಶೀ ವಿನಿಮಯದ ಪ್ರಕ್ಷುಬ್ಧ ಜಗತ್ತಿನಲ್ಲಿ ನನ್ನ ಪಯಣವು ಮುಗ್ಧವಾಗಿ ಪ್ರಾರಂಭವಾಯಿತು. ಇದನ್ನು ಚಿತ್ರಿಸಿಕೊಳ್ಳಿ: ನ್ಯೂಯಾರ್ಕ್ ನಗರದಲ್ಲಿ ವಿಮಾನದಿಂದ ಇಳಿದ, ವಿಶಾಲ ಕಣ್ಣುಗಳುಳ್ಳ ಪ್ರಿಯಾ, ಒಂದು ಜೇಬು ತುಂಬಾ USD ಮತ್ತು ಬ್ರಾಡ್‌ವೇ ಪ್ರದರ್ಶನಗಳ ಕನಸುಗಳನ್ನು ಹೊಂದಿದ್ದಳು. NYC ಬೆಲೆಗಳು ತಮಾಷೆಯಲ್ಲ ಎಂದು ತಿರುಗುತ್ತದೆ! $10 ನನಗೆ пристоенವಾದ ಪಿಜ್ಜಾ ಹೋಳು ನೀಡುತ್ತದೆ ಎಂದು ನಾನು ಭಾವಿಸಿದೆ. ಹುಡುಗ, ನಾನು ತಪ್ಪು ಮಾಡಿದ್ದೇನೆ! ನಾನು ಒಂದು ಸಣ್ಣ ಹೋಳನ್ನು ಪಾರಿವಾಳದೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳುವುದರೊಂದಿಗೆ ಕೊನೆಗೊಂಡಿತು... ಪಾರಿವಾಳವು ನನಗಿಂತ ಸಂತೋಷವಾಗಿತ್ತು!",
  "normalised": "ವಿದೇಶೀ ವಿನಿಮಯದ ಪ್ರಕ್ಷುಬ್ಧ ಜಗತ್ತಿನಲ್ಲಿ ನನ್ನ ಪಯಣವು ಮುಗ್ಧವಾಗಿ ಪ್ರಾರಂಭವಾಯಿತು. ಇದನ್ನು ಚಿತ್ರಿಸಿಕೊಳ್ಳಿ: ನ್ಯೂಯಾರ್ಕ್ ನಗರದಲ್ಲಿ ವಿಮಾನದಿಂದ ಇಳಿದ, ವಿಶಾಲ ಕಣ್ಣುಗಳುಳ್ಳ ಪ್ರಿಯಾ, ಒಂದು ಜೇಬು ತುಂಬಾ U-S-D ಮತ್ತು ಬ್ರಾಡ್‌ವೇ ಪ್ರದರ್ಶನಗಳ ಕನಸುಗಳನ್ನು ಹೊಂದಿದ್ದಳು. N-Y-C ಬೆಲೆಗಳು ತಮಾಷೆಯಲ್ಲ ಎಂದು ತಿರುಗುತ್ತದೆ! ಡಾಲರ್ ಹತ್ತು ನನಗೆ пристоенವಾದ ಪಿಜ್ಜಾ ಹೋಳು ನೀಡುತ್ತದೆ ಎಂದು ನಾನು ಭಾವಿಸಿದೆ. ಹುಡುಗ, ನಾನು ತಪ್ಪು ಮಾಡಿದ್ದೇನೆ! ನಾನು ಒಂದು ಸಣ್ಣ ಹೋಳನ್ನು ಪಾರಿವಾಳದೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳುವುದರೊಂದಿಗೆ ಕೊನೆಗೊಂಡಿತು... ಪಾರಿವಾಳವು ನನಗಿಂತ ಸಂತೋಷವಾಗಿತ್ತು!",
  "raw": "ವಿದೇಶೀ ವಿನಿಮಯದ ಪ್ರಕ್ಷುಬ್ಧ ಜಗತ್ತಿನಲ್ಲಿ ನನ್ನ ಪಯಣವು ಮುಗ್ಧವಾಗಿ ಪ್ರಾರಂಭವಾಯಿತು. ಇದನ್ನು ಚಿತ್ರಿಸಿಕೊಳ್ಳಿ: ನ್ಯೂಯಾರ್ಕ್ ನಗರದಲ್ಲಿ ವಿಮಾನದಿಂದ ಇಳಿದ, ವಿಶಾಲ ಕಣ್ಣುಗಳುಳ್ಳ ಪ್ರಿಯಾ, ಒಂದು ಜೇಬು ತುಂಬಾ USD ಮತ್ತು ಬ್ರಾಡ್‌ವೇ ಪ್ರದರ್ಶನಗಳ ಕನಸುಗಳನ್ನು ಹೊಂದಿದ್ದಳು. NYC ಬೆಲೆಗಳು ತಮಾಷೆಯಲ್ಲ ಎಂದು ತಿರುಗುತ್ತದೆ! $10 ನನಗೆ достойнийವಾದ ಪಿಜ್ಜಾ ಹೋಳು ನೀಡುತ್ತದೆ ಎಂದು ನಾನು ಭಾವಿಸಿದೆ. ಹುಡುಗ, ನಾನು ತಪ್ಪು ಮಾಡಿದ್ದೇನೆ! ನಾನು ಒಂದು ಸಣ್ಣ ಹೋಳನ್ನು ಪಾರಿವಾಳದೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳುವುದರೊಂದಿಗೆ ಕೊನೆಗೊಂಡಿತು... ಪಾರಿವಾಳವು ನನಗಿಂತ ಸಂತೋಷವಾಗಿತ್ತು!"
}
```
```json
{
  "unnormalised": "ನಂತರ ಯುರೋಪ್ ಬಂದಿತು. ಓಹ್, ಯುರೋಪ್, ಕಲ್ಲುಹಾಸಿನ ಬೀದಿಗಳು, ಆಕರ್ಷಕ ಕೆಫೆಗಳು ಮತ್ತು ಬೆರಗುಗೊಳಿಸುವ ಕರೆನ್ಸಿಗಳ ನಾಡು. ಮೊದಲು, ಯುರೋ (€). ಇದು ಸಾಕಷ್ಟು ಸರಳವೆಂದು ತೋರುತ್ತಿತ್ತು, ಆದರೆ ಮಾರಾಟಗಾರನು ನೀಡುತ್ತಿದ್ದ \"ವಿಶೇಷ ಪ್ರವಾಸಿ ಬೆಲೆ\"ಯನ್ನು ಲೆಕ್ಕಹಾಕಲು ನಾನು ಪ್ರಯತ್ನಿಸುವವರೆಗೆ. €20 ಒಂದು ಚಿಕಣಿ ಐಫೆಲ್ ಟವರ್ಗೆ ಉತ್ತಮ ವ್ಯವಹಾರವೇ ಎಂದು ಲೆಕ್ಕಾಚಾರ ಮಾಡಲು ನನ್ನ ಮೆದುಳು ಕಿರುಬೀಳುವಂತಾಯಿತು. ಸ್ಪಾಯ್ಲರ್ ಎಚ್ಚರಿಕೆ: ಅದು ಅಲ್ಲ. ನಾನು ನನ್ನ ಹೋಟೆಲ್ ತಲುಪುವ ಮುನ್ನವೇ ಅದು ನನ್ನ ಬ್ಯಾಗ್ನಲ್ಲಿ ಮುರಿಯಿತು. ಬಾಂದ್ರಾದ ಲಿಂಕಿಂಗ್ ರೋಡ್ನಲ್ಲಿ ಶಾಪಿಂಗ್ಗೆ ಅಂಟಿಕೊಂಡಿರಬೇಕಿತ್ತು.",
  "normalised": "ನಂತರ ಯುರೋಪ್ ಬಂದಿತು. ಓಹ್, ಯುರೋಪ್, ಕಲ್ಲುಹಾಸಿನ ಬೀದಿಗಳು, ಆಕರ್ಷಕ ಕೆಫೆಗಳು ಮತ್ತು ಬೆರಗುಗೊಳಿಸುವ ಕರೆನ್ಸಿಗಳ ನಾಡು. ಮೊದಲು, ಯುರೋ. ಇದು ಸಾಕಷ್ಟು ಸರಳವೆಂದು ತೋರುತ್ತಿತ್ತು, ಆದರೆ ಮಾರಾಟಗಾರನು ನೀಡುತ್ತಿದ್ದ \"ವಿಶೇಷ ಪ್ರವಾಸಿ ಬೆಲೆ\"ಯನ್ನು ಲೆಕ್ಕಹಾಕಲು ನಾನು ಪ್ರಯತ್ನಿಸುವವರೆಗೆ. ಇಪ್ಪತ್ತು ಯುರೋ ಒಂದು ಚಿಕಣಿ ಐಫೆಲ್ ಟವರ್ಗೆ ಉತ್ತಮ ವ್ಯವಹಾರವೇ ಎಂದು ಲೆಕ್ಕಾಚಾರ ಮಾಡಲು ನನ್ನ ಮೆದುಳು ಕಿರುಬೀಳುವಂತಾಯಿತು. ಸ್ಪಾಯ್ಲರ್ ಎಚ್ಚರಿಕೆ: ಅದು ಅಲ್ಲ. ನಾನು ನನ್ನ ಹೋಟೆಲ್ ತಲುಪುವ ಮುನ್ನವೇ ಅದು ನನ್ನ ಬ್ಯಾಗ್ನಲ್ಲಿ ಮುರಿಯಿತು. ಬಾಂದ್ರಾದ ಲಿಂಕಿಂಗ್ ರೋಡ್ನಲ್ಲಿ ಶಾಪಿಂಗ್ಗೆ ಅಂಟಿಕೊಂಡಿರಬೇಕಿತ್ತು.",
  "raw": "ನಂತರ ಯುರೋಪ್ ಬಂದಿತು. ಓಹ್, ಯುರೋಪ್, ಕಲ್ಲುಹಾಸಿನ ಬೀದಿಗಳು, ಆಕರ್ಷಕ ಕೆಫೆಗಳು ಮತ್ತು ಬೆರಗುಗೊಳಿಸುವ ಕರೆನ್ಸಿಗಳ ನಾಡು. ಮೊದಲು, ಯುರೋ (€). ಇದು ಸಾಕಷ್ಟು ಸರಳವೆಂದು ತೋರುತ್ತಿತ್ತು, ಆದರೆ ಮಾರಾಟಗಾರನು ನೀಡುತ್ತಿದ್ದ \"ವಿಶೇಷ ಪ್ರವಾಸಿ ಬೆಲೆ\"ಯನ್ನು ಲೆಕ್ಕಹಾಕಲು ನಾನು ಪ್ರಯತ್ನಿಸುವವರೆಗೆ. €20 ಒಂದು ಚಿಕಣಿ ಐಫೆಲ್ ಟವರ್ಗೆ ಉತ್ತಮ ವ್ಯವಹಾರವೇ ಎಂದು ಲೆಕ್ಕಾಚಾರ ಮಾಡಲು ನನ್ನ ಮೆದುಳು ಕಿರುಬೀಳುವಂತಾಯಿತು. ಸ್ಪಾಯ್ಲರ್ ಎಚ್ಚರಿಕೆ: ಅದು ಅಲ್ಲ. ನಾನು ನನ್ನ ಹೋಟೆಲ್ ತಲುಪುವ ಮುನ್ನವೇ ಅದು ನನ್ನ ಬ್ಯಾಗ್ನಲ್ಲಿ ಮುರಿಯಿತು. ಬಾಂದ್ರಾದ ಲಿಂಕಿಂಗ್ ರೋಡ್ನಲ್ಲಿ ಶಾಪಿಂಗ್ಗೆ ಅಂಟಿಕೊಂಡಿರಬೇಕಿತ್ತು."
}
```
```json
{
  "unnormalised": "ಯುಕೆ, ಅದರ ಹೃದಯವನ್ನು ಆಶೀರ್ವದಿಸಲಿ, ಪೌಂಡ್ ಸ್ಟರ್ಲಿಂಗ್ (£) ನೊಂದಿಗೆ ಮತ್ತೊಂದು ವ್ರೆಂಚ್ ಅನ್ನು ಹಾಕಲು ನಿರ್ಧರಿಸಿತು. ಒಂದು ಪೌಂಡ್ ಸರಿಸುಮಾರು ₹100 ಮೌಲ್ಯದ್ದಾಗಿದೆ? ಹೌದು, ನನ್ನ ಗಣಿತ ಕೌಶಲ್ಯಗಳು ಹೀಥ್ರೂದಲ್ಲಿ ನನ್ನನ್ನು ತೊರೆದವು. ನಾನು ಬಿಸ್ಕತ್ತುಗಳ ಪೆಟ್ಟಿಗೆಯಲ್ಲಿ (ಆ ಕಸ್ಟರ್ಡ್ ಕ್ರೀಮ್‌ಗಳು ದುಷ್ಟ ಪ್ರತಿಭೆಗಳು, ನಾನು ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ) STEAL ಪಡೆಯುತ್ತಿದ್ದೇನೆ ಎಂದು ನಾನು ಸ್ಪಷ್ಟವಾಗಿ ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತೇನೆ. ನಾನು ಆ ಡಾರ್ನ್ ಬಿಸ್ಕತ್ತುಗಳಿಗಾಗಿ ಮುಂಬೈನಲ್ಲಿ ಒಂದು ಸಣ್ಣ ಅಪಾರ್ಟ್ಮೆಂಟ್ಗೆ ಸಮಾನವಾದ ಹಣವನ್ನು ಪಾವತಿಸಿದ್ದೆ ಎಂದು ತಿರುಗುತ್ತದೆ! ರಾಣಿಯೇ ಅಷ್ಟು ಹಣವನ್ನು ಪಾವತಿಸುವುದಿಲ್ಲ ಎಂದು ನಾನು ಪ್ರಮಾಣ ಮಾಡುತ್ತೇನೆ.",
  "normalised": "ಯು-ಕೆ, ಅದರ ಹೃದಯವನ್ನು ಆಶೀರ್ವದಿಸಲಿ, ಪೌಂಡ್ ಸ್ಟರ್ಲಿಂಗ್ನೊಂದಿಗೆ ಮತ್ತೊಂದು ವ್ರೆಂಚ್ ಅನ್ನು ಹಾಕಲು ನಿರ್ಧರಿಸಿತು. ಒಂದು ಪೌಂಡ್ ಸರಿಸುಮಾರು ರೂ ಒಂದು ನೂರು ಮೌಲ್ಯದ್ದಾಗಿದೆ? ಹೌದು, ನನ್ನ ಗಣಿತ ಕೌಶಲ್ಯಗಳು ಹೀಥ್ರೂದಲ್ಲಿ ನನ್ನನ್ನು ತೊರೆದವು. ನಾನು ಬಿಸ್ಕತ್ತುಗಳ ಪೆಟ್ಟಿಗೆಯಲ್ಲಿ (ಆ ಕಸ್ಟರ್ಡ್ ಕ್ರೀಮ್‌ಗಳು ದುಷ್ಟ ಪ್ರತಿಭೆಗಳು, ನಾನು ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ) S-T-E-A-L ಪಡೆಯುತ್ತಿದ್ದೇನೆ ಎಂದು ನಾನು ಸ್ಪಷ್ಟವಾಗಿ ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತೇನೆ. ನಾನು ಆ ಡಾರ್ನ್ ಬಿಸ್ಕತ್ತುಗಳಿಗಾಗಿ ಮುಂಬೈನಲ್ಲಿ ಒಂದು ಸಣ್ಣ ಅಪಾರ್ಟ್ಮೆಂಟ್ಗೆ ಸಮಾನವಾದ ಹಣವನ್ನು ಪಾವತಿಸಿದ್ದೆ ಎಂದು ತಿರುಗುತ್ತದೆ! ರಾಣಿಯೇ ಅಷ್ಟು ಹಣವನ್ನು ಪಾವತಿಸುವುದಿಲ್ಲ ಎಂದು ನಾನು ಪ್ರಮಾಣ ಮಾಡುತ್ತೇನೆ.",
  "raw": "ಯುಕೆ, ಅದರ ಹೃದಯವನ್ನು ಆಶೀರ್ವದಿಸಲಿ, ಪೌಂಡ್ ಸ್ಟರ್ಲಿಂಗ್ (£) ನೊಂದಿಗೆ ಮತ್ತೊಂದು ವ್ರೆಂಚ್ ಅನ್ನು ಹಾಕಲು ನಿರ್ಧರಿಸಿತು. ಒಂದು ಪೌಂಡ್ ಸರಿಸುಮಾರು ₹100 ಮೌಲ್ಯದ್ದಾಗಿದೆ? ಹೌದು, ನನ್ನ ಗಣಿತ ಕೌಶಲ್ಯಗಳು ಹೀಥ್ರೂದಲ್ಲಿ ನನ್ನನ್ನು ತೊರೆದವು. ನಾನು ಬಿಸ್ಕತ್ತುಗಳ ಪೆಟ್ಟಿಗೆಯಲ್ಲಿ (ಆ ಕಸ್ಟರ್ಡ್ ಕ್ರೀಮ್‌ಗಳು ದುಷ್ಟ ಪ್ರತಿಭೆಗಳು, ನಾನು ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ) STEAL ಪಡೆಯುತ್ತಿದ್ದೇನೆ ಎಂದು ನಾನು ಸ್ಪಷ್ಟವಾಗಿ ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತೇನೆ. ನಾನು ಆ ಡಾರ್ನ್ ಬಿಸ್ಕತ್ತುಗಳಿಗಾಗಿ ಮುಂಬೈನಲ್ಲಿ ಒಂದು ಸಣ್ಣ ಅಪಾರ್ಟ್ಮೆಂಟ್ಗೆ ಸಮಾನವಾದ ಹಣವನ್ನು ಪಾವತಿಸಿದ್ದೆ ಎಂದು ತಿರುಗುತ್ತದೆ! ರಾಣಿಯೇ ಅಷ್ಟು ಹಣವನ್ನು ಪಾವತಿಸುವುದಿಲ್ಲ ಎಂದು ನಾನು ಪ್ರಮಾಣ ಮಾಡುತ್ತೇನೆ."
}
```
```json
{
  "unnormalised": "ನಾನು ಜಪಾನಿಗೆ ಹೋದಾಗ ಮತ್ತು ಜಪಾನೀಸ್ ಯೆನ್ (¥) ಅನ್ನು ಎದುರಿಸಿದ ಸಮಯದ ಬಗ್ಗೆ ನನ್ನನ್ನು ಪ್ರಾರಂಭಿಸಬೇಡಿ. ಒಳಗೊಂಡಿರುವ ಸೊನ್ನೆಗಳ ಸಂಖ್ಯೆಯು ನನಗೆ ಅಸ್ತಿತ್ವದ ಬಿಕ್ಕಟ್ಟನ್ನು ಉಂಟುಮಾಡಿತು. ¥1000 ಹೆಚ್ಚಿದೆಯೇ? ಸ್ವಲ್ಪವೇ? ನಾನು ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಮಿಲಿಯನೇರ್ ಆಗಿದ್ದೇನೆಯೇ? ನಾನು ಕೇವಲ ತಲೆಯಾಡಿಸಿದೆ ಮತ್ತು ನಕ್ಕಳು, ನಾನು ಆಕಸ್ಮಿಕವಾಗಿ ಇಡೀ ಅಂಗಡಿಯನ್ನು ಖರೀದಿಸುತ್ತಿಲ್ಲ ಎಂದು ಭಾವಿಸುತ್ತೇನೆ. ಗೂಗಲ್ ಟ್ರಾನ್ಸ್‌ಲೇಟ್ ಆ ಪ್ರವಾಸದಲ್ಲಿ ನನ್ನ ಉತ್ತಮ ಸ್ನೇಹಿತ (ಮತ್ತು ನನ್ನ ಅಕೌಂಟೆಂಟ್) ಆಯಿತು ಎಂದು ಹೇಳೋಣ. ನನ್ನ ಬ್ಯಾಂಕ್ ಬ್ಯಾಲೆನ್ಸ್ ಎಂದಿಗೂ ಸಂಪೂರ್ಣವಾಗಿ ಚೇತರಿಸಿಕೊಂಡಿಲ್ಲ.",
  "normalised": "ನಾನು ಜಪಾನಿಗೆ ಹೋದಾಗ ಮತ್ತು ಜಪಾನೀಸ್ ಯೆನ್ ಅನ್ನು ಎದುರಿಸಿದ ಸಮಯದ ಬಗ್ಗೆ ನನ್ನನ್ನು ಪ್ರಾರಂಭಿಸಬೇಡಿ. ಒಳಗೊಂಡಿರುವ ಸೊನ್ನೆಗಳ ಸಂಖ್ಯೆಯು ನನಗೆ ಅಸ್ತಿತ್ವದ ಬಿಕ್ಕಟ್ಟನ್ನು ಉಂಟುಮಾಡಿತು. ಒಂದು ಸಾವಿರ ಯೆನ್ ಹೆಚ್ಚಿದೆಯೇ? ಸ್ವಲ್ಪವೇ? ನಾನು ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಮಿಲಿಯನೇರ್ ಆಗಿದ್ದೇನೆಯೇ? ನಾನು ಕೇವಲ ತಲೆಯಾಡಿಸಿದೆ ಮತ್ತು ನಕ್ಕಳು, ನಾನು ಆಕಸ್ಮಿಕವಾಗಿ ಇಡೀ ಅಂಗಡಿಯನ್ನು ಖರೀದಿಸುತ್ತಿಲ್ಲ ಎಂದು ಭಾವಿಸುತ್ತೇನೆ. ಗೂಗಲ್ ಟ್ರಾನ್ಸ್‌ಲೇಟ್ ಆ ಪ್ರವಾಸದಲ್ಲಿ ನನ್ನ ಉತ್ತಮ ಸ್ನೇಹಿತ (ಮತ್ತು ನನ್ನ ಅಕೌಂಟೆಂಟ್) ಆಯಿತು ಎಂದು ಹೇಳೋಣ. ನನ್ನ ಬ್ಯಾಂಕ್ ಬ್ಯಾಲೆನ್ಸ್ ಎಂದಿಗೂ ಸಂಪೂರ್ಣವಾಗಿ ಚೇತರಿಸಿಕೊಂಡಿಲ್ಲ.",
  "raw": "ನಾನು ಜಪಾನಿಗೆ ಹೋದಾಗ ಮತ್ತು ಜಪಾನೀಸ್ ಯೆನ್ (¥) ಅನ್ನು ಎದುರಿಸಿದ ಸಮಯದ ಬಗ್ಗೆ ನನ್ನನ್ನು ಪ್ರಾರಂಭಿಸಬೇಡಿ. ಒಳಗೊಂಡಿರುವ ಸೊನ್ನೆಗಳ ಸಂಖ್ಯೆಯು ನನಗೆ ಅಸ್ತಿತ್ವದ ಬಿಕ್ಕಟ್ಟನ್ನು ಉಂಟುಮಾಡಿತು. ¥1000 ಹೆಚ್ಚಿದೆಯೇ? ಸ್ವಲ್ಪವೇ? ನಾನು ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಮಿಲಿಯನೇರ್ ಆಗಿದ್ದೇನೆಯೇ? ನಾನು ಕೇವಲ ತಲೆಯಾಡಿಸಿದೆ ಮತ್ತು ನಕ್ಕಳು, ನಾನು ಆಕಸ್ಮಿಕವಾಗಿ ಇಡೀ ಅಂಗಡಿಯನ್ನು ಖರೀದಿಸುತ್ತಿಲ್ಲ ಎಂದು ಭಾವಿಸುತ್ತೇನೆ. ಗೂಗಲ್ ಟ್ರಾನ್ಸ್‌ಲೇಟ್ ಆ ಪ್ರವಾಸದಲ್ಲಿ ನನ್ನ ಉತ್ತಮ ಸ್ನೇಹಿತ (ಮತ್ತು ನನ್ನ ಅಕೌಂಟೆಂಟ್) ಆಯಿತು ಎಂದು ಹೇಳೋಣ. ನನ್ನ ಬ್ಯಾಂಕ್ ಬ್ಯಾಲೆನ್ಸ್ ಎಂದಿಗೂ ಸಂಪೂರ್ಣವಾಗಿ ಚೇತರಿಸಿಕೊಂಡಿಲ್ಲ."
}
```
```json
{
  "unnormalised": "ಮತ್ತು ನಂತರ ಇಡೀ \"ಕಮಿಷನ್\" ವಿವಾದವಿದೆ. ಬ್ಯಾಂಕುಗಳು, ಹಣ ಬದಲಾಯಿಸುವವರು, ಅವರೆಲ್ಲರೂ ತಮ್ಮದೇ ಆದ ಸಣ್ಣ ಶುಲ್ಕಗಳು ಮತ್ತು ಶುಲ್ಕಗಳನ್ನು ಹೊಂದಿದ್ದಾರೆ, ಅದು ಹೇಗಾದರೂ ಗಾಳಿಯಲ್ಲಿ ಕಣ್ಮರೆಯಾಗುತ್ತದೆ. ಅದು ಬರಿಗೈಯಿಂದ ಹೊಗೆಯನ್ನು ಹಿಡಿಯಲು ಪ್ರಯತ್ನಿಸಿದಂತಿದೆ! ನಾನು ಒಮ್ಮೆ ಕೇವಲ $2 ಕಮಿಷನ್ ಶುಲ್ಕಕ್ಕಾಗಿ ಒಂದು ಗಂಟೆ ವಾದಿಸಿ ನಂತರ ನಾನು ಹಣ ಬದಲಾಯಿಸುವವರ ಬಳಿಗೆ ಹೋಗಲು ಆಟೋ-ರಿಕ್ಷಾ ಬಾಡಿಗೆಗೆ ಹೆಚ್ಚು ಹಣವನ್ನು ವ್ಯರ್ಥ ಮಾಡಿದ್ದೇನೆ ಎಂದು ಅರಿತುಕೊಂಡೆ! ಫೇಸ್‌ಪಾಮ್. ಮಟ್ಟ. ತಜ್ಞ.",
  "normalised": "ಮತ್ತು ನಂತರ ಇಡೀ \"ಕಮಿಷನ್\" ವಿವಾದವಿದೆ. ಬ್ಯಾಂಕುಗಳು, ಹಣ ಬದಲಾಯಿಸುವವರು, ಅವರೆಲ್ಲರೂ ತಮ್ಮದೇ ಆದ ಸಣ್ಣ ಶುಲ್ಕಗಳು ಮತ್ತು ಶುಲ್ಕಗಳನ್ನು ಹೊಂದಿದ್ದಾರೆ, ಅದು ಹೇಗಾದರೂ ಗಾಳಿಯಲ್ಲಿ ಕಣ್ಮರೆಯಾಗುತ್ತದೆ. ಅದು ಬರಿಗೈಯಿಂದ ಹೊಗೆಯನ್ನು ಹಿಡಿಯಲು ಪ್ರಯತ್ನಿಸಿದಂತಿದೆ! ನಾನು ಒಮ್ಮೆ ಕೇವಲ ಡಾಲರ್ ಎರಡು ಕಮಿಷನ್ ಶುಲ್ಕಕ್ಕಾಗಿ ಒಂದು ಗಂಟೆ ವಾದಿಸಿ ನಂತರ ನಾನು ಹಣ ಬದಲಾಯಿಸುವವರ ಬಳಿಗೆ ಹೋಗಲು ಆಟೋ-ರಿಕ್ಷಾ ಬಾಡಿಗೆಗೆ ಹೆಚ್ಚು ಹಣವನ್ನು ವ್ಯರ್ಥ ಮಾಡಿದ್ದೇನೆ ಎಂದು ಅರಿತುಕೊಂಡೆ! ಫೇಸ್‌ಪಾಮ್. ಮಟ್ಟ. ತಜ್ಞ.",
  "raw": "ಸರಿ, ಇಲ್ಲಿ ಅನುವಾದವಿದೆ:\n{\n  \"unnormalised\": \"ಮತ್ತು ನಂತರ ಇಡೀ \\\"ಕಮಿಷನ್\\\" ವಿವಾದವಿದೆ. ಬ್ಯಾಂಕುಗಳು, ಹಣ ಬದಲಾಯಿಸುವವರು, ಅವರೆಲ್ಲರೂ ತಮ್ಮದೇ ಆದ ಸಣ್ಣ ಶುಲ್ಕಗಳು ಮತ್ತು ಶುಲ್ಕಗಳನ್ನು ಹೊಂದಿದ್ದಾರೆ, ಅದು ಹೇಗಾದರೂ ಗಾಳಿಯಲ್ಲಿ ಕಣ್ಮರೆಯಾಗುತ್ತದೆ. ಅದು ಬರಿಗೈಯಿಂದ ಹೊಗೆಯನ್ನು ಹಿಡಿಯಲು ಪ್ರಯತ್ನಿಸಿದಂತಿದೆ! ನಾನು ಒಮ್ಮೆ ಕೇವಲ $2 ಕಮಿಷನ್ ಶುಲ್ಕಕ್ಕಾಗಿ ಒಂದು ಗಂಟೆ ವಾದಿಸಿ ನಂತರ ನಾನು ಹಣ ಬದಲಾಯಿಸುವವರ ಬಳಿಗೆ ಹೋಗಲು ಆಟೋ-ರಿಕ್ಷಾ ಬಾಡಿಗೆಗೆ ಹೆಚ್ಚು ಹಣವನ್ನು ವ್ಯರ್ಥ ಮಾಡಿದ್ದೇನೆ ಎಂದು ಅರಿತುಕೊಂಡೆ! ಫೇಸ್‌ಪಾಮ್. ಮಟ್ಟ. ತಜ್ಞ.\",\n  \"normalised\": \"ಮತ್ತು ನಂತರ ಇಡೀ \\\"ಕಮಿಷನ್\\\" ವಿವಾದವಿದೆ. ಬ್ಯಾಂಕುಗಳು, ಹಣ ಬದಲಾಯಿಸುವವರು, ಅವರೆಲ್ಲರೂ ತಮ್ಮದೇ ಆದ ಸಣ್ಣ ಶುಲ್ಕಗಳು ಮತ್ತು ಶುಲ್ಕಗಳನ್ನು ಹೊಂದಿದ್ದಾರೆ, ಅದು ಹೇಗಾದರೂ ಗಾಳಿಯಲ್ಲಿ ಕಣ್ಮರೆಯಾಗುತ್ತದೆ. ಅದು ಬರಿಗೈಯಿಂದ ಹೊಗೆಯನ್ನು ಹಿಡಿಯಲು ಪ್ರಯತ್ನಿಸಿದಂತಿದೆ! ನಾನು ಒಮ್ಮೆ ಕೇವಲ ಡಾಲರ್ ಎರಡು ಕಮಿಷನ್ ಶುಲ್ಕಕ್ಕಾಗಿ ಒಂದು ಗಂಟೆ ವಾದಿಸಿ ನಂತರ ನಾನು ಹಣ ಬದಲಾಯಿಸುವವರ ಬಳಿಗೆ ಹೋಗಲು ಆಟೋ-ರಿಕ್ಷಾ ಬಾಡಿಗೆಗೆ ಹೆಚ್ಚು ಹಣವನ್ನು ವ್ಯರ್ಥ ಮಾಡಿದ್ದೇನೆ ಎಂದು ಅರಿತುಕೊಂಡೆ! ಫೇಸ್‌ಪಾಮ್. ಮಟ್ಟ. ತಜ್ಞ.\",\n  \"raw\": \"ಮತ್ತು ನಂತರ ಇಡೀ \\\"ಕಮಿಷನ್\\\" ವಿವಾದವಿದೆ. ಬ್ಯಾಂಕುಗಳು, ಹಣ ಬದಲಾಯಿಸುವವರು, ಅವರೆಲ್ಲರೂ ತಮ್ಮದೇ ಆದ ಸಣ್ಣ ಶುಲ್ಕಗಳು ಮತ್ತು ಶುಲ್ಕಗಳನ್ನು ಹೊಂದಿದ್ದಾರೆ, ಅದು ಹೇಗಾದರೂ ಗಾಳಿಯಲ್ಲಿ ಕಣ್ಮರೆಯಾಗುತ್ತದೆ. ಅದು ಬರಿಗೈಯಿಂದ ಹೊಗೆಯನ್ನು ಹಿಡಿಯಲು ಪ್ರಯತ್ನಿಸಿದಂತಿದೆ! ನಾನು ಒಮ್ಮೆ ಕೇವಲ $2 ಕಮಿಷನ್ ಶುಲ್ಕಕ್ಕಾಗಿ ಒಂದು ಗಂಟೆ ವಾದಿಸಿ ನಂತರ ನಾನು ಹಣ ಬದಲಾಯಿಸುವವರ ಬಳಿಗೆ ಹೋಗಲು ಆಟೋ-ರಿಕ್ಷಾ ಬಾಡಿಗೆಗೆ ಹೆಚ್ಚು ಹಣವನ್ನು ವ್ಯರ್ಥ ಮಾಡಿದ್ದೇನೆ ಎಂದು ಅರಿತುಕೊಂಡೆ! ಫೇಸ್‌ಪಾಮ್. ಮಟ್ಟ. ತಜ್ಞ.\"\n}\n\nನಾನು ಇದನ್ನು ಆಶಿಸುತ್ತೇನೆ!"
}
```
```json
{
  "unnormalised": "ಖಂಡಿತ, ಡಿಜಿಟಲ್ ಖಳನಾಯಕರು ಇದ್ದಾರೆ - ಏರಿಳಿತದ ವಿನಿಮಯ ದರಗಳು! ಒಂದು ನಿಮಿಷ, ನನ್ನ ₹100 £1 ಕ್ಕೆ ಸಮಾನ; ಮುಂದಿನದು, ಇದು ಚಿಪ್ಸ್ ಪ್ಯಾಕೆಟ್ಗೆ ಯೋಗ್ಯವಾಗಿಲ್ಲ. ಈ ಕರೆನ್ಸಿ ಏರಿಳಿತಗಳನ್ನು ಊಹಿಸಲು ಮುಂಬೈನ ಮಳೆಗಾಲವನ್ನು ಊಹಿಸುವುದಕ್ಕಿಂತ ಕಷ್ಟ! ನಾನು ಜಾಗತಿಕ ಅರ್ಥಶಾಸ್ತ್ರದ ಮೇಲೆ ದೂರುವುದು ಮತ್ತು ಸುಮ್ಮನಿರುವುದು ಕಲಿತಿದ್ದೇನೆ... ಅಥವಾ ಬಹುಶಃ ಅನ್ಯಗ್ರಹ ಜೀವಿಗಳು. ಯಾರಿಗೆ ಗೊತ್ತು ಇನ್ನು ಮುಂದೆ?",
  "normalised": "ಖಂಡಿತ, ಡಿಜಿಟಲ್ ಖಳನಾಯಕರು ಇದ್ದಾರೆ - ಏರಿಳಿತದ ವಿನಿಮಯ ದರಗಳು! ಒಂದು ನಿಮಿಷ, ನನ್ನ ರೂಪಾಯಿ ನೂರು ಒಂದು ಪೌಂಡ್ಗೆ ಸಮಾನ; ಮುಂದಿನದು, ಇದು ಚಿಪ್ಸ್ ಪ್ಯಾಕೆಟ್ಗೆ ಯೋಗ್ಯವಾಗಿಲ್ಲ. ಈ ಕರೆನ್ಸಿ ಏರಿಳಿತಗಳನ್ನು ಊಹಿಸಲು ಮುಂಬೈನ ಮಳೆಗಾಲವನ್ನು ಊಹಿಸುವುದಕ್ಕಿಂತ ಕಷ್ಟ! ನಾನು ಜಾಗತಿಕ ಅರ್ಥಶಾಸ್ತ್ರದ ಮೇಲೆ ದೂರುವುದು ಮತ್ತು ಸುಮ್ಮನಿರುವುದು ಕಲಿತಿದ್ದೇನೆ... ಅಥವಾ ಬಹುಶಃ ಅನ್ಯಗ್ರಹ ಜೀವಿಗಳು. ಯಾರಿಗೆ ಗೊತ್ತು ಇನ್ನು ಮುಂದೆ?",
  "raw": "ಖಂಡಿತ, ಡಿಜಿಟಲ್ ಖಳನಾಯಕರು ಇದ್ದಾರೆ - ಏರಿಳಿತದ ವಿನಿಮಯ ದರಗಳು! ಒಂದು ನಿಮಿಷ, ನನ್ನ ₹100 £1 ಕ್ಕೆ ಸಮಾನ; ಮುಂದಿನದು, ಇದು ಚಿಪ್ಸ್ ಪ್ಯಾಕೆಟ್ಗೆ ಯೋಗ್ಯವಾಗಿಲ್ಲ. ಈ ಕರೆನ್ಸಿ ಏರಿಳಿತಗಳನ್ನು ಊಹಿಸಲು ಮುಂಬೈನ ಮಳೆಗಾಲವನ್ನು ಊಹಿಸುವುದಕ್ಕಿಂತ ಕಷ್ಟ! ನಾನು ಜಾಗತಿಕ ಅರ್ಥಶಾಸ್ತ್ರದ ಮೇಲೆ ದೂರುವುದು ಮತ್ತು ಸುಮ್ಮನಿರುವುದು ಕಲಿತಿದ್ದೇನೆ... ಅಥವಾ ಬಹುಶಃ ಅನ್ಯಗ್ರಹ ಜೀವಿಗಳು. ಯಾರಿಗೆ ಗೊತ್ತು ಇನ್ನು ಮುಂದೆ?"
}
```
```json
{
  "unnormalised": "ನನ್ನ ದೊಡ್ಡ ಕರೆನ್ಸಿ-ಸಂಬಂಧಿತ ತಪ್ಪು? ನಾನು ರೋಮ್‌ನಲ್ಲಿ ಬೀದಿ ಪ್ರದರ್ಶಕನಿಗೆ 5 ಯುರೋ ನೋಟು ಎಂದು ತಿಳಿದುಕೊಂಡು ಆಕಸ್ಮಿಕವಾಗಿ ಸುಳಿವು ನೀಡಿದ ಸಮಯ ಅದು. ಅದು 50 ಯುರೋ ನೋಟು ಎಂದು ತಿರುಗುತ್ತದೆ. ನಾನು ಮದರ್ ತೆರೆಸಾ ಅವರಂತೆ ಆ ವ್ಯಕ್ತಿ ನನ್ನನ್ನು ನೋಡಿದನು. ಟ್ರೆವಿ ಕಾರಂಜಿಯಲ್ಲಿ ಕಣ್ಮರೆಯಾಗಬೇಕೆಂದು ನಾನು ಬಯಸಿದ್ದೆ. ನಾನು ಅವನ ದಿನವನ್ನು ಮಾಡಿದೆ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ? ಆದಾಗ್ಯೂ, ನನ್ನ ಕೈಚೀಲ ಕಹಿ ಕಣ್ಣೀರನ್ನು ಹಾಕಿತು.",
  "normalised": "ನನ್ನ ದೊಡ್ಡ ಕರೆನ್ಸಿ-ಸಂಬಂಧಿತ ತಪ್ಪು? ನಾನು ರೋಮ್‌ನಲ್ಲಿ ಬೀದಿ ಪ್ರದರ್ಶಕನಿಗೆ ಐದು ಯುರೋ ನೋಟು ಎಂದು ತಿಳಿದುಕೊಂಡು ಆಕಸ್ಮಿಕವಾಗಿ ಸುಳಿವು ನೀಡಿದ ಸಮಯ ಅದು. ಅದು ಐವತ್ತು ಯುರೋ ನೋಟು ಎಂದು ತಿರುಗುತ್ತದೆ. ನಾನು ಮದರ್ ತೆರೆಸಾ ಅವರಂತೆ ಆ ವ್ಯಕ್ತಿ ನನ್ನನ್ನು ನೋಡಿದನು. ಟ್ರೆವಿ ಕಾರಂಜಿಯಲ್ಲಿ ಕಣ್ಮರೆಯಾಗಬೇಕೆಂದು ನಾನು ಬಯಸಿದ್ದೆ. ನಾನು ಅವನ ದಿನವನ್ನು ಮಾಡಿದೆ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ? ಆದಾಗ್ಯೂ, ನನ್ನ ಕೈಚೀಲ ಕಹಿ ಕಣ್ಣೀರನ್ನು ಹಾಕಿತು.",
  "raw": "ನನ್ನ ದೊಡ್ಡ ಕರೆನ್ಸಿ-ಸಂಬಂಧಿತ ತಪ್ಪು? ನಾನು ರೋಮ್‌ನಲ್ಲಿ ಬೀದಿ ಪ್ರದರ್ಶಕನಿಗೆ 5 ಯುರೋ ನೋಟು ಎಂದು ತಿಳಿದುಕೊಂಡು ಆಕಸ್ಮಿಕವಾಗಿ ಸುಳಿವು ನೀಡಿದ ಸಮಯ ಅದು. ಅದು 50 ಯುರೋ ನೋಟು ಎಂದು ತಿರುಗುತ್ತದೆ. ನಾನು ಮದರ್ ತೆರೆಸಾ ಅವರಂತೆ ಆ ವ್ಯಕ್ತಿ ನನ್ನನ್ನು ನೋಡಿದನು. ಟ್ರೆವಿ ಕಾರಂಜಿಯಲ್ಲಿ ಕಣ್ಮರೆಯಾಗಬೇಕೆಂದು ನಾನು ಬಯಸಿದ್ದೆ. ನಾನು ಅವನ ದಿನವನ್ನು ಮಾಡಿದೆ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ? ಆದಾಗ್ಯೂ, ನನ್ನ ಕೈಚೀಲ ಕಹಿ ಕಣ್ಣೀರನ್ನು ಹಾಕಿತು."
}
```
```json
{
  "unnormalised": "ಹಾಗಾದರೆ, ಈ ಹಾಸ್ಯಮಯ (ಮತ್ತು ಸಾಂದರ್ಭಿಕವಾಗಿ ನೋವಿನಿಂದ ಕೂಡಿದ) ಅನುಭವಗಳಿಂದ ನಾನು ಏನು ಕಲಿತಿದ್ದೇನೆ? ಒಳ್ಳೆಯದು, ಆರಂಭಿಕರಿಗಾಗಿ, ನೀವು ಪ್ರಯಾಣಿಸುವ ಮೊದಲು ವಿನಿಮಯ ದರಗಳ ಬಗ್ಗೆ ಯಾವಾಗಲೂ ನಿಮ್ಮ ಮನೆಕೆಲಸವನ್ನು ಮಾಡಿ. ಕರೆನ್ಸಿ ಪರಿವರ್ತಕ ಅಪ್ಲಿಕೇಶನ್ ಅನ್ನು ಡೌನ್‌ಲೋಡ್ ಮಾಡಿ ಮತ್ತು ಅದರೊಂದಿಗೆ ಉತ್ತಮ ಸ್ನೇಹಿತರಾಗಿರಿ. ಮತ್ತು ದೇವರಿಗಾಗಿ, ನೀವು ಅವುಗಳನ್ನು ಹಸ್ತಾಂತರಿಸುವ ಮೊದಲು ನಿಮ್ಮ ಟಿಪ್ಪಣಿಗಳನ್ನು ಎರಡು ಬಾರಿ ಪರಿಶೀಲಿಸಿ!",
  "normalised": "ಹಾಗಾದರೆ, ಈ ಹಾಸ್ಯಮಯ (ಮತ್ತು ಸಾಂದರ್ಭಿಕವಾಗಿ ನೋವಿನಿಂದ ಕೂಡಿದ) ಅನುಭವಗಳಿಂದ ನಾನು ಏನು ಕಲಿತಿದ್ದೇನೆ? ಒಳ್ಳೆಯದು, ಆರಂಭಿಕರಿಗಾಗಿ, ನೀವು ಪ್ರಯಾಣಿಸುವ ಮೊದಲು ವಿನಿಮಯ ದರಗಳ ಬಗ್ಗೆ ಯಾವಾಗಲೂ ನಿಮ್ಮ ಮನೆಕೆಲಸವನ್ನು ಮಾಡಿ. ಕರೆನ್ಸಿ ಪರಿವರ್ತಕ ಅಪ್ಲಿಕೇಶನ್ ಅನ್ನು ಡೌನ್‌ಲೋಡ್ ಮಾಡಿ ಮತ್ತು ಅದರೊಂದಿಗೆ ಉತ್ತಮ ಸ್ನೇಹಿತರಾಗಿರಿ. ಮತ್ತು ದೇವರಿಗಾಗಿ, ನೀವು ಅವುಗಳನ್ನು ಹಸ್ತಾಂತರಿಸುವ ಮೊದಲು ನಿಮ್ಮ ಟಿಪ್ಪಣಿಗಳನ್ನು ಎರಡು ಬಾರಿ ಪರಿಶೀಲಿಸಿ!",
  "raw": "ಸರಿ, ಈ ಹಾಸ್ಯಮಯ (ಮತ್ತು ಸಾಂದರ್ಭಿಕವಾಗಿ ನೋವಿನಿಂದ ಕೂಡಿದ) ಅನುಭವಗಳಿಂದ ನಾನು ಏನು ಕಲಿತಿದ್ದೇನೆ? ಒಳ್ಳೆಯದು, ಆರಂಭಿಕರಿಗಾಗಿ, ನೀವು ಪ್ರಯಾಣಿಸುವ ಮೊದಲು ವಿನಿಮಯ ದರಗಳ ಬಗ್ಗೆ ಯಾವಾಗಲೂ ನಿಮ್ಮ ಮನೆಕೆಲಸವನ್ನು ಮಾಡಿ. ಕರೆನ್ಸಿ ಪರಿವರ್ತಕ ಅಪ್ಲಿಕೇಶನ್ ಅನ್ನು ಡೌನ್‌ಲೋಡ್ ಮಾಡಿ ಮತ್ತು ಅದರೊಂದಿಗೆ ಉತ್ತಮ ಸ್ನೇಹಿತರಾಗಿರಿ. ಮತ್ತು ದೇವರಿಗಾಗಿ, ನೀವು ಅವುಗಳನ್ನು ಹಸ್ತಾಂತರಿಸುವ ಮೊದಲು ನಿಮ್ಮ ಟಿಪ್ಪಣಿಗಳನ್ನು ಎರಡು ಬಾರಿ ಪರಿಶೀಲಿಸಿ!"
}
```
```json
{
  "unnormalised": "ಆದರೆ ಅದಕ್ಕಿಂತ ಮುಖ್ಯವಾಗಿ, ಪ್ರಯಾಣವು ಕೇವಲ ಹಣಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿರುತ್ತದೆ ಎಂಬುದನ್ನು ನೆನಪಿಡಿ. ಇದು ಅನುಭವಗಳು, ನೀವು ಭೇಟಿಯಾಗುವ ಜನರು ಮತ್ತು ವರ್ಷಗಳವರೆಗೆ ಹೇಳಲು ನಿಮಗೆ ಸಿಗುವ ಹಾಸ್ಯಾಸ್ಪದ ಕಥೆಗಳ ಬಗ್ಗೆ. ಆದ್ದರಿಂದ ಮುಂದುವರಿಯಿರಿ, ಕರೆನ್ಸಿ ಗೊಂದಲವನ್ನು ಸ್ವೀಕರಿಸಿ! ನಿಮ್ಮ ಪ್ರಯಾಣದ ಬಜೆಟ್‌ನೊಂದಿಗೆ ಆಕಸ್ಮಿಕವಾಗಿ ಒಂದು ಸಣ್ಣ ದೇಶವನ್ನು ಖರೀದಿಸದಿರಲು ಪ್ರಯತ್ನಿಸಿ. ಮತ್ತು ಬಹುಶಃ, ಕ್ಯಾಲ್ಕುಲೇಟರ್ ಅನ್ನು ಪ್ಯಾಕ್ ಮಾಡಿ. ನಂತರ ನೀವು ನನಗೆ ಧನ್ಯವಾದ ಹೇಳುತ್ತೀರಿ.",
  "normalised": "ಆದರೆ ಅದಕ್ಕಿಂತ ಮುಖ್ಯವಾಗಿ, ಪ್ರಯಾಣವು ಕೇವಲ ಹಣಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿರುತ್ತದೆ ಎಂಬುದನ್ನು ನೆನಪಿಡಿ. ಇದು ಅನುಭವಗಳು, ನೀವು ಭೇಟಿಯಾಗುವ ಜನರು ಮತ್ತು ವರ್ಷಗಳವರೆಗೆ ಹೇಳಲು ನಿಮಗೆ ಸಿಗುವ ಹಾಸ್ಯಾಸ್ಪದ ಕಥೆಗಳ ಬಗ್ಗೆ. ಆದ್ದರಿಂದ ಮುಂದುವರಿಯಿರಿ, ಕರೆನ್ಸಿ ಗೊಂದಲವನ್ನು ಸ್ವೀಕರಿಸಿ! ನಿಮ್ಮ ಪ್ರಯಾಣದ ಬಜೆಟ್‌ನೊಂದಿಗೆ ಆಕಸ್ಮಿಕವಾಗಿ ಒಂದು ಸಣ್ಣ ದೇಶವನ್ನು ಖರೀದಿಸದಿರಲು ಪ್ರಯತ್ನಿಸಿ. ಮತ್ತು ಬಹುಶಃ, ಕ್ಯಾಲ್ಕುಲೇಟರ್ ಅನ್ನು ಪ್ಯಾಕ್ ಮಾಡಿ. ನಂತರ ನೀವು ನನಗೆ ಧನ್ಯವಾದ ಹೇಳುತ್ತೀರಿ.",
  "raw": "ಆದರೆ ಅದಕ್ಕಿಂತ ಮುಖ್ಯವಾಗಿ, ಪ್ರಯಾಣವು ಕೇವಲ ಹಣಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿರುತ್ತದೆ ಎಂಬುದನ್ನು ನೆನಪಿಡಿ. ಇದು ಅನುಭವಗಳು, ನೀವು ಭೇಟಿಯಾಗುವ ಜನರು ಮತ್ತು ವರ್ಷಗಳವರೆಗೆ ಹೇಳಲು ನಿಮಗೆ ಸಿಗುವ ಹಾಸ್ಯಾಸ್ಪದ ಕಥೆಗಳ ಬಗ್ಗೆ. ಆದ್ದರಿಂದ ಮುಂದುವರಿಯಿರಿ, ಕರೆನ್ಸಿ ಗೊಂದಲವನ್ನು ಸ್ವೀಕರಿಸಿ! ನಿಮ್ಮ ಪ್ರಯಾಣದ ಬಜೆಟ್‌ನೊಂದಿಗೆ ಆಕಸ್ಮಿಕವಾಗಿ ಒಂದು ಸಣ್ಣ ದೇಶವನ್ನು ಖರೀದಿಸದಿರಲು ಪ್ರಯತ್ನಿಸಿ. ಮತ್ತು ಬಹುಶಃ, ಕ್ಯಾಲ್ಕುಲೇಟರ್ ಅನ್ನು ಪ್ಯಾಕ್ ಮಾಡಿ. ನಂತರ ನೀವು ನನಗೆ ಧನ್ಯವಾದ ಹೇಳುತ್ತೀರಿ."
}
```
```json
{
  "unnormalised": "ಮುಂದಿನ ಬಾರಿವರೆಗೆ, ಸಂತೋಷದ ಪ್ರಯಾಣಗಳು, ಮತ್ತು ನಿಮ್ಮ ರೂಪಾಯಿಗಳು ದೂರ ಮತ್ತು ವ್ಯಾಪಕವಾಗಿ ವಿಸ್ತರಿಸಲಿ! ಮತ್ತು ನೀವು ನನ್ನನ್ನು ವಿದೇಶದಲ್ಲಿ ನೋಡಿದರೆ, ಸ್ಥಳೀಯ ಕರೆನ್ಸಿಯನ್ನು ಕಂಡುಹಿಡಿಯಲು ತೀವ್ರವಾಗಿ ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದರೆ, ದಯವಿಟ್ಟು ಸಹಾಯ ಮಾಡಿ! ಮತ್ತು ಬಹುಶಃ ಒಂದು ಬಲವಾದ ಕಪ್ ಚಹಾ. ನನಗೆ ಅದು ಬೇಕಾಗಬಹುದು.",
  "normalised": "ಮುಂದಿನ ಬಾರಿವರೆಗೆ, ಸಂತೋಷದ ಪ್ರಯಾಣಗಳು, ಮತ್ತು ನಿಮ್ಮ ರೂಪಾಯಿಗಳು ದೂರ ಮತ್ತು ವ್ಯಾಪಕವಾಗಿ ವಿಸ್ತರಿಸಲಿ! ಮತ್ತು ನೀವು ನನ್ನನ್ನು ವಿದೇಶದಲ್ಲಿ ನೋಡಿದರೆ, ಸ್ಥಳೀಯ ಕರೆನ್ಸಿಯನ್ನು ಕಂಡುಹಿಡಿಯಲು ತೀವ್ರವಾಗಿ ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದರೆ, ದಯವಿಟ್ಟು ಸಹಾಯ ಮಾಡಿ! ಮತ್ತು ಬಹುಶಃ ಒಂದು ಬಲವಾದ ಕಪ್ ಚಹಾ. ನನಗೆ ಅದು ಬೇಕಾಗಬಹುದು.",
  "raw": "ಮುಂದಿನ ಬಾರಿವರೆಗೆ, ಸಂತೋಷದ ಪ್ರಯಾಣಗಳು, ಮತ್ತು ನಿಮ್ಮ ರೂಪಾಯಿಗಳು ದೂರ ಮತ್ತು ವ್ಯಾಪಕವಾಗಿ ವಿಸ್ತರಿಸಲಿ! ಮತ್ತು ನೀವು ನನ್ನನ್ನು ವಿದೇಶದಲ್ಲಿ ನೋಡಿದರೆ, ಸ್ಥಳೀಯ ಕರೆನ್ಸಿಯನ್ನು ಕಂಡುಹಿಡಿಯಲು ತೀವ್ರವಾಗಿ ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದರೆ, ದಯವಿಟ್ಟು ಸಹಾಯ ಮಾಡಿ! ಮತ್ತು ಬಹುಶಃ ಒಂದು ಬಲವಾದ ಕಪ್ ಚಹಾ. ನನಗೆ ಅದು ಬೇಕಾಗಬಹುದು."
}
```
