```json
{
  "unnormalised": "ಗೆಳೆಯರೇ, ನಾನು ಮುಂದಿನ ತಿಂಗಳು ಬಾಲಿಗೆ ಪ್ರವಾಸ ಹೋಗಲು ಯೋಜಿಸುತ್ತಿದ್ದೇನೆ. ತುಂಬಾ ದಿನಗಳಿಂದ ಉಳಿತಾಯ ಮಾಡುತ್ತಿದ್ದೇನೆ! ಆದರೆ ಕರೆನ್ಸಿ ವಿನಿಮಯದ ಬಗ್ಗೆ ತಲೆಕೆಡಿಸಿಕೊಂಡಿದ್ದೇನೆ. ಅಲ್ಲಿನ ಕರೆನ್ಸಿ ಇಂಡೋನೇಷಿಯನ್ ರೂಪಾಯಿ (IDR) ಎಂದು ನನಗೆ ಗೊತ್ತು, ಆದರೆ ನೇರವಾಗಿ ₹ (INR) ವಿನಿಮಯದ ವ್ಯವಹಾರವೇನು? ನನ್ನ ಮನೆಯ ಬಳಿಯಿರುವ ಹಣ ಬದಲಾಯಿಸುವವರು ನನಗೆ ಸರಿಯಾದ ದರವನ್ನು ನೀಡುತ್ತಾರೆಯೇ ಅಥವಾ ನಾನು ಸಂಪೂರ್ಣವಾಗಿ ಲೂಟಿಯಾಗುತ್ತೇನೆಯೇ? INR ಅನ್ನು ಮೊದಲು $ ಗೆ ಪರಿವರ್ತಿಸುವುದು ಉತ್ತಮ, ನಂತರ ಬಾಲಿಯಲ್ಲಿ $ ಅನ್ನು IDR ಗೆ ಪರಿವರ್ತಿಸುವುದು ಉತ್ತಮ ಎಂದು ಯಾರೋ ನನಗೆ ಹೇಳಿದರು. ಇದು ಡಬಲ್ ತಲೆನೋವು (ಮತ್ತು ಸಂಭಾವ್ಯವಾಗಿ ಡಬಲ್ ಶುಲ್ಕಗಳು!) ಎಂದು ತೋರುತ್ತದೆ.",
  "normalised": "ಗೆಳೆಯರೇ, ನಾನು ಮುಂದಿನ ತಿಂಗಳು ಬಾಲಿಗೆ ಪ್ರವಾಸ ಹೋಗಲು ಯೋಜಿಸುತ್ತಿದ್ದೇನೆ. ತುಂಬಾ ದಿನಗಳಿಂದ ಉಳಿತಾಯ ಮಾಡುತ್ತಿದ್ದೇನೆ! ಆದರೆ ಕರೆನ್ಸಿ ವಿನಿಮಯದ ಬಗ್ಗೆ ತಲೆಕೆಡಿಸಿಕೊಂಡಿದ್ದೇನೆ. ಅಲ್ಲಿನ ಕರೆನ್ಸಿ ಇಂಡೋನೇಷಿಯನ್ ರೂಪಾಯಿ (ಐ-ಡಿ-ಆರ್) ಎಂದು ನನಗೆ ಗೊತ್ತು, ಆದರೆ ನೇರವಾಗಿ ರೂಪಾಯಿ (ಐ-ಎನ್-ಆರ್) ವಿನಿಮಯದ ವ್ಯವಹಾರವೇನು? ನನ್ನ ಮನೆಯ ಬಳಿಯಿರುವ ಹಣ ಬದಲಾಯಿಸುವವರು ನನಗೆ ಸರಿಯಾದ ದರವನ್ನು ನೀಡುತ್ತಾರೆಯೇ ಅಥವಾ ನಾನು ಸಂಪೂರ್ಣವಾಗಿ ಲೂಟಿಯಾಗುತ್ತೇನೆಯೇ? ಐ-ಎನ್-ಆರ್ ಅನ್ನು ಮೊದಲು ಡಾಲರ್‌ಗೆ ಪರಿವರ್ತಿಸುವುದು ಉತ್ತಮ, ನಂತರ ಬಾಲಿಯಲ್ಲಿ ಡಾಲರ್ ಅನ್ನು ಐ-ಡಿ-ಆರ್‌ಗೆ ಪರಿವರ್ತಿಸುವುದು ಉತ್ತಮ ಎಂದು ಯಾರೋ ನನಗೆ ಹೇಳಿದರು. ಇದು ಡಬಲ್ ತಲೆನೋವು (ಮತ್ತು ಸಂಭಾವ್ಯವಾಗಿ ಡಬಲ್ ಶುಲ್ಕಗಳು!) ಎಂದು ತೋರುತ್ತದೆ.",
  "raw": "ಗೆಳೆಯರೇ, ನಾನು ಮುಂದಿನ ತಿಂಗಳು ಬಾಲಿಗೆ ಪ್ರವಾಸ ಹೋಗಲು ಯೋಜಿಸುತ್ತಿದ್ದೇನೆ. ತುಂಬಾ ದಿನಗಳಿಂದ ಉಳಿತಾಯ ಮಾಡುತ್ತಿದ್ದೇನೆ! ಆದರೆ ಕರೆನ್ಸಿ ವಿನಿಮಯದ ಬಗ್ಗೆ ತಲೆಕೆಡಿಸಿಕೊಂಡಿದ್ದೇನೆ. ಅಲ್ಲಿನ ಕರೆನ್ಸಿ ಇಂಡೋನೇಷಿಯನ್ ರೂಪಾಯಿ (IDR) ಎಂದು ನನಗೆ ಗೊತ್ತು, ಆದರೆ ನೇರವಾಗಿ ₹ (INR) ವಿನಿಮಯದ ವ್ಯವಹಾರವೇನು? ನನ್ನ ಮನೆಯ ಬಳಿಯಿರುವ ಹಣ ಬದಲಾಯಿಸುವವರು ನನಗೆ ಸರಿಯಾದ ದರವನ್ನು ನೀಡುತ್ತಾರೆಯೇ ಅಥವಾ ನಾನು ಸಂಪೂರ್ಣವಾಗಿ ಲೂಟಿಯಾಗುತ್ತೇನೆಯೇ? INR ಅನ್ನು ಮೊದಲು $ ಗೆ ಪರಿವರ್ತಿಸುವುದು ಉತ್ತಮ, ನಂತರ ಬಾಲಿಯಲ್ಲಿ $ ಅನ್ನು IDR ಗೆ ಪರಿವರ್ತಿಸುವುದು ಉತ್ತಮ ಎಂದು ಯಾರೋ ನನಗೆ ಹೇಳಿದರು. ಇದು ಡಬಲ್ ತಲೆನೋವು (ಮತ್ತು ಸಂಭಾವ್ಯವಾಗಿ ಡಬಲ್ ಶುಲ್ಕಗಳು!) ಎಂದು ತೋರುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ಗಂಭೀರವಾಗಿ, ಅನುಭವಿ ಪ್ರಯಾಣಿಕರಿಂದ ಯಾವುದೇ ಸಲಹೆಗಳು ಇದೆಯೇ? ಒಂದು ವೇಳೆ ಸ್ವಲ್ಪ ಪ್ರಮಾಣದ USD ಅನ್ನು ಸಾಗಿಸಲು ಪ್ರಯತ್ನಿಸುವುದು ಯೋಗ್ಯವೇ, ಬಹುಶಃ $200, ಒಂದು ವೇಳೆ? ಅಥವಾ ನನ್ನ ಡೆಬಿಟ್ ಕಾರ್ಡ್ ಅನ್ನು ಮಾತ್ರ ಅವಲಂಬಿಸಿರುವುದು ಉತ್ತಮವೇ (ನನ್ನ SBI ಕಾರ್ಡ್ ಅಲ್ಲಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತದೆ ಎಂದು ಊಹಿಸಿ!)? ಮತ್ತು ಕಾರ್ಡ್‌ಗಳ ಬಗ್ಗೆ ಹೇಳುವುದಾದರೆ, ಈ ದಿನಗಳಲ್ಲಿ ಉತ್ತಮ ವಿದೇಶೀ ವಿನಿಮಯ ದರಗಳನ್ನು ಯಾವ ಬ್ಯಾಂಕ್ ನೀಡುತ್ತದೆ ಎಂದು ಯಾರಿಗಾದರೂ ತಿಳಿದಿದೆಯೇ? ಪರಿವರ್ತನೆ ಶುಲ್ಕದಲ್ಲಿ ನನ್ನ ರಜೆಯ ಅರ್ಧ ನಿಧಿಯನ್ನು ಖರ್ಚು ಮಾಡಲು ನಾನು ಬಯಸುವುದಿಲ್ಲ! HDFC Regalia ಉತ್ತಮ ದರಗಳನ್ನು ಹೊಂದಿದೆ ಎಂದು ನಾನು ಕೇಳಿದ್ದೇನೆ ಆದರೆ ನನಗೆ ಖಚಿತವಿಲ್ಲ.",
  "normalised": "ಗಂಭೀರವಾಗಿ, ಅನುಭವಿ ಪ್ರಯಾಣಿಕರಿಂದ ಯಾವುದೇ ಸಲಹೆಗಳು ಇದೆಯೇ? ಒಂದು ವೇಳೆ ಸ್ವಲ್ಪ ಪ್ರಮಾಣದ U-S-D ಅನ್ನು ಸಾಗಿಸಲು ಪ್ರಯತ್ನಿಸುವುದು ಯೋಗ್ಯವೇ, ಬಹುಶಃ ಇನ್ನೂರು ಡಾಲರ್‌ಗಳು, ಒಂದು ವೇಳೆ? ಅಥವಾ ನನ್ನ ಡೆಬಿಟ್ ಕಾರ್ಡ್ ಅನ್ನು ಮಾತ್ರ ಅವಲಂಬಿಸಿರುವುದು ಉತ್ತಮವೇ (ನನ್ನ S-B-I ಕಾರ್ಡ್ ಅಲ್ಲಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತದೆ ಎಂದು ಊಹಿಸಿ!)? ಮತ್ತು ಕಾರ್ಡ್‌ಗಳ ಬಗ್ಗೆ ಹೇಳುವುದಾದರೆ, ಈ ದಿನಗಳಲ್ಲಿ ಉತ್ತಮ ವಿದೇಶೀ ವಿನಿಮಯ ದರಗಳನ್ನು ಯಾವ ಬ್ಯಾಂಕ್ ನೀಡುತ್ತದೆ ಎಂದು ಯಾರಿಗಾದರೂ ತಿಳಿದಿದೆಯೇ? ಪರಿವರ್ತನೆ ಶುಲ್ಕದಲ್ಲಿ ನನ್ನ ರಜೆಯ ಅರ್ಧ ನಿಧಿಯನ್ನು ಖರ್ಚು ಮಾಡಲು ನಾನು ಬಯಸುವುದಿಲ್ಲ! H-D-F-C ರೆಗಾಲಿಯಾ ಉತ್ತಮ ದರಗಳನ್ನು ಹೊಂದಿದೆ ಎಂದು ನಾನು ಕೇಳಿದ್ದೇನೆ ಆದರೆ ನನಗೆ ಖಚಿತವಿಲ್ಲ.",
  "raw": "ಸಹಾಯಕ:{\n \"unnormalised\": \"ಗಂಭೀರವಾಗಿ, ಅನುಭವಿ ಪ್ರಯಾಣಿಕರಿಂದ ಯಾವುದೇ ಸಲಹೆಗಳು ಇದೆಯೇ? ಒಂದು ವೇಳೆ ಸ್ವಲ್ಪ ಪ್ರಮಾಣದ USD ಅನ್ನು ಸಾಗಿಸಲು ಪ್ರಯತ್ನಿಸುವುದು ಯೋಗ್ಯವೇ, ಬಹುಶಃ $200, ಒಂದು ವೇಳೆ? ಅಥವಾ ನನ್ನ ಡೆಬಿಟ್ ಕಾರ್ಡ್ ಅನ್ನು ಮಾತ್ರ ಅವಲಂಬಿಸಿರುವುದು ಉತ್ತಮವೇ (ನನ್ನ SBI ಕಾರ್ಡ್ ಅಲ್ಲಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತದೆ ಎಂದು ಊಹಿಸಿ!)? ಮತ್ತು ಕಾರ್ಡ್‌ಗಳ ಬಗ್ಗೆ ಹೇಳುವುದಾದರೆ, ಈ ದಿನಗಳಲ್ಲಿ ಉತ್ತಮ ವಿದೇಶೀ ವಿನಿಮಯ ದರಗಳನ್ನು ಯಾವ ಬ್ಯಾಂಕ್ ನೀಡುತ್ತದೆ ಎಂದು ಯಾರಿಗಾದರೂ ತಿಳಿದಿದೆಯೇ? ಪರಿವರ್ತನೆ ಶುಲ್ಕದಲ್ಲಿ ನನ್ನ ರಜೆಯ ಅರ್ಧ ನಿಧಿಯನ್ನು ಖರ್ಚು ಮಾಡಲು ನಾನು ಬಯಸುವುದಿಲ್ಲ! HDFC Regalia ಉತ್ತಮ ದರಗಳನ್ನು ಹೊಂದಿದೆ ಎಂದು ನಾನು ಕೇಳಿದ್ದೇನೆ ಆದರೆ ನನಗೆ ಖಚಿತವಿಲ್ಲ.\",\n \"normalised\": \"ಗಂಭೀರವಾಗಿ, ಅನುಭವಿ ಪ್ರಯಾಣಿಕರಿಂದ ಯಾವುದೇ ಸಲಹೆಗಳು ಇದೆಯೇ? ಒಂದು ವೇಳೆ ಸ್ವಲ್ಪ ಪ್ರಮಾಣದ U-S-D ಅನ್ನು ಸಾಗಿಸಲು ಪ್ರಯತ್ನಿಸುವುದು ಯೋಗ್ಯವೇ, ಬಹುಶಃ ಇನ್ನೂರು ಡಾಲರ್‌ಗಳು, ಒಂದು ವೇಳೆ? ಅಥವಾ ನನ್ನ ಡೆಬಿಟ್ ಕಾರ್ಡ್ ಅನ್ನು ಮಾತ್ರ ಅವಲಂಬಿಸಿರುವುದು ಉತ್ತಮವೇ (ನನ್ನ S-B-I ಕಾರ್ಡ್ ಅಲ್ಲಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತದೆ ಎಂದು ಊಹಿಸಿ!)? ಮತ್ತು ಕಾರ್ಡ್‌ಗಳ ಬಗ್ಗೆ ಹೇಳುವುದಾದರೆ, ಈ ದಿನಗಳಲ್ಲಿ ಉತ್ತಮ ವಿದೇಶೀ ವಿನಿಮಯ ದರಗಳನ್ನು ಯಾವ ಬ್ಯಾಂಕ್ ನೀಡುತ್ತದೆ ಎಂದು ಯಾರಿಗಾದರೂ ತಿಳಿದಿದೆಯೇ? ಪರಿವರ್ತನೆ ಶುಲ್ಕದಲ್ಲಿ ನನ್ನ ರಜೆಯ ಅರ್ಧ ನಿಧಿಯನ್ನು ಖರ್ಚು ಮಾಡಲು ನಾನು ಬಯಸುವುದಿಲ್ಲ! H-D-F-C ರೆಗಾಲಿಯಾ ಉತ್ತಮ ದರಗಳನ್ನು ಹೊಂದಿದೆ ಎಂದು ನಾನು ಕೇಳಿದ್ದೇನೆ ಆದರೆ ನನಗೆ ಖಚಿತವಿಲ್ಲ.\"\n}"
}
```
```json
{
  "unnormalised": "ಮೂಲತಃ, ನಾನು ವಂಚನೆಗೆ ಒಳಗಾಗಲು ಮತ್ತು ನಾನು ಈಗಾಗಲೇ ಇರುವದಕ್ಕಿಂತ ಬಡವನಾಗಿ ಮನೆಗೆ ಮರಳಲು ಬಯಸುವುದಿಲ್ಲ LOL. ಈ ವಿದೇಶಿ ವಿನಿಮಯ ಕಾಡನ್ನು ಹೇಗೆ ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವುದು ಎಂಬುದರ ಕುರಿತು ಯಾವುದೇ ಸಲಹೆ ಇದ್ದರೆ ತುಂಬಾ ಸಹಾಯವಾಗುತ್ತದೆ! ಒಂದು USD ಗೆ IDR ನಲ್ಲಿ ನಾನು ಏನನ್ನು ನಿರೀಕ್ಷಿಸಬಹುದು ಎಂಬುದರ ಅಂದಾಜು ಅಂಕಿಅಂಶವೂ ಉತ್ತಮವಾಗಿರುತ್ತದೆ. ನನಗೆ ಕೊನೆಯದಾಗಿ ಬೇಕಾಗಿರುವುದು ವಿಮಾನ ನಿಲ್ದಾಣದಲ್ಲಿರುವ ಯಾರಾದರೂ ನನಗೆ 10000 IDR ನೀಡಲು ಪ್ರಯತ್ನಿಸುತ್ತಿರುವುದು, ಅದು 15000 IDR ಆಗಿರಬೇಕು. ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು, ಸ್ನೇಹಿತರೇ!",
  "normalised": "ಮೂಲತಃ, ನಾನು ವಂಚನೆಗೆ ಒಳಗಾಗಲು ಮತ್ತು ನಾನು ಈಗಾಗಲೇ ಇರುವದಕ್ಕಿಂತ ಬಡವನಾಗಿ ಮನೆಗೆ ಮರಳಲು ಬಯಸುವುದಿಲ್ಲ L-O-L. ಈ ವಿದೇಶಿ ವಿನಿಮಯ ಕಾಡನ್ನು ಹೇಗೆ ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವುದು ಎಂಬುದರ ಕುರಿತು ಯಾವುದೇ ಸಲಹೆ ಇದ್ದರೆ ತುಂಬಾ ಸಹಾಯವಾಗುತ್ತದೆ! ಒಂದು U-S-D ಗೆ I-D-R ನಲ್ಲಿ ನಾನು ಏನನ್ನು ನಿರೀಕ್ಷಿಸಬಹುದು ಎಂಬುದರ ಅಂದಾಜು ಅಂಕಿಅಂಶವೂ ಉತ್ತಮವಾಗಿರುತ್ತದೆ. ನನಗೆ ಕೊನೆಯದಾಗಿ ಬೇಕಾಗಿರುವುದು ವಿಮಾನ ನಿಲ್ದಾಣದಲ್ಲಿರುವ ಯಾರಾದರೂ ನನಗೆ ಹತ್ತು ಸಾವಿರ I-D-R ನೀಡಲು ಪ್ರಯತ್ನಿಸುತ್ತಿರುವುದು, ಅದು ಹದಿನೈದು ಸಾವಿರ I-D-R ಆಗಿರಬೇಕು. ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು, ಸ್ನೇಹಿತರೇ!",
  "raw": "ಮೂಲತಃ, ನಾನು ವಂಚನೆಗೆ ಒಳಗಾಗಲು ಮತ್ತು ನಾನು ಈಗಾಗಲೇ ಇರುವದಕ್ಕಿಂತ ಬಡವನಾಗಿ ಮನೆಗೆ ಮರಳಲು ಬಯಸುವುದಿಲ್ಲ LOL. ಈ ವಿದೇಶಿ ವಿನಿಮಯ ಕಾಡನ್ನು ಹೇಗೆ ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವುದು ಎಂಬುದರ ಕುರಿತು ಯಾವುದೇ ಸಲಹೆ ಇದ್ದರೆ ತುಂಬಾ ಸಹಾಯವಾಗುತ್ತದೆ! ಒಂದು USD ಗೆ IDR ನಲ್ಲಿ ನಾನು ಏನನ್ನು ನಿರೀಕ್ಷಿಸಬಹುದು ಎಂಬುದರ ಅಂದಾಜು ಅಂಕಿಅಂಶವೂ ಉತ್ತಮವಾಗಿರುತ್ತದೆ. ನನಗೆ ಕೊನೆಯದಾಗಿ ಬೇಕಾಗಿರುವುದು ವಿಮಾನ ನಿಲ್ದಾಣದಲ್ಲಿರುವ ಯಾರಾದರೂ ನನಗೆ 10000 IDR ನೀಡಲು ಪ್ರಯತ್ನಿಸುತ್ತಿರುವುದು, ಅದು 15000 IDR ಆಗಿರಬೇಕು. ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು, ಸ್ನೇಹಿತರೇ!"
}
```
