```json
{
  "unnormalised": "नयाँ दिल्ली: रक्षा मन्त्रालयले 10/11/2024 मा विभिन्न पदहरूमा धेरै अधिकारीहरूको पदोन्नतिको घोषणा गर्‍यो। बढुवा हुनेहरूमध्ये कर्नल आर.के. शर्मा पनि ब्रिगेडियर पदमा बढुवा भएका छन्। यो घोषणा सशस्त्र बल भित्रको नियमित पुनर्संरचना अभ्यासको एक भागको रूपमा आएको हो।",
  "normalised": "नयाँ दिल्ली: रक्षा मन्त्रालयले दस नोभेम्बर दुई हजार चौबीसमा विभिन्न पदहरूमा धेरै अधिकारीहरूको पदोन्नतिको घोषणा गर्‍यो। बढुवा हुनेहरूमध्ये कर्नेल आर. के. शर्मा पनि ब्रिगेडियर पदमा बढुवा भएका छन्। यो घोषणा सशस्त्र बल भित्रको नियमित पुनर्संरचना अभ्यासको एक भागको रूपमा आएको हो।",
  "raw": "नयाँ दिल्ली: रक्षा मन्त्रालयले 10/11/2024 मा विभिन्न पदहरूमा धेरै अधिकारीहरूको पदोन्नतिको घोषणा गर्‍यो। बढुवा हुनेहरूमध्ये कर्नल आर.के. शर्मा पनि ब्रिगेडियर पदमा बढुवा भएका छन्। यो घोषणा सशस्त्र बल भित्रको नियमित पुनर्संरचना अभ्यासको एक भागको रूपमा आएको हो।\nनयाँ दिल्ली: रक्षा मन्त्रालयले दस नोभेम्बर दुई हजार चौबीसमा विभिन्न पदहरूमा धेरै अधिकारीहरूको पदोन्नतिको घोषणा गर्‍यो। बढुवा हुनेहरूमध्ये कर्नेल आर. के. शर्मा पनि ब्रिगेडियर पदमा बढुवा भएका छन्। यो घोषणा सशस्त्र बल भित्रको नियमित पुनर्संरचना अभ्यासको एक भागको रूपमा आएको हो।"
}
```
```json
{
  "unnormalised": "यसबाहेक, लेफ्टिनेन्ट जनरल मेननलाई ०१/१२/२०२४ देखि लागू हुने गरी सैन्य अपरेशनको नयाँ महानिर्देशक (डीजीएमओ) नियुक्त गरिएको छ। उनले लेफ्टिनेन्ट जनरल कुमारको उत्तराधिकारी हुनेछन्, जो अवकाश लिने तयारीमा छन्। यो संक्रमण अर्को महिना सेना मुख्यालयमा एक औपचारिक समारोहद्वारा चिह्नित गरिनेछ।",
  "normalised": "यसबाहेक, लेफ्टिनेन्ट जनरल मेननलाई नयाँ सैन्य अपरेशनको महानिर्देशक (डी-जी-एम-ओ) को रूपमा नियुक्त गरिएको छ, जुन पहिलो डिसेम्बर दुई हजार चौबीस देखि लागू हुनेछ। उनले लेफ्टिनेन्ट जनरल कुमारको उत्तराधिकारी हुनेछन्, जो अवकाश लिने तयारीमा छन्। यो संक्रमण अर्को महिना सेना एच-क्यूमा एक औपचारिक समारोहद्वारा चिह्नित गरिनेछ।",
  "raw": "यसबाहेक, लेफ्टिनेन्ट जनरल मेननलाई ०१/१२/२०२४ देखि लागू हुने गरी सैन्य अपरेशनको नयाँ महानिर्देशक (डीजीएमओ) नियुक्त गरिएको छ। उनले लेफ्टिनेन्ट जनरल कुमारको उत्तराधिकारी हुनेछन्, जो अवकाश लिने तयारीमा छन्। यो संक्रमण अर्को महिना सेना मुख्यालयमा एक औपचारिक समारोहद्वारा चिह्नित गरिनेछ।"
}
```
```json
{
  "unnormalised": "सम्बन्धित समाचारमा, मेजर एस. बनर्जीले जम्मु र कश्मीरमा एक प्रति-विद्रोह अपरेशनको समयमा वीरता प्रदर्शन गरेकोमा सेना पदक प्राप्त गरे। चीफ अफ डिफेन्स स्टाफ जनरल चौहानको अध्यक्षतामा पुरस्कार समारोह आज बिहान ११:०० बजे साउथ ब्लकमा भएको थियो।",
  "normalised": "सम्बन्धित समाचारमा, मेजर एस. बनर्जीले जम्मु र कश्मीरमा एक प्रति-विद्रोह अपरेशनको समयमा वीरता प्रदर्शन गरेकोमा सेना पदक प्राप्त गरे। चीफ अफ डिफेन्स स्टाफ जनरल चौहानको अध्यक्षतामा पुरस्कार समारोह आज बिहान एघार बजे साउथ ब्लकमा भएको थियो।",
  "raw": "सम्बन्धित समाचारमा, मेजर एस. बनर्जीले जम्मु र कश्मीरमा एक प्रति-विद्रोह अपरेशनको समयमा वीरता प्रदर्शन गरेकोमा सेना पदक प्राप्त गरे। चीफ अफ डिफेन्स स्टाफ जनरल चौहानको अध्यक्षतामा पुरस्कार समारोह आज बिहान एघार बजे साउथ ब्लकमा भएको थियो।"
}
```
