```json
{
  "unnormalised": "सजावट प्राप्त अधिकारी, ग्रुप क्याप्टेन वरुण सिंहको आज कमाण्ड अस्पताल, बैंगलोरमा निधन भएको छ। आइएएफ पाइलटले ८ डिसेम्बरमा भएको हेलिकप्टर दुर्घटनामा गम्भीर चोट लागेको थियो, जसमा सीडीएस जेन बिपिन रावत र अन्यको पनि दुखद निधन भएको थियो। उनलाई सुरुमा वेलिंग्टनको मिलिट्री अस्पतालमा उपचार गराइँदै थियो र पछि बैंगलोरमा सारिएको थियो।",
  "normalised": "सजावट प्राप्त अधिकारी, ग्रुप क्याप्टेन वरुण सिंहको आज कमाण्ड अस्पताल, बैंगलोरमा निधन भएको छ। आइएएफ पाइलटले आठ डिसेम्बरमा भएको हेलिकप्टर दुर्घटनामा गम्भीर चोट लागेको थियो, जसमा सीडीएस जनरल बिपिन रावत र अन्यको पनि दुखद निधन भएको थियो। उनलाई सुरुमा वेलिंग्टनको मिलिट्री अस्पतालमा उपचार गराइँदै थियो र पछि बैंगलोरमा सारिएको थियो।",
  "raw": "सजावट प्राप्त अधिकारी, ग्रुप क्याप्टेन वरुण सिंहको आज कमाण्ड अस्पताल, बैंगलोरमा निधन भएको छ। आइएएफ पाइलटले ८ डिसेम्बरमा भएको हेलिकप्टर दुर्घटनामा गम्भीर चोट लागेको थियो, जसमा सीडीएस जेन बिपिन रावत र अन्यको पनि दुखद निधन भएको थियो। उनलाई सुरुमा वेलिंग्टनको मिलिट्री अस्पतालमा उपचार गराइँदै थियो र पछि बैंगलोरमा सारिएको थियो।"
}
```
```json
{
  "unnormalised": "सम्पूर्ण राष्ट्रले वीर अधिकारीको निधनमा शोक व्यक्त गरेको छ। रक्षामन्त्री राजनाथ सिंहले दुःख व्यक्त गर्दै भने, \"Gp. Capt. वरुण सिंहले गर्व, वीरता र अत्यन्त व्यावसायिकताका साथ राष्ट्रको सेवा गरे। उनको निधनले मलाई गहिरो दुःख लागेको छ।" उनी आफ्नो असाधारण उडान कौशलका लागि परिचित थिए, जसले उनलाई '21 मा शौर्य चक्र कमाए।",
  "normalised": "सम्पूर्ण राष्ट्रले वीर अधिकारीको निधनमा शोक व्यक्त गरेको छ। रक्षामन्त्री राजनाथ सिंहले दुःख व्यक्त गर्दै भने, \"ग्रुप क्याप्टेन वरुण सिंहले गर्व, वीरता र अत्यन्त व्यावसायिकताका साथ राष्ट्रको सेवा गरे। उनको निधनले मलाई गहिरो दुःख लागेको छ।" उनी आफ्नो असाधारण उडान कौशलका लागि परिचित थिए, जसले उनलाई बीस २१ मा शौर्य चक्र कमाए।",
  "raw": "सम्पूर्ण राष्ट्रले वीर अधिकारीको निधनमा शोक व्यक्त गरेको छ। रक्षामन्त्री राजनाथ सिंहले दुःख व्यक्त गर्दै भने, \"Gp. Capt. वरुण सिंहले गर्व, वीरता र अत्यन्त व्यावसायिकताका साथ राष्ट्रको सेवा गरे। उनको निधनले मलाई गहिरो दुःख लागेको छ।" उनी आफ्नो असाधारण उडान कौशलका लागि परिचित थिए, जसले उनलाई '21 मा शौर्य चक्र कमाए।"
}
```
```json
{
  "unnormalised": "उहाँको आकस्मिक निधन भारतीय वायुसेनाको लागि ठूलो क्षति हो, विशेष गरी हालैको सीडीएसको क्षतिलाई विचार गर्दा। सुबेदार मेजरदेखि एयर चीफ मार्शलसम्म सबै तहबाट समवेदना आइरहेको छ, जसले ग्रुप क्याप्टेन सिंहले आफ्ना सहकर्मी र संस्थामा पारेको प्रभावलाई प्रकाश पार्छ। उहाँको साहस र समर्पणको विरासतले भावी पुस्तालाई प्रेरणा दिइरहनेछ।",
  "normalised": "उहाँको आकस्मिक निधन भारतीय वायुसेनाको लागि ठूलो क्षति हो, विशेष गरी हालैको सी-डी-एसको क्षतिलाई विचार गर्दा। सुबेदार मेजरदेखि एयर चीफ मार्शलसम्म सबै तहबाट समवेदना आइरहेको छ, जसले ग्रुप क्याप्टेन सिंहले आफ्ना सहकर्मी र संस्थामा पारेको प्रभावलाई प्रकाश पार्छ। उहाँको साहस र समर्पणको विरासतले भावी पुस्तालाई प्रेरणा दिइरहनेछ।",
  "raw": "उहाँको आकस्मिक निधन भारतीय वायुसेनाको लागि ठूलो क्षति हो, विशेष गरी हालैको सीडीएसको क्षतिलाई विचार गर्दा। सुबेदार मेजरदेखि एयर चीफ मार्शलसम्म सबै तहबाट समवेदना आइरहेको छ, जसले ग्रुप क्याप्टेन सिंहले आफ्ना सहकर्मी र संस्थामा पारेको प्रभावलाई प्रकाश पार्छ। उहाँको साहस र समर्पणको विरासतले भावी पुस्तालाई प्रेरणा दिइरहनेछ।"
}
```
