```json
{
  "unnormalised": "நேற்றைய ப்ரோ கபடி லீக் போட்டியில், பெங்களூரு புல்ஸ் அணி பாட்னா பைரேட்ஸ் அணியை 45-38 என்ற இறுதி கணக்கில் வீழ்த்தியது. புல்ஸ் அணியின் பவன் குமார் செஹ்ராவத் 15 ரெய்டு புள்ளிகளைப் பெற்றார், அதே நேரத்தில் பைரேட்ஸ் அணியின் சச்சின் தன்வார் 12 புள்ளிகளைப் பெற்றார். காண்டீரவா உள் விளையாட்டு அரங்கில் நடைபெற்ற இந்த போட்டியில் மொத்தம் 83 புள்ளிகள் அடிக்கப்பட்டன.",
  "normalised": "நேற்றைய ப்ரோ கபடி லீக் போட்டியில், பெங்களூரு புல்ஸ் அணி பாட்னா பைரேட்ஸ் அணியை நாற்பத்தைந்துக்கு முப்பத்து எட்டு என்ற இறுதி கணக்கில் வீழ்த்தியது. புல்ஸ் அணியின் பவன் குமார் செஹ்ராவத் பதினைந்து ரெய்டு புள்ளிகளைப் பெற்றார், அதே நேரத்தில் பைரேட்ஸ் அணியின் சச்சின் தன்வார் பன்னிரண்டு புள்ளிகளைப் பெற்றார். காண்டீரவா உள் விளையாட்டு அரங்கில் நடைபெற்ற இந்த போட்டியில் மொத்தம் எண்பத்து மூன்று புள்ளிகள் அடிக்கப்பட்டன.",
  "raw": "நேற்றைய ப்ரோ கபடி லீக் போட்டியில், பெங்களூரு புல்ஸ் அணி பாட்னா பைரேட்ஸ் அணியை 45-38 என்ற இறுதி கணக்கில் வீழ்த்தியது. புல்ஸ் அணியின் பவன் குமார் செஹ்ராவத் 15 ரெய்டு புள்ளிகளைப் பெற்றார், அதே நேரத்தில் பைரேட்ஸ் அணியின் சச்சின் தன்வார் 12 புள்ளிகளைப் பெற்றார். காண்டீரவா உள் விளையாட்டு அரங்கில் நடைபெற்ற இந்த போட்டியில் மொத்தம் 83 புள்ளிகள் அடிக்கப்பட்டன."
}
```
```json
{
  "unnormalised": "இந்திய கிரிக்கெட் அணி ஆஸ்திரேலிய சுற்றுப்பயணத்தை 2-1 என்ற கணக்கில் தொடர் வெற்றியுடன் முடித்தது. பிரிஸ்பேனில் உள்ள கப்பா மைதானத்தில் நடந்த இறுதி டெஸ்ட் போட்டியில், இந்தியா 5வது நாளில் 328 ரன்கள் இலக்கை விரட்டி பிடித்தது. ரிஷப் பந்த் ஆட்டமிழக்காமல் 89 ரன்கள் எடுத்து ஆட்டநாயகன் விருதை வென்றார். ஆஸ்திரேலிய மண்ணில் இந்தியாவின் இரண்டாவது தொடர்ச்சியான டெஸ்ட் தொடர் வெற்றி இதுவாகும்.",
  "normalised": "இந்திய கிரிக்கெட் அணி ஆஸ்திரேலிய சுற்றுப்பயணத்தை இரண்டுக்கு ஒன்று என்ற கணக்கில் தொடர் வெற்றியுடன் முடித்தது. பிரிஸ்பேனில் உள்ள கப்பா மைதானத்தில் நடந்த இறுதி டெஸ்ட் போட்டியில், இந்தியா ஐந்தாவது நாளில் முந்நூற்று இருபத்தி எட்டு ரன்கள் இலக்கை விரட்டி பிடித்தது. ரிஷப் பந்த் ஆட்டமிழக்காமல் எண்பத்தி ஒன்பது ரன்கள் எடுத்து ஆட்டநாயகன் விருதை வென்றார். ஆஸ்திரேலிய மண்ணில் இந்தியாவின் இரண்டாவது தொடர்ச்சியான டெஸ்ட் தொடர் வெற்றி இதுவாகும்.",
  "raw": "இந்திய கிரிக்கெட் அணி ஆஸ்திரேலிய சுற்றுப்பயணத்தை 2-1 என்ற கணக்கில் தொடர் வெற்றியுடன் முடித்தது. பிரிஸ்பேனில் உள்ள கப்பா மைதானத்தில் நடந்த இறுதி டெஸ்ட் போட்டியில், இந்தியா 5வது நாளில் 328 ரன்கள் இலக்கை விரட்டி பிடித்தது. ரிஷப் பந்த் ஆட்டமிழக்காமல் 89 ரன்கள் எடுத்து ஆட்டநாயகன் விருதை வென்றார். ஆஸ்திரேலிய மண்ணில் இந்தியாவின் இரண்டாவது தொடர்ச்சியான டெஸ்ட் தொடர் வெற்றி இதுவாகும்."
}
```
```json
{
  "unnormalised": "பாட்மிண்டனில், பி.வி. சிந்து அகானே யமகுச்சியைத் தோற்கடிப்பதற்கு முன்பு ஆல் இங்கிலாந்து ஓப்பனின் அரையிறுதியை அடைந்தார். தாய் ஜூ யிங்குக்கு எதிரான சிந்துவின் கால்இறுதி ஆட்டம் 21-17, 13-21, 21-19 என்ற கணக்கில் முடிந்தது. போட்டியின் பரிசுத் தொகை $1.1 மில்லியன் யுஎஸ்டி.",
  "normalised": "பாட்மிண்டனில், பி-வி சிந்து அகானே யமகுச்சியைத் தோற்கடிப்பதற்கு முன்பு ஆல் இங்கிலாந்து ஓப்பனின் அரையிறுதியை அடைந்தார். தாய் ஜூ யிங்குக்கு எதிரான சிந்துவின் கால்இறுதி ஆட்டம் இருபத்தி ஒன்றுக்கு பதினேழு, பதிமூன்றுக்கு இருபத்தி ஒன்று, இருபத்தி ஒன்றுக்கு பத்தொன்பது என்ற கணக்கில் முடிந்தது. போட்டியின் பரிசுத் தொகை ஒன்று புள்ளி ஒன்று மில்லியன் யு-எஸ்-டி.",
  "raw": "பாட்மிண்டனில், பி.வி. சிந்து அகானே யமகுச்சியைத் தோற்கடிப்பதற்கு முன்பு ஆல் இங்கிலாந்து ஓப்பனின் அரையிறுதியை அடைந்தார். தாய் ஜூ யிங்குக்கு எதிரான சிந்துவின் கால்இறுதி ஆட்டம் 21-17, 13-21, 21-19 என்ற கணக்கில் முடிந்தது. போட்டியின் பரிசுத் தொகை $1.1 மில்லியன் யுஎஸ்டி."
}
```
```json
{
  "unnormalised": "இந்திய ஆண்கள் ஹாக்கி அணி ஆசிய விளையாட்டுப் போட்டியில் தங்கப் பதக்கம் வென்றது, பாகிஸ்தானை இறுதிப் போட்டியில் 3-2 என்ற கணக்கில் வீழ்த்தியது. ஹர்மன்பிரீத் சிங் இந்தியாவுக்காக 2 கோல்கள் அடித்தார், ஆட்டத்தின் கடைசி நிமிடத்தில் வெற்றி கோல் வந்தது. இந்த வெற்றியின் மூலம் இந்தியா வரவிருக்கும் ஒலிம்பிக் போட்டிக்கு தகுதி பெற்றது.",
  "normalised": "இந்திய ஆண்கள் ஹாக்கி அணி ஆசிய விளையாட்டுப் போட்டியில் தங்கப் பதக்கம் வென்றது, பாகிஸ்தானை இறுதிப் போட்டியில் மூன்றுக்கு இரண்டு என்ற கணக்கில் வீழ்த்தியது. ஹர்மன்பிரீத் சிங் இந்தியாவுக்காக இரண்டு கோல்கள் அடித்தார், ஆட்டத்தின் கடைசி நிமிடத்தில் வெற்றி கோல் வந்தது. இந்த வெற்றியின் மூலம் இந்தியா வரவிருக்கும் ஒலிம்பிக் போட்டிக்கு தகுதி பெற்றது.",
  "raw": "இந்திய ஆண்கள் ஹாக்கி அணி ஆசிய விளையாட்டுப் போட்டியில் தங்கப் பதக்கம் வென்றது, பாகிஸ்தானை இறுதிப் போட்டியில் 3-2 என்ற கணக்கில் வீழ்த்தியது. ஹர்மன்பிரீத் சிங் இந்தியாவுக்காக 2 கோல்கள் அடித்தார், ஆட்டத்தின் கடைசி நிமிடத்தில் வெற்றி கோல் வந்தது. இந்த வெற்றியின் மூலம் இந்தியா வரவிருக்கும் ஒலிம்பிக் போட்டிக்கு தகுதி பெற்றது."
}
```
```json
{
  "unnormalised": "ஃபிஃபா உலகக் கோப்பை இறுதிப் போட்டியில் அர்ஜென்டினா அணி பிரான்சை பெனால்டி ஷூட் அவுட் முறையில் 4-2 என்ற கோல் கணக்கில் வென்றது, போட்டி 3-3 என்ற கோல் கணக்கில் சமநிலையில் இருந்தது. லியோனல் மெஸ்ஸி போட்டியில் 2 கோல்கள் அடித்தார் மற்றும் கோல்டன் பால் விருதைப் பெற்றார். பிரான்சுக்காக கைலியன் எம்பாப்பே ஹாட்ரிக் கோல் அடித்து 8 கோல்களுடன் கோல்டன் பூட் விருதை உறுதி செய்தார். இந்த ஆட்டத்தை சுமார் 1.5 பில்லியன் பார்வையாளர்கள் பார்த்தனர்.",
  "normalised": "எஃப்-ஐ-எஃப்-ஏ உலகக் கோப்பை இறுதிப் போட்டியில் அர்ஜென்டினா அணி பிரான்சை பெனால்டி ஷூட் அவுட் முறையில் நான்குக்கு இரண்டு என்ற கோல் கணக்கில் வென்றது, போட்டி மூன்றுக்கு மூன்று என்ற கோல் கணக்கில் சமநிலையில் இருந்தது. லியோனல் மெஸ்ஸி போட்டியில் இரண்டு கோல்கள் அடித்தார் மற்றும் கோல்டன் பால் விருதைப் பெற்றார். பிரான்சுக்காக கைலியன் எம்பாப்பே ஹாட்ரிக் கோல் அடித்து எட்டு கோல்களுடன் கோல்டன் பூட் விருதை உறுதி செய்தார். இந்த ஆட்டத்தை சுமார் ஒன்று புள்ளி ஐந்து பில்லியன் பார்வையாளர்கள் பார்த்தனர்.",
  "raw": "ஃபிஃபா உலகக் கோப்பை இறுதிப் போட்டியில் அர்ஜென்டினா அணி பிரான்சை பெனால்டி ஷூட் அவுட் முறையில் 4-2 என்ற கோல் கணக்கில் வென்றது, போட்டி 3-3 என்ற கோல் கணக்கில் சமநிலையில் இருந்தது. லியோனல் மெஸ்ஸி போட்டியில் 2 கோல்கள் அடித்தார் மற்றும் கோல்டன் பால் விருதைப் பெற்றார். பிரான்சுக்காக கைலியன் எம்பாப்பே ஹாட்ரிக் கோல் அடித்து 8 கோல்களுடன் கோல்டன் பூட் விருதை உறுதி செய்தார். இந்த ஆட்டத்தை சுமார் 1.5 பில்லியன் பார்வையாளர்கள் பார்த்தனர்."
}
```
