{"unnormalised": "అయ్యో, అందరూ ఈ కొత్త ఇంటర్నెట్ గిమ్మిక్కు గురించి మాట్లాడుతున్నట్టుంది! దీనిని \"వెబ్3\" అని పిలుస్తున్నారట, మరియు ఇది ఆన్‌లైన్‌లో తదుపరి పెద్ద విప్లవంలా ఉంటుందట. \"డాట్ కామ్\" బుడగను మరచిపోండి, ఇది \"డాట్ బ్లాక్‌చెయిన్\" ఉన్మాదం, కావచ్చు? నా కజిన్ సురేష్ నుండి విన్నాను, అతను పూర్తి టెక్కీ. ఇది వికేంద్రీకరణ మరియు వినియోగదారులు వారి డేటాను సొంతం చేసుకోవడం గురించి అని అతను చెప్పాడు. ప్రతిదానికీ ఫేస్‌బుక్ లేదా గూగుల్‌పై ఆధారపడటం ఇకపై ఉండదు.", "normalised": "అయ్యో, అందరూ ఈ కొత్త ఇంటర్నెట్ గిమ్మిక్కు గురించి మాట్లాడుతున్నట్లు ఉంది! దీనిని \"వెబ్ త్రీ\" అని పిలుస్తారట, మరియు ఇది ఆన్‌లైన్‌లో తదుపరి పెద్ద విప్లవం కావచ్చట. \"డాట్ కామ్\" బబుల్ గురించి మర్చిపోండి, ఇది \"డాట్ బ్లాక్‌చెయిన్\" పిచ్చి, కావచ్చు? నా కజిన్ సురేష్ నుండి విన్నాను, అతను పూర్తి టెక్కీ. ఇది వికేంద్రీకరణ మరియు వినియోగదారులు వారి డేటాను సొంతం చేసుకోవడం గురించి అతను చెప్పాడు. ప్రతిదానికీ Facebook లేదా Google పై ఆధారపడటం ఇకపై ఉండదు."}
{"unnormalised": "కాబట్టి, ప్రాథమికంగా, మీ Google ఖాతాతో లాగిన్ అయ్యే బదులు, మీరు \"క్రిప్టో వాలెట్\" అనే దాన్ని ఉపయోగిస్తారు. సురేష్ నాకు తన మెటామాస్క్ వాలెట్‌ను చూపించాడు, నిజం చెప్పాలంటే చూడటానికి చాలా గందరగోళంగా ఉంది. ఈ వెబ్3 స్టఫ్ బిట్‌కాయిన్ లేదా ఎథెరియం వంటి క్రిప్టోను ఉపయోగించి వస్తువులను కొనుగోలు చేయడానికి మరియు విక్రయించడానికి మిమ్మల్ని అనుమతిస్తుందని అతను చెప్పాడు. బిట్‌కాయిన్ కేవలం ₹500 ఉన్నప్పుడు గుర్తుందా? నిట్టూర్పు. ఇప్పుడు లక్షల్లో ఉంది! మీరు \"NFTలను\" సృష్టించవచ్చు, అమ్మవచ్చు & సొంతం చేసుకోవచ్చు, ఇవి ప్రతి ఒక్కరూ పిచ్చిగా ఉండే డిజిటల్ కలెక్టిబుల్స్.", "normalised": "కాబట్టి, ప్రాథమికంగా, మీ Google ఖాతాతో లాగిన్ అయ్యే బదులు, మీరు \"క్రిప్టో వాలెట్\" అనేదాన్ని ఉపయోగిస్తారు. సురేష్ నాకు అతని MetaMask వాలెట్‌ను చూపించాడు, నిజాయితీగా చెప్పాలంటే చాలా గందరగోళంగా ఉంది. ఈ వెబ్ త్రీ స్టఫ్ బిట్‌కాయిన్ లేదా Ethereum వంటి క్రిప్టోను ఉపయోగించి వస్తువులను కొనుగోలు చేయడానికి మరియు అమ్మడానికి మిమ్మల్ని అనుమతిస్తుంది అని అతను చెప్పాడు. బిట్‌కాయిన్ కేవలం ఐదు వందల రూపాయలు ఉన్నప్పుడు గుర్తుందా? ఊపిరి పీల్చుకోండి. ఇప్పుడు లక్షల్లో ఉంది! మీరు \"N-F-T-లు\" సృష్టించవచ్చు, అమ్మవచ్చు మరియు సొంతం చేసుకోవచ్చు, ఇవి అందరూ పిచ్చిగా పరిగెత్తే డిజిటల్ కలెక్టిబుల్స్."}
{"unnormalised": "కానీ, మీకు తెలుసా, చాలా సందేహాలు కూడా ఉన్నాయి. కొంతమంది ఇది కేవలం ప్రచారం మాత్రమే అని మరియు ఇది ఇప్పుడు ఉన్నదానికంటే నిజంగా భిన్నంగా ఏమీ లేదని అంటున్నారు. ప్రతిదీ బ్లాక్‌చెయిన్ టెక్నాలజీపై నిర్మించబడినందున స్కామ్‌లు మరియు భద్రత గురించి కూడా ఆందోళనలు ఉన్నాయి. ఇన్‌స్టాలో కొంతమంది బాబా 2 ETHలు కోల్పోయారని విన్నాను! పాపం ఆ వ్యక్తి.", "normalised": "కానీ, మీకు తెలుసా, చాలా సందేహాలు కూడా ఉన్నాయి. కొంతమంది ఇది కేవలం ప్రచారం మాత్రమే అని, ఇది ఇప్పుడు ఉన్నదానికంటే నిజంగా భిన్నంగా ఏమీ లేదని అంటున్నారు. ప్రతిదీ బ్లాక్‌చెయిన్ టెక్నాలజీపై నిర్మించబడినందున మోసాలు మరియు భద్రత గురించి కూడా ఆందోళనలు ఉన్నాయి. ఇన్స్టాలో కొంతమంది బాబా రెండు E-T-H కోల్పోయారని విన్నాను! పాపం ఆ వ్యక్తి."}
{"unnormalised": "స్పష్టంగా, మైక్రోసాఫ్ట్ మరియు ఆపిల్ వంటి పెద్ద కంపెనీలు ఇప్పటికే వెబ్3 సాంకేతికతల్లోకి బిలియన్ల USDలను పెట్టుబడిగా పెడుతున్నాయి. కాబట్టి, ఇది ఇంటర్నెట్‌ను పూర్తిగా ఆక్రమించకపోయినా, ఇది ఏదో ఒక రూపంలో ఇక్కడ ఉండే అవకాశం ఉంది.", "normalised": "మైక్రోసాఫ్ట్ మరియు ఆపిల్ వంటి పెద్ద కంపెనీలు ఇప్పటికే బిలియన్ల U-S-Dలను వెబ్ త్రీ సాంకేతికతలలో పెట్టుబడి పెడుతున్నాయి. కాబట్టి, ఇది ఇంటర్నెట్‌ను పూర్తిగా స్వాధీనం చేసుకోకపోయినా, ఏదో ఒక రూపంలో లేదా మరొక రూపంలో ఇది ఇక్కడ ఉండటానికి వచ్చినట్లు కనిపిస్తుంది."}
{"unnormalised": "నా ప్రధాన ఆందోళన ఏమిటంటే, ఇది నిజంగా ఇంటర్నెట్‌ను మెరుగైన ప్రదేశంగా మారుస్తుందా? లేదా ఇది ప్రజలు మోసపోవడానికి కొత్త మార్గాలను సృష్టిస్తుందా? సురేష్ ఇది దీర్ఘకాలంలో గేమ్ ఛేంజర్‌గా ఉంటుందని అనుకుంటున్నాడు, కానీ ఎవరికి తెలుసు?", "normalised": "నా ప్రధాన ఆందోళన ఏమిటంటే, ఇది నిజంగా ఇంటర్నెట్‌ను మంచి ప్రదేశంగా మారుస్తుందా? లేదా ప్రజలు దోపిడీకి గురయ్యే కొత్త మార్గాలను సృష్టిస్తుందా? సురేష్ ఇది దీర్ఘకాలంలో గేమ్ ఛేంజర్‌గా ఉంటుందని భావిస్తున్నాడు, కానీ ఎవరికి తెలుసు?"}
{"unnormalised": "అదనంగా, మొత్తం విషయం చాలా క్లిష్టంగా ఉంది. \"స్మార్ట్ కాంట్రాక్ట్\" అంటే ఏమిటి? నేను నా మేనకోడలు ప్రియను దాని గురించి అడగాలి. ఆమె ఎప్పుడూ ఆన్‌లైన్‌లోనే ఉంటుంది.", "normalised": "ప్లస్, మొత్తం విషయం చాలా క్లిష్టంగా ఉంది. \"స్మార్ట్ కాంట్రాక్ట్\" అంటే ఏమిటి? నేను దాని గురించి నా మేనకోడలు ప్రియను అడగాలి. ఆమె ఎప్పుడూ ఆన్‌లైన్‌లో ఉంటుంది."}
{"unnormalised": "ఏమైనా, ప్రతి ఒక్కరూ దీని గురించి మాట్లాడుతున్నారు కాబట్టి నేను దీన్ని పంచుకోవాలనుకున్నాను. కామెంట్స్‌లో మీ అభిప్రాయం ఏమిటో చెప్పండి! వెబ్3 భవిష్యత్తా లేదా మరొక తాత్కాలిక మోజు మాత్రమేనా? నేను నిజంగా భారతదేశంలో 6G ఎప్పుడు వస్తుందో అని ఎదురు చూస్తున్నాను.", "normalised": "ఏమైనా, ప్రతి ఒక్కరూ దీని గురించి మాట్లాడుతున్నారు కాబట్టి నేను దీనిని పంచుకోవాలనుకుంటున్నాను. కామెంట్లలో మీరు ఏమనుకుంటున్నారో నాకు తెలియజేయండి! వెబ్ త్రీ భవిష్యత్తా లేదా మరొక మోజు మాత్రమేనా? నిజాయితీగా చెప్పాలంటే, నేను భారతదేశంలో ఆరు G వచ్చిన కోసం ఎదురు చూస్తున్నాను."}
