{"unnormalised": "సరే, ఎవరో నన్ను భారతదేశంలో ఇంటర్నెట్ పదాల పరిణామం గురించి అడిగారు, ముఖ్యంగా ఈ విషయాల గురించి తెలుసుకోవడానికి ప్రయత్నిస్తున్న మా సీనియర్ సిటిజన్ల కోసం. నిజంగా ఇది చాలా పెద్ద ప్రయాణం!", "normalised": "సరే, ఎవరో నన్ను భారతదేశంలో ఇంటర్నెట్ పదాల పరిణామం గురించి అడిగారు, ముఖ్యంగా ఈ విషయాల గురించి తెలుసుకోవడానికి ప్రయత్నిస్తున్న మా పెద్దల కోసం. నిజంగా ఇది ఒక పెద్ద ప్రయాణం!"}
{"unnormalised": "నాకు గుర్తుంది, 2000 ల ప్రారంభంలో, 'ఇంటర్నెట్' అనేది ఒక మాయాజాలం, రహస్యమైన విషయం. మేము సైబర్ కేఫ్‌లకు వెళ్లి గంటకు రూ .20 చెల్లించి 'నెట్ సర్ఫ్' చేసేవాళ్ళం. అప్పుడు ఇమెయిల్‌లే పెద్ద విషయం - చివరగా, ఇండియా పోస్ట్ కంటే వేగంగా లేఖలు పంపడానికి ఒక మార్గం! 'సీసీ' మరియు 'బీసీసీ' సాధారణమైపోయాయి, ప్రతి ఒక్కరూ 'డాట్ కామ్' చిరునామా పొందాలని అనుకునేవారు. ఆన్‌లైన్‌లోకి రావడమంటే ఆ డైలప్ మోడెమ్ శబ్దం వినడమే… ఛీ, ఆ జ్ఞాపకాలు. \"www\" వంటి విషయాలు చాలా సీరియస్ టెక్ పరిభాషలా అనిపించేవి.", "normalised": "నాకు గుర్తున్నంత వరకు, ప్రారంభ రెండు వేల సంవత్సరాలలో, 'ఇంటర్నెట్' అనేది ఒక మాయాజాలం, రహస్యమైన విషయం. మేము సైబర్ కెఫేలకు వెళ్లి గంటకు ఇరవై రూపాయలు చెల్లించి 'నెట్ సర్ఫ్' చేసేవాళ్ళం. అప్పుడు ఈమెయిల్‌లు చాలా ముఖ్యమైనవి - చివరగా, ఇండియా పోస్ట్ కంటే వేగంగా ఉత్తరాలు పంపడానికి ఒక మార్గం! 'సి-సి' మరియు 'బి-సి-సి' సాధారణం అవుతున్నాయి, మరియు ప్రతి ఒక్కరూ 'డాట్ కామ్' చిరునామా పొందడానికి ఆసక్తిగా ఉన్నారు. ఆన్‌లైన్‌లో ఉండటం అంటే డయల్-అప్ మోడెమ్ శబ్దం వినడం... ఛీ, ఆ జ్ఞాపకాలు. \"డబ్ల్యూ-డబ్ల్యూ-డబ్ల్యూ\" వంటి విషయాలు చాలా సాంకేతిక పదజాలంలా అనిపించాయి."}
{"unnormalised": "తర్వాత సోషల్ మీడియా విప్లవం వచ్చింది. ఒక్కసారిగా అందరూ ఓర్కుట్‌లో, ఆ తర్వాత ఫేస్‌బుక్‌లో చేరారు. అప్పుడే సంక్షిప్త పదాలు రాజ్యమేలడం మొదలుపెట్టాయి. 'LOL' మా పదజాలంలో భాగమైపోయింది, మా అమ్మ కూడా దాన్ని ఉపయోగించడం మొదలుపెట్టింది, అయితే మొదట్లో ఆమె దాన్ని 'lots of love' అని అనుకునేది. 'BRB', 'OMG', ఈ కొత్త ఇంటర్నెట్ స్లాంగ్ కార్చిచ్చులా వ్యాపించింది. రోజుకు ఒకసారి ఇమెయిల్‌లు చెక్ చేయడం నుంచి ప్రతి 5 నిమిషాలకు ఫేస్‌బుక్ చెక్ చేసే స్థాయికి వచ్చాం. కనెక్ట్ అవ్వడం, లైక్ చేయడం, షేర్ చేయడమే ముఖ్యంగా ఉండేది. \"FB\" కొత్త కూల్ అయింది.", "normalised": "తర్వాత సోషల్ మీడియా విజృంభించింది. అకస్మాత్తుగా, అందరూ ఆర్కుట్‌లో, తర్వాత ఫేస్‌బుక్‌లో ఉన్నారు. అప్పుడే సంక్షిప్త పదాలు రాజ్యమేలడం ప్రారంభించాయి. 'ఎల్-ఓ-ఎల్' మా పదజాలంలో భాగమైపోయింది, మా అమ్మ కూడా దీనిని ఉపయోగించడం ప్రారంభించింది, అయితే మొదట్లో అది 'లాట్స్ ఆఫ్ లవ్' అని అనుకుంది. 'బి-ఆర్-బి', 'ఓ-ఎమ్-జి', ఈ కొత్త ఇంటర్నెట్ భాష్యమంతా కార్చిచ్చులా వ్యాపించింది. మేము రోజుకు ఒకసారి ఈమెయిల్‌లు తనిఖీ చేయడం నుండి ప్రతి ఐదు నిమిషాలకు ఫేస్‌బుక్ తనిఖీ చేసే స్థాయికి చేరుకున్నాం. కనెక్ట్ అవ్వడం, లైక్ చేయడం మరియు షేర్ చేయడం గురించి అన్నీ ఉండేవి. \"ఎఫ్-బి\" కొత్త కూల్."}
{"unnormalised": "ఇప్పుడు, మొబైల్ ఇంటర్నెట్ మరియు జియో పుణ్యమా అని పరిస్థితులు పూర్తిగా మారిపోయాయి. మాకు 4G ఉంది, త్వరలో 5G వస్తుంది, డేటా ఇంత చౌకగా ఎప్పుడూ లేదు. 'వైఫై', 'హాట్‌స్పాట్', 'డేటా ప్యాక్' వంటి పదాలు ఇంటిపేర్లు అయిపోయాయి. ప్రతి ఒక్కరూ వాట్సాప్ ఉపయోగిస్తున్నారు, అంతా GIF లు మరియు స్టిక్కర్ల మయమైపోయింది. కొత్త సంక్షిప్త పదాలతో నేను అస్సలు పోటీ పడలేను. \"DM\", \"TBT,\" మరియు అన్ని రకాల ట్రెండీ పదాలు ఆన్‌లైన్ ప్రదేశాలను నింపుతున్నాయి, ఈ రోజుల్లో పిల్లలు \"IYKYK\" లాంటి పదాలను ఎలాంటి వివరణ లేకుండా విసిరి పడేస్తున్నారు.", "normalised": "ఇప్పుడు, మొబైల్ ఇంటర్నెట్ మరియు జియో రాకతో, విషయాలు పూర్తిగా తదుపరి స్థాయికి చేరుకున్నాయి. మాకు ఫోర్ జి ఉంది, త్వరలో ఫైవ్ జి వస్తుంది, మరియు డేటా గతంలో కంటే చౌకగా ఉంది. 'వై-ఫై', 'హాట్‌స్పాట్', మరియు 'డేటా ప్యాక్' వంటి పదాలు ఇంటి పేరుగా మారాయి. ప్రతి ఒక్కరూ వాట్సాప్ ఉపయోగిస్తున్నారు మరియు ఇది జి-ఐ-ఎఫ్-లు మరియు స్టిక్కర్ల గురించే. నేను కొత్త సంక్షిప్త పదాలతో కూడా కొనసాగలేను. \"డి-ఎమ్\", \"టి-బి-టి,\" మరియు అన్ని రకాల ట్రెండీ పదాలు ఆన్‌లైన్ ప్రదేశాలను నింపుతున్నాయి మరియు ఈ రోజుల్లో పిల్లలు \"ఐ-వై-కె-వై-కె\" వంటి వాటిని ఎటువంటి వివరణ లేకుండా విసిరివేస్తున్నారు."}
{"unnormalised": "ఈ పదాలు ఎలా మారుతున్నాయో చూస్తే చాలా ఫన్నీగా ఉంది. సీరియస్ టెక్ లాంగ్వేజ్ నుండి సంక్షిప్త పదాల వరకు, మీమ్స్ వరకు, ఇవన్నీ భారతదేశంలో టెక్నాలజీ మన జీవితాలను ఎంత వేగంగా మారుస్తుందో ప్రతిబింబిస్తాయి. నేర్చుకుంటూ ఉండటం, ప్రశ్నలు అడుగుతూ ఉండటమే ముఖ్యమని నేను అనుకుంటున్నాను (అవి వెర్రిగా ఉన్నా సరే), మరియు డిజిటల్ ప్రపంచాన్ని స్వీకరించాలి, ఒక్కో సంక్షిప్త పదాన్ని నేర్చుకుంటూ!", "normalised": "ఈ పదాలు ఎలా అభివృద్ధి చెందుతాయో చాలా ఫన్నీగా ఉంది. తీవ్రమైన సాంకేతిక భాష నుండి సంక్షిప్త పదాల వరకు మరియు మీమ్స్ వరకు, ఇవన్నీ భారతదేశంలో సాంకేతికత మన జీవితాలను ఎంత వేగంగా మారుస్తుందో ప్రతిబింబిస్తాయి. నేననుకుంటాను ముఖ్యమైన విషయం నేర్చుకుంటూ ఉండటం, ప్రశ్నలు అడుగుతూ ఉండటం (అవి వెర్రిగా అనిపించినా), మరియు డిజిటల్ ప్రపంచాన్ని ఒక్కో సంక్షిప్త పదంగా స్వీకరించడం!"}
