{"unnormalised": "ఈ రోజుల్లో ప్రజలు ఆన్‌లైన్‌లో ఉపయోగించే ఈ సంక్షిప్త పదాల గోలేమిటి? అసలు, \"IMHO\" అంటే ఏమిటి? ఇంకా అందరూ \"lol\" అని ఎందుకు అంటూ ఉంటారు? ఇదంతా చాలా గందరగోళంగా ఉంది! మా మేనల్లుడు వీటిని ఎప్పుడూ ఉపయోగిస్తూ ఉంటాడు. అతను ఛాయ్ తీసుకురావడానికి వెళ్ళినప్పుడు \"BRB\" అని చెబుతూ ఉంటాడు. అతన్ని అర్థం చేసుకోవడానికి నాకు నిఘంటువు అవసరం అనిపిస్తోంది.", "normalised": "ఈ రోజుల్లో ప్రజలు ఆన్‌లైన్‌లో ఉపయోగించే ఈ సంక్షిప్త పదాలన్నింటికీ అర్థం ఏమిటి? ఉదాహరణకు, \"I-M-H-O\" అంటే ఏమిటి? మరియు ప్రతి ఒక్కరూ \"L-O-L\" అని ఎందుకు అంటున్నారు? ఇదంతా చాలా గందరగోళంగా ఉంది! నా మేనల్లుడు వీటిని ఎప్పుడూ ఉపయోగిస్తుంటాడు. అతను ఛాయ్ కోసం వెళ్ళినప్పుడు \"B-R-B\" అని చెబుతూ ఉంటాడు. అతన్ని అర్థం చేసుకోవడానికి నాకు నిఘంటువు అవసరమనిపిస్తుంది."}
{"unnormalised": "సరే, చింతించకు అంకుల్ జీ! \"IMHO\" అంటే \"నా వినయపూర్వకమైన అభిప్రాయం ప్రకారం.\" ఇది మీ అభిప్రాయాన్ని మర్యాదగా వ్యక్తపరిచే మార్గం. \"LOL\" అంటే కేవలం \"గట్టిగా నవ్వుతున్నాను\" అని అర్థం, ఏదైనా ఫన్నీగా ఉన్నప్పుడు ఉపయోగిస్తారు, మీరు నిజంగా నవ్వకపోయినా సరే. ఇవి ఇంటర్నెట్ చాట్‌రూమ్‌లు మరియు ఫోరమ్‌ల ప్రారంభ రోజుల్లో ఉద్భవించాయి, అక్కడ టైపింగ్ వేగం చాలా ముఖ్యమైనది, కాబట్టి ప్రజలు సహజంగానే పదాలను కుదించారు. దీన్ని డిజిటల్ ప్రపంచంలోని సంక్షిప్త లిపిగా భావించండి.", "normalised": "సరే, చింతించకు అంకుల్ జీ! \"I-M-H-O\" అంటే \"నా వినయపూర్వకమైన అభిప్రాయం ప్రకారం.\" ఇది మీ అభిప్రాయాన్ని వ్యక్తపరచడానికి ఒక మర్యాదపూర్వకమైన మార్గం. \"L-O-L\" అంటే కేవలం \"Laughing Out Loud,\" ఏదైనా నవ్వొచ్చేలా ఉన్నప్పుడు ఉపయోగిస్తారు, మీరు నిజంగా నవ్వకపోయినా సరే. ఇవి ఇంటర్నెట్ చాట్‌రూమ్‌లు మరియు ఫోరమ్‌ల ప్రారంభ రోజుల్లో ఉద్భవించాయి, అక్కడ టైపింగ్ వేగం చాలా కీలకం, కాబట్టి ప్రజలు సహజంగా పదాలను కుదించారు. దీనిని డిజిటల్ ప్రపంచానికి సంబంధించిన సంక్షిప్త లిపిగా భావించండి."}
{"unnormalised": "ఇంకా చాలా ఉన్నాయి! మీరు తరచుగా \"FYI\" చూస్తారు, అంటే \"మీ సమాచారం కోసం\". ఆ తర్వాత \"IDK\" అంటే \"నాకు తెలియదు\". \"TBH\" అంటే \"నిజం చెప్పాలంటే\" మరియు \"TBD\" అంటే \"నిర్ణయించాల్సి ఉంది.\" సంక్షిప్తాలు మరియు మొదటి అక్షరాలను ఉపయోగించడం చాలా సాధారణం ఎందుకంటే ఇవి టైప్ చేసేటప్పుడు సమయం మరియు శ్రమను ఆదా చేస్తాయి, ముఖ్యంగా మొబైల్ ఫోన్‌లలో. SMS భాష దీనికి మూలం.", "normalised": "ఇంకా చాలా ఉన్నాయి! మీరు తరచుగా \"F-Y-I\" చూస్తారు, అంటే \"For Your Information\". తర్వాత మీకు \"I-D-K\" ఉంటుంది, అంటే \"నాకు తెలియదు\". \"T-B-H\" అంటే \"నిజం చెప్పాలంటే\" మరియు \"T-B-D\" అంటే \"నిర్ణయించవలసి ఉంది\". సంక్షిప్త పదాలు చాలా సాధారణం, ఎందుకంటే అవి టైప్ చేసేటప్పుడు సమయం మరియు శ్రమను ఆదా చేస్తాయి, ముఖ్యంగా మొబైల్ ఫోన్‌లలో. S-M-S భాష దీనికి తాతలాంటిది."}
{"unnormalised": "ఎవరైనా వారి కంప్యూటర్ నుండి దూరంగా వెళుతున్నప్పుడు మీరు \"AFK\" (అవే ఫ్రమ్ కీబోర్డ్) లేదా డిజిటల్ స్థలం వెలుపల ఏదైనా చర్చిస్తున్నప్పుడు \"IRL\" (ఇన్ రియల్ లైఫ్) కూడా ఎదుర్కొనవచ్చు. మరొకటి \"DM\" (డైరెక్ట్ మెసేజ్), అంటే ఎవరికైనా వ్యక్తిగతంగా సందేశం పంపడం. ఈ సంక్షిప్త పదాలను తెలుసుకోవడం ఆన్‌లైన్ సంభాషణలను నావిగేట్ చేయడానికి మరియు ఇంటర్నెట్ సంస్కృతిని అర్థం చేసుకోవడానికి సహాయపడుతుంది. మీరు వీటిని ఈమెయిల్ సబ్జెక్ట్ లైన్‌ల నుండి ట్విట్టర్ పోస్ట్‌ల వరకు ప్రతిచోటా కనుగొంటారు.", "normalised": "మీరు \"A-F-K\" (Away From Keyboard) అని కూడా ఎదుర్కొనవచ్చు, ఎవరైనా వారి కంప్యూటర్ నుండి కొద్దిసేపు దూరంగా వెళ్ళినప్పుడు, లేదా \"I-R-L\" (In Real Life) డిజిటల్ ప్రదేశం వెలుపల ఏదైనా గురించి చర్చిస్తున్నప్పుడు. మరొకటి \"D-M\" (Direct Message), అంటే ఎవరికైనా వ్యక్తిగతంగా సందేశం పంపడం. ఈ సంక్షిప్త పదాలను తెలుసుకోవడం ఆన్‌లైన్ సంభాషణలను నావిగేట్ చేయడానికి మరియు ఇంటర్నెట్ సంస్కృతిని అర్థం చేసుకోవడానికి సహాయపడుతుంది. మీరు వీటిని ఇమెయిల్ సబ్జెక్ట్ లైన్ల నుండి ట్విట్టర్ పోస్ట్‌ల వరకు ప్రతిచోటా కనుగొంటారు."}
{"unnormalised": "కాబట్టి మీ మేనల్లుడు \"BRB\" అని చెప్పిన తర్వాతిసారి, అతను త్వరగా ఛాయ్ కోసం వెళుతున్నాడని మీకు తెలుస్తుంది! ఈ సంక్షిప్త పదాలను అర్థం చేసుకోవడం డిజిటల్ ప్రపంచాన్ని నావిగేట్ చేయడంలో మిమ్మల్ని ప్రోగా చేస్తుంది మరియు మీరు ఆన్‌లైన్ Gen Z సంభాషణతో కొనసాగించగలరు. హ్యాపీ సర్ఫింగ్!", "normalised": "కాబట్టి మీ మేనల్లుడు \"B-R-B\" అని చెప్పిన తదుపరిసారి, అతను ఒక చిన్న ఛాయ్ విరామం కోసం బయటకు వెళ్తున్నాడని మీకు తెలుస్తుంది! ఈ సంక్షిప్త పదాలను అర్థం చేసుకోవడం వలన మీరు డిజిటల్ ప్రపంచాన్ని నావిగేట్ చేయడంలో నిష్ణాతులు అవుతారు, మరియు మీరు ఆన్‌లైన్ G-en Z సంభాషణతో సమానంగా ఉండగలరు. హ్యాపీ సర్ఫింగ్!"}
