{"unnormalised": "نوی تحقیق ایمس دِلی (AIIMS Delhi) پؠٹھ اوس یژھان زِ ہندوستانَس مَنٛز ذیابیطس قسم 2 (Type 2 diabetes) گژھنہٕ خٲطرٕ کینٛہہ نسلی نشانَن تہٕ ممکنهٕ جوڑ آسہٕ چھُ۔ ڈاکٹر راجیش کمارَن ہیٚچھ یِہ تحقیق، یَتھ مَنٛز 2000 لوٗکن ہُنٛد جینوم تجزیہٕ کرنہٕ آو تہٕ یِہ ظٲہِر گژھہٕ زِ یِمَن لُوکَنَس کروموسوم 7 پؠٹھ 'IN-D123' قسم اوس، تیمَن اوس واریاہ زِیادٕ خطرہٕ۔ یَتھ منصوبس خٲطرٕ ڈیپارٹمنٹ آف بائیو ٹیکنالوجی (DBT) طرفہٕ مالی امداد آو، یَتھُک مقدار اوس 50 لچھ رۄپؠ۔", "normalised": "نٔو تحقیق یَژ آی-آی-آی-ایم-ایس دِلی پؠٹھ زٲہِر گَژھان چھِہ دَسہٕ چِھہ زن ہِندستانَس منٛز قسم دۄیِم شُگر بیمارِی باپَتھ کانہہ خاص جینَٹِک مارکَر تہٕ مِلتھ چُھہ. ڈاکٹر راجیش کمارَن کٔر یہِ تحقیق، یَتھ مَنٛز دۄہ زارَن لُکن ہُنٛد جینوم تجزیہٕ کَرنہٕ آو، یَتھ مَنٛز ظاہِر آو زن یِمَن لُکن ہِنٛدَن کروٗمسوم نَمر سَتھ پؠٹھ 'آئی-اؠن-ڈی-اؠک سَے ویہ ترِی' ویرِیَنٹ آسہ تِمَن چُھہ اَہَمِیَتھ وَلِی ہَڈِس مُتٲثِر گَژھنُک خَطرٕ. دَپٹمَنٹ آف بایوٹیکنالوجی (ڈی-بی-ٹی) نِی دِیُت اَتھ پراجَیکٹس خٲطرٕ مالی اِمداد، یۄس رۄپِیَہ پَنجاہ میلیَن رۄپؠ آسہ."}
{"unnormalised": "یَتھ تحقیقی ٹیمَس، یَتھ مَنٛز سی ایم سی ویلورٕ (CMC Vellore) کِس مِمبرَن تہِ شٲمِل اوس، ترجیحاً انسولین بَناوُن وولَن جینَن تہٕ گلوکوز میٹابولزم (glucose metabolism) کس متعلق جینَن پؠٹھ توجہٕ دِی۔ ابتدائی نتائجَن ہُنٛد اِشارٕ اوس زِ IN-D123 چھُ لبلبے ہٕنٛدِس بیٹا خلییَن (beta cells) ہُنٛد عام کٲم خراب کران۔ یِمَن ابتدائی نتائجَن ہٕنٛدِس تصدیٖق خٲطرٕ ہندوستانَس مَنٛز باقی علاقَن مَنٛز تہِ زیادٕ آزمایَش کرنٕچ منصوبہٕ چھُ۔ ویسے، اُمید چھِ زِ مکمل تحقیقی مقالہٕ 'انڈین جرنل آف میڈیکل ریسرچ' (Indian Journal of Medical Research) مَنٛز 15/12/2024 تام شائع گژھہٕ۔", "normalised": "سی-ایم-سی ویلورَس مُشتَمِل تَهقیقاتی ٹیمَن گُلوکوُس میٹابالِزِم تہٕ اِنسُلِن پٲدٕ کَرنَس مُتلِق جینَن پؠٹھ زیٛادٕ توجہٕ دِیُت. اِبتِدائی نَتاِیج دَسَان چُھہ زن آئی-اؠن-ڈی-اؠک سَے ویہ ترِی پینکریٖٹِک بیٖٹا سیٖلَن ہُنز عَمَل دَرُستی رَد کَران چُھہ. یِمَن اِبتِدائی نَتاِیجَن ہُنٛد تَصدیٖق کَرنَس خٲطرٕ ہِندستانَس مَنٛز باقی علاقہٕ مَنٛز بؠیہِ ٹرایل کَرنہٕ یِن. ویسے، یہِ پُر تحقیقِی مقالہٕ پَنزہَم دِسَمبَر دوہزار ترِیویٖہِس مَنٛز 'اِنڈِیَن جَرنَل آف میڈِکَل رِسرچ' مَنٛز شایع گَژھَنُک اِنتِظار چھُہ."}
{"unnormalised": "یہِ گژھہٕ سکہٕ گیم چینجر، توہہَ زانَو؟ نسلی جانچ کس بنیادَس پؠٹھ پتہ لگاونَس سٟتؠ بچاوُک تدابیر گژھہٕ سکہٕ، یِمَن مَنٛز خوراکس مَنٛز اصلاح تہٕ باقاعدٕگی سٟتؠ ورزش تہِ شٲمِل چھُ۔ تصور کریو، یِمن لُوکَن ہٕنٛز صرف بے ترتیٖب تشخیص کرنہٕ بجایہ، اَسی سکہٕ اصل مَنٛز مداخلت *پۄتر کَرُن*۔ زیادٕ معلومات خٲطرٕ، ایمس (AIIMS) ویب سائٹ وُچھو – تحقیقِک ID چھُ GJ-2023/007.", "normalised": "یہِ بازی پَلَٹِی ہَکَے، تُم چِھیو سَمَجھان؟ جینَٹِک سکرینِنگ پؠٹھ بِنیاٲد کَرِتھ ژَٹ دِیُتَن وٲلؠ تَدبیٖر ہَکَن کَرنہٕ، مِثلَن خۄراکی تَبَدیلِی تہٕ رَسمی وٲرِزش. تَصَوُر کَرو، پَکہِ صِرف بَد قِسمتی سٟتؠ مَرِیٖزَن ہُنز تَشخیٖص کَرنَس بَدلہٕ، اَسی ہَکہِ دَخَل اندازی کَرنہٕ وَقَتھ باسان ژَٹ کَرِتھ آنِیُن. مزید مَعلوٗمات خٲطرٕ، اے-آئی-آئی-ایم-ایس ویب سایٹ پؠٹھ پَکھو – تحقیقِی شناختی نمبر چھُہ جی-جے دوہزار ترِیویٖہِم سلیش زیرو زیرو سَتھ."}
