{"unnormalised": "New guidelines have been issued by the Ministry of Culture regarding national events. Effective immediately, all Republic Day celebrations on 26/01 will adhere to a new format, incorporating greater public participation.", "normalised": "New guidelines have been issued by the Ministry of Culture regarding national events. Effective immediately, all Republic Day celebrations on twenty sixth January will adhere to a new format, incorporating greater public participation."}
{"unnormalised": "The change comes after a review of past celebrations, aiming for a more inclusive and engaging experience for citizens. The Ministry plans to involve local artists and cultural groups, showcasing the diverse heritage of India. Pre-event registrations will be compulsory from 15/12 and will close on 31/12.", "normalised": "The change comes after a review of past celebrations, aiming for a more inclusive and engaging experience for citizens. The Ministry plans to involve local artists and cultural groups, showcasing the diverse heritage of India. Pre-event registrations will be compulsory from fifteenth December and will close on thirty first December."}
{"unnormalised": "This year's Independence Day on 15/08 will also see modifications. Instead of a single grand parade in Delhi, smaller events will be organized in every district. This will allow more people to participate directly in the celebrations, fostering a sense of national pride and unity. Cultural performances will start sharply at 9:00 AM local time.", "normalised": "This year's Independence Day on fifteenth August will also see modifications. Instead of a single grand parade in Delhi, smaller events will be organized in every district. This will allow more people to participate directly in the celebrations, fostering a sense of national pride and unity. Cultural performances will start sharply at nine A-M local time."}
{"unnormalised": "The upcoming Diwali celebrations on 01/11 are set to be eco-friendly, with a strong emphasis on reducing pollution. Guidelines discourage the use of firecrackers and encourage the use of diyas and rangolis to decorate homes and public spaces. All events must conclude before 10:00 PM, adhering to noise pollution regulations.", "normalised": "The upcoming Diwali celebrations on first November are set to be eco-friendly, with a strong emphasis on reducing pollution. Guidelines discourage the use of firecrackers and encourage the use of diyas and rangolis to decorate homes and public spaces. All events must conclude before ten P-M, adhering to noise pollution regulations."}
{"unnormalised": "These changes are designed to modernize our national celebrations and make them more relevant to the people of India. Further announcements regarding timings and venues will be made available on the Ministry's website by 10/11.", "normalised": "These changes are designed to modernize our national celebrations and make them more relevant to the people of India. Further announcements regarding timings and venues will be made available on the Ministry's website by tenth November."}
