{"unnormalised": "The annual \"Lassi Appreciation Day\" in Amritsar has been prepone-d! Mark your calendars, folks, because this year, the creamy, frothy goodness will be celebrated on 28/07/2024, instead of the initially planned 04/08/2024. Organizers cited \"unexpected monsoon predictions\" as the reason for prepone-ing, apparently worried that too much rain might dilute the lassi enthusiasm (or, you know, the lassi itself).", "normalised": "The annual \"Lassi Appreciation Day\" in Amritsar has been prepone-d! Mark your calendars, folks, because this year, the creamy, frothy goodness will be celebrated on twenty eighth july two thousand and twenty four, instead of the initially planned fourth august two thousand and twenty four. Organizers cited \"unexpected monsoon predictions\" as the reason for prepone-ing, apparently worried that too much rain might dilute the lassi enthusiasm (or, you know, the lassi itself)."}
{"unnormalised": "\"We couldn't risk having anyone skip their daily dose of happiness,\" joked Mr. Sharma, the event organizer. \"Imagine trying to enjoy a Patiala lassi in a downpour! Chaos! Utter chaos! Plus, we heard a rumor that someone was planning a 'Chai Appreciation Day' on 05/08/2024, so we had to act fast. Lassi must reign supreme!\"", "normalised": "\"We couldn't risk having anyone skip their daily dose of happiness,\" joked Mister Sharma, the event organizer. \"Imagine trying to enjoy a Patiala lassi in a downpour! Chaos! Utter chaos! Plus, we heard a rumor that someone was planning a 'Chai Appreciation Day' on fifth august two thousand and twenty four, so we had to act fast. Lassi must reign supreme!\""}
{"unnormalised": "The celebration, kicking off at 10:00 AM IST sharp, will feature a lassi-making competition (with categories like \"Most Innovative Flavor\" and \"Most Likely to Induce a Lassi Coma\"), a lassi-drinking contest (participants warned: pace yourselves!), and, of course, an endless supply of lassi. So, ditch the diet plans, folks, and get ready to immerse yourselves in a sea of lassi on 28/07/2024!", "normalised": "The celebration, kicking off at ten zero zero A-M I-S-T sharp, will feature a lassi-making competition (with categories like \"Most Innovative Flavor\" and \"Most Likely to Induce a Lassi Coma\"), a lassi-drinking contest (participants warned: pace yourselves!), and, of course, an endless supply of lassi. So, ditch the diet plans, folks, and get ready to immerse yourselves in a sea of lassi on twenty eighth july two thousand and twenty four!"}
