{"unnormalised": "आईआईटी दिल्ली ने अभी-अभी अपनी प्रवेश परीक्षा के आंकड़े जारी किए हैं। पता चला, आवेदकों में से केवल 0.5% ही इसे पास कर पाते हैं। क्या आप विश्वास कर सकते हैं? मेरे चाचा कह रहे थे कि उनके समय में, पास प्रतिशत बहुत अधिक था, लगभग 5% के आसपास। समय बदल गया है, मुझे लगता है।", "normalised": "आई-आई-टी दिल्ली ने अभी अपनी प्रवेश परीक्षा के आंकड़े जारी किए हैं। पता चला है कि, केवल, शून्य दशमलव पांच प्रतिशत आवेदक ही इसे पास कर पाते हैं। क्या आप विश्वास कर सकते हैं? मेरे चाचा जी कह रहे थे कि उनके समय में पास प्रतिशत बहुत अधिक था, लगभग पांच प्रतिशत के आसपास। समय बदल गया है, मुझे लगता है।"}
{"unnormalised": "राष्ट्रीय सांख्यिकी कार्यालय (एनएसओ) द्वारा किए गए एक हालिया सर्वेक्षण से पता चलता है कि मुंबई में औसत घरेलू आय लगभग रु. 30,000 प्रति माह है, जिसका मानक विचलन रु. 10,000 है। वे कह रहे हैं कि 95% संभावना है कि अधिकांश लोग उस औसत के 2 मानक विचलन के भीतर आते हैं। तो, कहीं रु. 10,000 और रु. 50,000 के बीच, है ना?", "normalised": "राष्ट्रीय सांख्यिकी कार्यालय (एन-एस-ओ) द्वारा किए गए एक हालिया सर्वेक्षण से पता चलता है कि मुंबई में औसत घरेलू आय लगभग तीस हजार रुपये प्रति माह है, जिसका मानक विचलन दस हजार रुपये है। उनका कहना है कि नब्बे प्रतिशत संभावना है कि अधिकांश लोग उस औसत के दो मानक विचलन के भीतर आते हैं। तो, कहीं न कहीं दस हजार रुपये और पचास हजार रुपये के बीच, है ना?"}
{"unnormalised": "मौसम विभाग ने इस सप्ताह केरल में भारी वर्षा की 70% संभावना जताई है। यदि आप यात्रा करने की योजना बना रहे थे तो अपनी यात्रा पहले कर लें! याद कीजिए पिछले साल, बाढ़ ने कितनी तबाही मचाई थी, जिसकी लगभग 99% संभावना थी कि यात्रा योजनाएं पूरी तरह से गड़बड़ हो गईं।", "normalised": "मौसम विभाग ने इस सप्ताह केरल में भारी बारिश की सत्तर प्रतिशत संभावना जताई है। अगर आप जाने की योजना बना रहे थे तो अपनी यात्रा को पहले कर लें! याद है पिछले साल बाढ़ ने कितनी तबाही मचाई थी, जिसमें लगभग निन्यानबे प्रतिशत संभावना थी कि यात्रा योजनाएं पूरी तरह से गड़बड़ हो गई थीं।"}
{"unnormalised": "आंकड़ों की बात करें तो, बॉलीवुड बॉक्स ऑफिस कलेक्शन के बारे में चर्चा कर रहा है। \"पठान\" के एक ब्लॉकबस्टर होने की, लगभग 90% संभावना थी, स्टार कास्ट और सभी प्रचार को देखते हुए। व्यापार विश्लेषकों ने इसकी भविष्यवाणी की थी, और वे बिल्कुल सही थे! लगता है डेटा झूठ नहीं बोलता, है ना?", "normalised": "आंकड़ों की बात करें तो, बॉलीवुड बॉक्स ऑफिस कलेक्शन के बारे में चर्चा कर रहा है। \"पठान\" के ब्लॉकबस्टर होने की, लगभग नब्बे प्रतिशत संभावना थी, स्टार कास्ट और सभी प्रचार को देखते हुए। व्यापार विश्लेषकों ने इसकी भविष्यवाणी की थी, और वे बिल्कुल सही थे! लगता है डेटा झूठ नहीं बोलता, है ना?"}
