{"unnormalised": "हाय दोस्तों, मैं कुछ प्रायिकता और सांख्यिकी की समस्याओं से जूझ रहा हूँ और उम्मीद कर रहा था कि कोई कुछ अवधारणाओं को समझाने में मदद कर सकता है। विशेष रूप से, मैं बेयज़ प्रमेय को समझने की कोशिश कर रहा हूँ। पाठ्यपुस्तक यह सूत्र देती है: P(A|B) = [P(B|A) * P(A)] / P(B), लेकिन मैं इसे व्यावहारिक रूप से लागू नहीं कर पा रहा हूँ। उदाहरण के लिए, प्रश्न पूछता है: यदि एक नैदानिक ​​परीक्षण में 95% संवेदनशीलता (P(B|A) = 0.95) और 90% विशिष्टता है, और जनसंख्या में रोग का प्रसार 1% है (P(A) = 0.01), तो संभावना क्या है कि सकारात्मक परीक्षण परिणाम वाले व्यक्ति को वास्तव में रोग है (P(A|B))? मेरा हल पूरी तरह से गलत आ रहा है।", "normalised": "नमस्ते दोस्तों, मुझे कुछ प्रायिकता और सांख्यिकी की समस्याओं में दिक्कत आ रही है और उम्मीद है कि कोई कुछ अवधारणाओं को समझाने में मदद कर सकता है। विशेष रूप से, मैं Bayes' Theorem को समझने की कोशिश कर रहा हूं। पाठ्यपुस्तक यह सूत्र देती है: P (A दिया गया है B) = [P (B दिया गया है A) * P (A)] विभाजित P (B) से, लेकिन मैं इसे व्यावहारिक रूप से लागू नहीं कर पा रहा हूं। उदाहरण के लिए, प्रश्न पूछता है: यदि एक नैदानिक ​​परीक्षण में पचानवे प्रतिशत संवेदनशीलता है (P (B दिया गया है A) = शून्य दशमलव पचानवे) और नब्बे प्रतिशत विशिष्टता, और आबादी में बीमारी की व्यापकता एक प्रतिशत है (P (A) = शून्य दशमलव शून्य एक), तो क्या संभावना है कि सकारात्मक परीक्षण परिणाम वाले व्यक्ति को वास्तव में बीमारी है (P (A दिया गया है B))? मेरा हल पूरी तरह से गलत आ रहा है।"}
{"unnormalised": "मैं संचय और क्रमचय के बीच भी भ्रमित हो रहा हूँ। यदि मेरे पास 10 छात्रों का एक समूह है (मान लीजिए, IIT दिल्ली से) और मैं 3 की एक समिति का चयन करना चाहता हूँ, तो क्या यह एक संचय है या एक क्रमचय? और मैं इसे कैसे कैलकुलेट करूँगा? क्या यह 10C3 है या 10P3? मुझसे क्या मौलिक अंतर छूट रहा है? अभ्यास प्रश्न इसी तरह के भ्रामक उदाहरणों को फेंकते हैं। इसके अलावा, एक और चीज़ जो मुझे भ्रमित कर रही है वह है मानक विचलन। मानक विचलन 0 कैसे हो सकता है?", "normalised": "मैं संचय और क्रमचय के बीच भी भ्रमित हो रहा हूं। यदि मेरे पास दस छात्रों का एक समूह है (मान लीजिए, आई-आई-टी दिल्ली से) और मैं तीन की एक समिति का चयन करना चाहता हूं, तो क्या यह एक संचय है या एक क्रमचय? और मैं इसकी गणना कैसे करूँ? क्या यह दस C तीन है या दस P तीन? मैं कौन सा मौलिक अंतर भूल रहा हूं? अभ्यास प्रश्न इसी तरह के भ्रामक उदाहरणों में फेंक देते हैं। इसके अलावा, एक और चीज जो मुझे भ्रमित कर रही है वह है मानक विचलन। मानक विचलन शून्य कैसे हो सकता है?"}
{"unnormalised": "कोई भी मदद बहुत सराहनीय होगी! मेरी 27/10/2024 को एक परीक्षा होने वाली है और मुझे वास्तव में इसे समझने की आवश्यकता है। यदि किसी के पास कोई अच्छा संसाधन (वीडियो, लेख, आदि) है, तो कृपया उन्हें साझा करें। यहां तक ​​कि बुनियादी सूत्र भी सरल रूप से लिखे होने पर मदद कर सकते हैं। अग्रिम धन्यवाद!", "normalised": "कोई भी मदद बहुत सराहनीय होगी! मेरी सत्ताईस अक्टूबर दो हजार चौबीस को एक परीक्षा आने वाली है और मुझे वास्तव में इस सामग्री को समझने की आवश्यकता है। यदि किसी के पास कोई अच्छा संसाधन (वीडियो, लेख, आदि) है, तो कृपया उन्हें साझा करें। यहां तक ​​कि बुनियादी सूत्र भी सरलता से लिखे जाने पर मदद कर सकते हैं। अग्रिम धन्यवाद!"}
