```json
{
  "unnormalised": "أمر بنك الاحتياطي الهندي (RBI) بربط رقم الحساب الدائم (PAN) بتفاصيل اعرف عميلك (KYC) لجميع الحسابات المصرفية بحلول 31/12/2024. ويهدف هذا التوجيه، المحدد في التعميم RBI/2023-24/123، إلى تعزيز الشفافية والحد من الأنشطة الاحتيالية في النظام المالي. قد يؤدي عدم الامتثال إلى فرض قيود تشغيلية على الحسابات، بما في ذلك تجميد مؤقت للمعاملات، وفقًا للمادة 206AA من قانون ضريبة الدخل لعام 1961.",
  "normalised": "أمر بنك الاحتياطي الهندي (R-B-I) بربط رقم الحساب الدائم (P-A-N) بتفاصيل اعرف عميلك (K-Y-C) لجميع الحسابات المصرفية بحلول الحادي والثلاثين من ديسمبر عام ألفين وأربعة وعشرين. ويهدف هذا التوجيه، المحدد في التعميم R-B-I شرطة مائلة ألفين وثلاثة وعشرين شرطة أربعة وعشرين شرطة مائلة مائة وثلاثة وعشرين، إلى تعزيز الشفافية والحد من الأنشطة الاحتيالية في النظام المالي. قد يؤدي عدم الامتثال إلى فرض قيود تشغيلية على الحسابات، بما في ذلك تجميد مؤقت للمعاملات، وفقًا للمادة مائتين وستة دبل A من قانون ضريبة الدخل، ألف وتسعمائة وواحد وستون.",
  "raw": "أمر بنك الاحتياطي الهندي (RBI) بربط رقم الحساب الدائم (PAN) بتفاصيل اعرف عميلك (KYC) لجميع الحسابات المصرفية بحلول 31/12/2024. ويهدف هذا التوجيه، المحدد في التعميم RBI/2023-24/123، إلى تعزيز الشفافية والحد من الأنشطة الاحتيالية في النظام المالي. قد يؤدي عدم الامتثال إلى فرض قيود تشغيلية على الحسابات، بما في ذلك تجميد مؤقت للمعاملات، وفقًا للمادة 206AA من قانون ضريبة الدخل لعام 1961."
}
```
```json
{
  "unnormalised": "يؤثر التوجيه على جميع المؤسسات المصرفية، بما في ذلك SBI و HDFC Bank و ICICI Bank وغيرها العاملة في الهند. يُنصح حاملو الحسابات بالتحقق من حالة ربط PAN-KYC الخاصة بهم من خلال البوابة الإلكترونية للبنك الذي يتعاملون معه أو عن طريق زيارة أحد الفروع. يمكن لأولئك الذين لم يربطوا PAN الخاص بهم القيام بذلك من خلال قنوات مختلفة، بما في ذلك الخدمات المصرفية عبر الإنترنت وتطبيقات الخدمات المصرفية عبر الهاتف المحمول أو عن طريق تقديم نسخة مادية من بطاقة PAN الخاصة بهم إلى فرع البنك الذي يتعاملون معه. قد يحتاج العملاء إلى اقتباس رقم تعريف العميل (CIN) الخاص بهم أثناء العملية.",
  "normalised": "يؤثر التوجيه على جميع المؤسسات المصرفية، بما في ذلك S-B-I و H-D-F-C Bank و I-C-I-C-I Bank وغيرها العاملة في الهند. يُنصح حاملو الحسابات بالتحقق من حالة ربط P-A-N dash K-Y-C الخاصة بهم من خلال البوابة الإلكترونية للبنك الذي يتعاملون معه أو عن طريق زيارة أحد الفروع. يمكن لأولئك الذين لم يربطوا P-A-N الخاص بهم القيام بذلك من خلال قنوات مختلفة، بما في ذلك الخدمات المصرفية عبر الإنترنت وتطبيقات الخدمات المصرفية عبر الهاتف المحمول أو عن طريق تقديم نسخة مادية من بطاقة P-A-N الخاصة بهم إلى فرع البنك الذي يتعاملون معه. قد يحتاج العملاء إلى اقتباس رقم تعريف العميل (C-I-N) الخاص بهم أثناء العملية.",
  "raw": "أهلاً! إليك الترجمة إلى العربية:\n\n{\n  \"unnormalised\": \"يؤثر التوجيه على جميع المؤسسات المصرفية، بما في ذلك SBI و HDFC Bank و ICICI Bank وغيرها العاملة في الهند. يُنصح حاملو الحسابات بالتحقق من حالة ربط PAN-KYC الخاصة بهم من خلال البوابة الإلكترونية للبنك الذي يتعاملون معه أو عن طريق زيارة أحد الفروع. يمكن لأولئك الذين لم يربطوا PAN الخاص بهم القيام بذلك من خلال قنوات مختلفة، بما في ذلك الخدمات المصرفية عبر الإنترنت وتطبيقات الخدمات المصرفية عبر الهاتف المحمول أو عن طريق تقديم نسخة مادية من بطاقة PAN الخاصة بهم إلى فرع البنك الذي يتعاملون معه. قد يحتاج العملاء إلى اقتباس رقم تعريف العميل (CIN) الخاص بهم أثناء العملية.\",\n  \"normalised\": \"يؤثر التوجيه على جميع المؤسسات المصرفية، بما في ذلك S-B-I و H-D-F-C Bank و I-C-I-C-I Bank وغيرها العاملة في الهند. يُنصح حاملو الحسابات بالتحقق من حالة ربط P-A-N dash K-Y-C الخاصة بهم من خلال البوابة الإلكترونية للبنك الذي يتعاملون معه أو عن طريق زيارة أحد الفروع. يمكن لأولئك الذين لم يربطوا P-A-N الخاص بهم القيام بذلك من خلال قنوات مختلفة، بما في ذلك الخدمات المصرفية عبر الإنترنت وتطبيقات الخدمات المصرفية عبر الهاتف المحمول أو عن طريق تقديم نسخة مادية من بطاقة P-A-N الخاصة بهم إلى فرع البنك الذي يتعاملون معه. قد يحتاج العملاء إلى اقتباس رقم تعريف العميل (C-I-N) الخاص بهم أثناء العملية.\",\n  \"raw\": \"يؤثر التوجيه على جميع المؤسسات المصرفية، بما في ذلك SBI و HDFC Bank و ICICI Bank وغيرها العاملة في الهند. يُنصح حاملو الحسابات بالتحقق من حالة ربط PAN-KYC الخاصة بهم من خلال البوابة الإلكترونية للبنك الذي يتعاملون معه أو عن طريق زيارة أحد الفروع. يمكن لأولئك الذين لم يربطوا PAN الخاص بهم القيام بذلك من خلال قنوات مختلفة، بما في ذلك الخدمات المصرفية عبر الإنترنت وتطبيقات الخدمات المصرفية عبر الهاتف المحمول أو عن طريق تقديم نسخة مادية من بطاقة PAN الخاصة بهم إلى فرع البنك الذي يتعاملون معه. قد يحتاج العملاء إلى اقتباس رقم تعريف العميل (CIN) الخاص بهم أثناء العملية.\"\n}\n\nأرجو أن يكون هذا مفيدًا!"
}
```
```json
{
  "unnormalised": "يؤكد مسؤولو بنك الاحتياطي الهندي أن المبادرة حاسمة للحفاظ على سلامة النظام المصرفي. من خلال ربط PAN مع KYC، يصبح من الأسهل تتبع المعاملات المالية وتحديد أي اختلافات، وبالتالي تقليل خطر غسل الأموال والجرائم المالية الأخرى. يسلط التعميم أيضًا الضوء على أهمية تحديث تفاصيل اعرف عميلك (KYC) بانتظام لضمان الدقة والامتثال للمعايير التنظيمية. الرقم المرجعي لهذا التفويض هو KYC/2024/PAN.",
  "normalised": "يؤكد مسؤولو بنك الاحتياطي الهندي أن المبادرة حاسمة للحفاظ على سلامة النظام المصرفي. من خلال ربط P-A-N مع K-Y-C، يصبح من الأسهل تتبع المعاملات المالية وتحديد أي اختلافات، وبالتالي تقليل خطر غسل الأموال والجرائم المالية الأخرى. يسلط التعميم أيضًا الضوء على أهمية تحديث تفاصيل K-Y-C بانتظام لضمان الدقة والامتثال للمعايير التنظيمية. الرقم المرجعي لهذا التفويض هو K-Y-C شرطة مائلة ألفان وأربعة وعشرون شرطة مائلة P-A-N.",
  "raw": "يؤكد مسؤولو بنك الاحتياطي الهندي أن المبادرة حاسمة للحفاظ على سلامة النظام المصرفي. من خلال ربط PAN مع KYC، يصبح من الأسهل تتبع المعاملات المالية وتحديد أي اختلافات، وبالتالي تقليل خطر غسل الأموال والجرائم المالية الأخرى. يسلط التعميم أيضًا الضوء على أهمية تحديث تفاصيل اعرف عميلك (KYC) بانتظام لضمان الدقة والامتثال للمعايير التنظيمية. الرقم المرجعي لهذا التفويض هو KYC/2024/PAN."
}
```
```json
{
  "unnormalised": "من المتوقع أن تطلق البنوك حملات توعية لتثقيف العملاء حول أهمية ربط PAN-KYC. حث بنك الاحتياطي الهندي البنوك على تقديم المساعدة والدعم للعملاء خلال هذه العملية، لا سيما لأولئك الذين قد يواجهون صعوبات في الوصول إلى القنوات عبر الإنترنت أو إكمال الإجراءات المطلوبة. تأتي هذه المبادرة في أعقاب توجيهات بنك الاحتياطي الهندي السابقة بشأن ربط Aadhaar، مما يزيد من تعزيز إطار KYC للمؤسسات المالية على مستوى البلاد.",
  "normalised": "من المتوقع أن تطلق البنوك حملات توعية لتثقيف العملاء حول أهمية ربط P-A-N - K-Y-C. حث بنك R-B-I البنوك على تقديم المساعدة والدعم للعملاء خلال هذه العملية، لا سيما لأولئك الذين قد يواجهون صعوبات في الوصول إلى القنوات عبر الإنترنت أو إكمال الإجراءات المطلوبة. تأتي هذه المبادرة في أعقاب توجيهات R-B-I السابقة بشأن ربط Aadhaar، مما يزيد من تعزيز إطار K-Y-C للمؤسسات المالية على مستوى البلاد.",
  "raw": "من المتوقع أن تطلق البنوك حملات توعية لتثقيف العملاء حول أهمية ربط PAN-KYC. حث بنك الاحتياطي الهندي البنوك على تقديم المساعدة والدعم للعملاء خلال هذه العملية، لا سيما لأولئك الذين قد يواجهون صعوبات في الوصول إلى القنوات عبر الإنترنت أو إكمال الإجراءات المطلوبة. تأتي هذه المبادرة في أعقاب توجيهات بنك الاحتياطي الهندي السابقة بشأن ربط Aadhaar، مما يزيد من تعزيز إطار KYC للمؤسسات المالية على مستوى البلاد."
}
```
