```json
{
  "unnormalised": "ભારત, તેના આશરે 7,500 કિમીના વિશાળ દરિયાકિનારા સાથે, એક સમૃદ્ધ દરિયાઈ ઇતિહાસ અને દરિયાઈ માર્ગોના વિવિધ નેટવર્ક ધરાવે છે. આ જળમાર્ગો, જેમાં નદીઓ, નહેરો, બેકવોટર અને દરિયાકાંઠાના માર્ગોનો સમાવેશ થાય છે, તે પરિવહન, પ્રવાસન અને વેપાર માટે નોંધપાત્ર સંભાવના પ્રદાન કરે છે. ભારત સરકારે આ સંભાવનાને ઓળખી છે અને જળમાર્ગોના વિકાસ અને ઉપયોગને ખર્ચ-અસરકારક અને પર્યાવરણને અનુકૂળ પરિવહન મોડ તરીકે સક્રિયપણે પ્રોત્સાહન આપી રહી છે. સાગરમાલા અને આંતરિક જળમાર્ગ વિકાસ પ્રોજેક્ટ્સ જેવી પહેલો આ સંદર્ભમાં મહત્વપૂર્ણ છે.",
  "normalised": "ભારત, તેના આશરે સાત હજાર પાંચસો કિલોમીટરના વિશાળ દરિયાકિનારા સાથે, એક સમૃદ્ધ દરિયાઈ ઇતિહાસ અને દરિયાઈ માર્ગોના વિવિધ નેટવર્ક ધરાવે છે. આ જળમાર્ગો, જેમાં નદીઓ, નહેરો, બેકવોટર અને દરિયાકાંઠાના માર્ગોનો સમાવેશ થાય છે, તે પરિવહન, પ્રવાસન અને વેપાર માટે નોંધપાત્ર સંભાવના પ્રદાન કરે છે. ભારત સરકારે આ સંભાવનાને માન્યતા આપી છે અને જળમાર્ગોના વિકાસ અને ઉપયોગને ખર્ચ-અસરકારક અને પર્યાવરણને અનુકૂળ પરિવહન મોડ તરીકે સક્રિયપણે પ્રોત્સાહન આપી રહી છે. સાગરમાલા અને આંતરિક જળમાર્ગ વિકાસ પ્રોજેક્ટ્સ જેવી પહેલો આ સંદર્ભમાં મહત્વપૂર્ણ છે.",
  "raw": "ભારત, તેના આશરે 7,500 કિમીના વિશાળ દરિયાકિનારા સાથે, એક સમૃદ્ધ દરિયાઈ ઇતિહાસ અને દરિયાઈ માર્ગોના વિવિધ નેટવર્ક ધરાવે છે. આ જળમાર્ગો, જેમાં નદીઓ, નહેરો, બેકવોટર અને દરિયાકાંઠાના માર્ગોનો સમાવેશ થાય છે, તે પરિવહન, પ્રવાસન અને વેપાર માટે નોંધપાત્ર સંભાવના પ્રદાન કરે છે. ભારત સરકારે આ સંભાવનાને ઓળખી છે અને જળમાર્ગોના વિકાસ અને ઉપયોગને ખર્ચ-અસરકારક અને પર્યાવરણને અનુકૂળ પરિવહન મોડ તરીકે સક્રિયપણે પ્રોત્સાહન આપી રહી છે. સાગરમાલા અને આંતરિક જળમાર્ગ વિકાસ પ્રોજેક્ટ્સ જેવી પહેલો આ સંદર્ભમાં મહત્વપૂર્ણ છે."
}
```
```json
{
  "unnormalised": "દરિયાઈ માર્ગોનો ઉપયોગ કરવાનો એક મુખ્ય ફાયદો તેમની આર્થિક સધ્ધરતા છે. જળમાર્ગો માર્ગ અને રેલની તુલનામાં પરિવહનનો નોંધપાત્ર રીતે સસ્તો મોડ પ્રદાન કરે છે, ખાસ કરીને જથ્થાબંધ કાર્ગો માટે. ટન-કિલોમીટર દીઠ કિંમત નોંધપાત્ર રીતે ઓછી છે, જે કાચો માલ, ખનિજો અને કૃષિ ઉત્પાદનોની હિલચાલમાં સામેલ ઉદ્યોગો માટે આને આકર્ષક વિકલ્પ બનાવે છે. આ ખર્ચ-અસરકારકતા ભારતીય વ્યવસાયો માટે ઘટાડેલા લોજિસ્ટિક્સ ખર્ચ અને વધેલી સ્પર્ધાત્મકતામાં અનુવાદ કરે છે, ખાસ કરીને જેઓ નેવિગેબલ જળમાર્ગોની નજીકમાં સ્થિત છે.",
  "normalised": "દરિયાઈ માર્ગોનો ઉપયોગ કરવાનો એક મુખ્ય ફાયદો તેમની આર્થિક સધ્ધરતા છે. જળમાર્ગો માર્ગ અને રેલની તુલનામાં પરિવહનનો નોંધપાત્ર રીતે સસ્તો મોડ પ્રદાન કરે છે, ખાસ કરીને જથ્થાબંધ કાર્ગો માટે. ટન-કિલોમીટર દીઠ કિંમત નોંધપાત્ર રીતે ઓછી છે, જે કાચો માલ, ખનિજો અને કૃષિ ઉત્પાદનોની હિલચાલમાં સામેલ ઉદ્યોગો માટે આને આકર્ષક વિકલ્પ બનાવે છે. આ ખર્ચ-અસરકારકતા ભારતીય વ્યવસાયો માટે ઘટાડેલા લોજિસ્ટિક્સ ખર્ચ અને વધેલી સ્પર્ધાત્મકતામાં અનુવાદ કરે છે, ખાસ કરીને જેઓ નેવિગેબલ જળમાર્ગોની નજીકમાં સ્થિત છે.",
  "raw": "દરિયાઈ માર્ગોનો ઉપયોગ કરવાનો એક મુખ્ય ફાયદો તેમની આર્થિક સધ્ધરતા છે. જળમાર્ગો માર્ગ અને રેલની તુલનામાં પરિવહનનો નોંધપાત્ર રીતે સસ્તો મોડ પ્રદાન કરે છે, ખાસ કરીને જથ્થાબંધ કાર્ગો માટે. ટન-કિલોમીટર દીઠ કિંમત નોંધપાત્ર રીતે ઓછી છે, જે કાચો માલ, ખનિજો અને કૃષિ ઉત્પાદનોની હિલચાલમાં સામેલ ઉદ્યોગો માટે આને આકર્ષક વિકલ્પ બનાવે છે. આ ખર્ચ-અસરકારકતા ભારતીય વ્યવસાયો માટે ઘટાડેલા લોજિસ્ટિક્સ ખર્ચ અને વધેલી સ્પર્ધાત્મકતામાં અનુવાદ કરે છે, ખાસ કરીને જેઓ નેવિગેબલ જળમાર્ગોની નજીકમાં સ્થિત છે."
}
```
```json
{
  "unnormalised": "વધુમાં, દરિયાઈ માર્ગો સ્વાભાવિક રીતે માર્ગ પરિવહન કરતાં વધુ પર્યાવરણને અનુકૂળ છે. ટ્રકોની સરખામણીમાં જહાજો પ્રતિ ટન-કિલોમીટર દીઠ ઓછું ઇંધણ વાપરે છે, જેના પરિણામે કાર્બન ઉત્સર્જન ઓછું થાય છે અને હવાનું પ્રદૂષણ ઘટે છે. આ ટકાઉ વિકાસ અને આબોહવા પરિવર્તન સામે લડવાના ભારતના પ્રયાસો પ્રત્યેની પ્રતિબદ્ધતા સાથે સંરેખિત છે. માર્ગો પરથી નદીમાર્ગો તરફ માલસામાનની થોડી માત્રામાં ફેરફાર કરવાથી હરિયાળા પરિવહન ક્ષેત્ર અને શહેરી વિસ્તારોમાં હવાની ગુણવત્તામાં સુધારો કરવામાં નોંધપાત્ર યોગદાન મળી શકે છે.",
  "normalised": "વધુમાં, દરિયાઈ માર્ગો સ્વાભાવિક રીતે માર્ગ પરિવહન કરતાં વધુ પર્યાવરણને અનુકૂળ છે. ટ્રકોની સરખામણીમાં જહાજો પ્રતિ ટન-કિલોમીટર દીઠ ઓછું ઇંધણ વાપરે છે, જેના પરિણામે કાર્બન ઉત્સર્જન ઓછું થાય છે અને હવાનું પ્રદૂષણ ઘટે છે. આ ટકાઉ વિકાસ અને આબોહવા પરિવર્તન સામે લડવાના ભારતના પ્રયાસો પ્રત્યેની પ્રતિબદ્ધતા સાથે સંરેખિત છે. માર્ગો પરથી નદીમાર્ગો તરફ માલસામાનની થોડી માત્રામાં ફેરફાર કરવાથી હરિયાળા પરિવહન ક્ષેત્ર અને શહેરી વિસ્તારોમાં હવાની ગુણવત્તામાં સુધારો કરવામાં નોંધપાત્ર યોગદાન મળી શકે છે.",
  "raw": "વધુમાં, દરિયાઈ માર્ગો સ્વાભાવિક રીતે માર્ગ પરિવહન કરતાં વધુ પર્યાવરણને અનુકૂળ છે. ટ્રકોની સરખામણીમાં જહાજો પ્રતિ ટન-કિલોમીટર દીઠ ઓછું ઇંધણ વાપરે છે, જેના પરિણામે કાર્બન ઉત્સર્જન ઓછું થાય છે અને હવાનું પ્રદૂષણ ઘટે છે. આ ટકાઉ વિકાસ અને આબોહવા પરિવર્તન સામે લડવાના ભારતના પ્રયાસો પ્રત્યેની પ્રતિબદ્ધતા સાથે સંરેખિત છે. માર્ગો પરથી નદીમાર્ગો તરફ માલસામાનની થોડી માત્રામાં ફેરફાર કરવાથી હરિયાળા પરિવહન ક્ષેત્ર અને શહેરી વિસ્તારોમાં હવાની ગુણવત્તામાં સુધારો કરવામાં નોંધપાત્ર યોગદાન મળી શકે છે."
}
```
```json
{
  "unnormalised": "ભારતના આંતરિક જળમાર્ગોનો વિકાસ દરિયાઈ માર્ગના વિકાસનો એક મહત્વપૂર્ણ ભાગ છે. નેશનલ વોટરવે 1 (NW-1), જેને ગંગા-ભાગીરથી-હુગલી નદી પ્રણાલી તરીકે પણ ઓળખવામાં આવે છે, તે હલ્દિયાથી અલ્હાબાદ સુધી વિસ્તરેલો છે, જે 1,620 કિમીનું અંતર આવરી લે છે. આ જળમાર્ગ ઉત્તર પ્રદેશ, બિહાર, ઝારખંડ અને પશ્ચિમ બંગાળના મુખ્ય ઔદ્યોગિક અને કૃષિ કેન્દ્રોને કનેક્ટિવિટી પ્રદાન કરે છે. તેવી જ રીતે, બ્રહ્મપુત્ર નદી (NW-2) અને વેસ્ટ કોસ્ટ કેનાલ (NW-3) અનુક્રમે ભારતના ઉત્તરપૂર્વીય અને દક્ષિણ પ્રદેશોમાં કનેક્ટિવિટી વધારવા માટે વિકસાવવામાં આવી રહી છે. ભારતીય આંતરિક જળમાર્ગ પ્રાધિકરણ (IWAI) ની પહેલોનો વિસ્તાર દરિયાઈ માર્ગની ક્ષમતાને વિસ્તૃત કરી રહ્યો છે.",
  "normalised": "ભારતના આંતરિક જળમાર્ગોનો વિકાસ દરિયાઈ માર્ગના વિકાસનો એક મહત્વપૂર્ણ ભાગ છે. નેશનલ વોટરવે વન (N-W-વન), જેને ગંગા-ભાગીરથી-હુગલી નદી પ્રણાલી તરીકે પણ ઓળખવામાં આવે છે, તે હલ્દિયાથી અલ્હાબાદ સુધી વિસ્તરેલો છે, જે એક હજાર છસો અને વીસ કિલોમીટરનું અંતર આવરી લે છે. આ જળમાર્ગ ઉત્તર પ્રદેશ, બિહાર, ઝારખંડ અને પશ્ચિમ બંગાળના મુખ્ય ઔદ્યોગિક અને કૃષિ કેન્દ્રોને કનેક્ટિવિટી પ્રદાન કરે છે. તેવી જ રીતે, બ્રહ્મપુત્ર નદી (N-W-ટુ) અને વેસ્ટ કોસ્ટ કેનાલ (N-W-થ્રી) અનુક્રમે ભારતના ઉત્તરપૂર્વીય અને દક્ષિણ પ્રદેશોમાં કનેક્ટિવિટી વધારવા માટે વિકસાવવામાં આવી રહી છે. ભારતીય આંતરિક જળમાર્ગ પ્રાધિકરણ (I-W-A-I) ની પહેલોનો વિસ્તાર દરિયાઈ માર્ગની ક્ષમતાને વિસ્તૃત કરી રહ્યો છે.",
  "raw": "ભારતના આંતરિક જળમાર્ગોનો વિકાસ દરિયાઈ માર્ગના વિકાસનો એક મહત્વપૂર્ણ ભાગ છે. નેશનલ વોટરવે 1 (NW-1), જેને ગંગા-ભાગીરથી-હુગલી નદી પ્રણાલી તરીકે પણ ઓળખવામાં આવે છે, તે હલ્દિયાથી અલ્હાબાદ સુધી વિસ્તરેલો છે, જે 1,620 કિમીનું અંતર આવરી લે છે. આ જળમાર્ગ ઉત્તર પ્રદેશ, બિહાર, ઝારખંડ અને પશ્ચિમ બંગાળના મુખ્ય ઔદ્યોગિક અને કૃષિ કેન્દ્રોને કનેક્ટિવિટી પ્રદાન કરે છે. તેવી જ રીતે, બ્રહ્મપુત્ર નદી (NW-2) અને વેસ્ટ કોસ્ટ કેનાલ (NW-3) અનુક્રમે ભારતના ઉત્તરપૂર્વીય અને દક્ષિણ પ્રદેશોમાં કનેક્ટિવિટી વધારવા માટે વિકસાવવામાં આવી રહી છે. ભારતીય આંતરિક જળમાર્ગ પ્રાધિકરણ (IWAI) ની પહેલોનો વિસ્તાર દરિયાઈ માર્ગની ક્ષમતાને વિસ્તૃત કરી રહ્યો છે."
}
```
```json
{
  "unnormalised": "ભારતના દરિયાઈ માર્ગ નેટવર્કનું દરિયાકાંઠાનું શિપિંગ એ બીજું મહત્વનું ઘટક છે. દેશમાં 13 મોટા બંદરો અને અસંખ્ય નાના બંદરો છે જે નોંધપાત્ર જથ્થામાં કાર્ગોનું સંચાલન કરે છે. દરિયાકાંઠાનું શિપિંગ દેશના જુદા જુદા પ્રદેશો વચ્ચે માલ પરિવહન માટે માર્ગ અને રેલ માટે ખર્ચ-અસરકારક વિકલ્પ પ્રદાન કરે છે. સાગરમાલા કાર્યક્રમનો હેતુ વેપાર અને આર્થિક વિકાસને વેગ આપવા માટે બંદરોને આધુનિક બનાવવાનો, કનેક્ટિવિટી સુધારવા અને દરિયાકાંઠાના શિપિંગને પ્રોત્સાહન આપવાનો છે.",
  "normalised": "ભારતના દરિયાઈ માર્ગ નેટવર્કનું દરિયાકાંઠાનું શિપિંગ એ બીજું મહત્વનું ઘટક છે. દેશમાં તેર મોટા બંદરો અને અસંખ્ય નાના બંદરો છે જે નોંધપાત્ર જથ્થામાં કાર્ગોનું સંચાલન કરે છે. દરિયાકાંઠાનું શિપિંગ દેશના જુદા જુદા પ્રદેશો વચ્ચે માલ પરિવહન માટે માર્ગ અને રેલ માટે ખર્ચ-અસરકારક વિકલ્પ પ્રદાન કરે છે. સાગરમાલા કાર્યક્રમનો હેતુ વેપાર અને આર્થિક વિકાસને વેગ આપવા માટે બંદરોને આધુનિક બનાવવાનો, કનેક્ટિવિટી સુધારવા અને દરિયાકાંઠાના શિપિંગને પ્રોત્સાહન આપવાનો છે.",
  "raw": "ભારતના દરિયાઈ માર્ગ નેટવર્કનું દરિયાકાંઠાનું શિપિંગ એ બીજું મહત્વનું ઘટક છે. દેશમાં 13 મોટા બંદરો અને અસંખ્ય નાના બંદરો છે જે નોંધપાત્ર જથ્થામાં કાર્ગોનું સંચાલન કરે છે. દરિયાકાંઠાનું શિપિંગ દેશના જુદા જુદા પ્રદેશો વચ્ચે માલ પરિવહન માટે માર્ગ અને રેલ માટે ખર્ચ-અસરકારક વિકલ્પ પ્રદાન કરે છે. સાગરમાલા કાર્યક્રમનો હેતુ વેપાર અને આર્થિક વિકાસને વેગ આપવા માટે બંદરોને આધુનિક બનાવવાનો, કનેક્ટિવિટી સુધારવા અને દરિયાકાંઠાના શિપિંગને પ્રોત્સાહન આપવાનો છે."
}
```
```json
{
  "unnormalised": "પર્યટન એક એવો વિસ્તાર છે જ્યાં દરિયાઈ માર્ગોમાં અપાર સંભાવના છે. ભારતમાં ક્રુઝ પર્યટન લોકપ્રિયતા મેળવી રહ્યું છે, જેમાં ઘણી સ્થાનિક અને આંતરરાષ્ટ્રીય ક્રુઝ લાઇન ભારતીય દરિયાકાંઠે સફર ઓફર કરે છે. આ ક્રુઝ પ્રવાસીઓને દેશના વિવિધ ભૂમિભાગો, સંસ્કૃતિઓ અને વારસાનો અનુભવ કરવાની તક પૂરી પાડે છે. આ ઉપરાંત, કેરળ જેવા બેકવોટર્સમાં નદી ક્રુઝ અને હાઉસબોટ પર્યટનના વિકાસથી પર્યટન ક્ષેત્રને વધુ વેગ મળી શકે છે. એમવી એમ્પ્રેસ ક્રુઝ શિપ મુંબઈથી ગોવા માટે ₹7,000માં 2 રાત્રિની સફર આપે છે.",
  "normalised": "પર્યટન એક એવો વિસ્તાર છે જ્યાં દરિયાઈ માર્ગોમાં અપાર સંભાવના છે. ભારતમાં ક્રુઝ પર્યટન લોકપ્રિયતા મેળવી રહ્યું છે, જેમાં ઘણી સ્થાનિક અને આંતરરાષ્ટ્રીય ક્રુઝ લાઇન ભારતીય દરિયાકાંઠે સફર ઓફર કરે છે. આ ક્રુઝ પ્રવાસીઓને દેશના વિવિધ ભૂમિભાગો, સંસ્કૃતિઓ અને વારસાનો અનુભવ કરવાની તક પૂરી પાડે છે. આ ઉપરાંત, કેરળ જેવા બેકવોટર્સમાં નદી ક્રુઝ અને હાઉસબોટ પર્યટનના વિકાસથી પર્યટન ક્ષેત્રને વધુ વેગ મળી શકે છે. એમ-વી એમ્પ્રેસ ક્રુઝ શિપ મુંબઈથી ગોવા માટે રૂપિયા સાત હજારમાં બે રાત્રિની સફર આપે છે.",
  "raw": "પર્યટન એક એવો વિસ્તાર છે જ્યાં દરિયાઈ માર્ગોમાં અપાર સંભાવના છે. ભારતમાં ક્રુઝ પર્યટન લોકપ્રિયતા મેળવી રહ્યું છે, જેમાં ઘણી સ્થાનિક અને આંતરરાષ્ટ્રીય ક્રુઝ લાઇન ભારતીય દરિયાકાંઠે સફર ઓફર કરે છે. આ ક્રુઝ પ્રવાસીઓને દેશના વિવિધ ભૂમિભાગો, સંસ્કૃતિઓ અને વારસાનો અનુભવ કરવાની તક પૂરી પાડે છે. આ ઉપરાંત, કેરળ જેવા બેકવોટર્સમાં નદી ક્રુઝ અને હાઉસબોટ પર્યટનના વિકાસથી પર્યટન ક્ષેત્રને વધુ વેગ મળી શકે છે. એમવી એમ્પ્રેસ ક્રુઝ શિપ મુંબઈથી ગોવા માટે ₹7,000માં 2 રાત્રિની સફર આપે છે."
}
```
```json
{
  "unnormalised": "જો કે, ભારતના દરિયાઈ માર્ગોના વિકાસમાં પણ ઘણા પડકારોનો સામનો કરવો પડે છે. આમાં અપૂરતી માળખાકીય સુવિધાઓ, ડ્રેજિંગનો અભાવ, નેવિગેશનલ જોખમો અને નિયમનકારી અવરોધોનો સમાવેશ થાય છે. આ પડકારોને પહોંચી વળવા માટે સરકાર, ખાનગી ક્ષેત્ર અને સ્થાનિક સમુદાયોના સંકલિત પ્રયત્નોની જરૂર છે. માળખાકીય વિકાસમાં રોકાણ, નિયમોને સુવ્યવસ્થિત કરવા અને ટકાઉ પ્રથાઓને પ્રોત્સાહન આપવું એ ભારતના દરિયાઈ માર્ગોની સંપૂર્ણ સંભાવનાને અનલૉક કરવા માટે જરૂરી છે. તો જ દરિયાઈ માર્ગો ભારતના આર્થિક વિકાસ, પર્યાવરણીય ટકાઉપણું અને પ્રવાસન ક્ષેત્રમાં નોંધપાત્ર યોગદાન આપી શકશે.",
  "normalised": "જો કે, ભારતના દરિયાઈ માર્ગોના વિકાસમાં પણ ઘણા પડકારોનો સામનો કરવો પડે છે. આમાં અપૂરતી માળખાકીય સુવિધાઓ, ડ્રેજિંગનો અભાવ, નેવિગેશનલ જોખમો અને નિયમનકારી અવરોધોનો સમાવેશ થાય છે. આ પડકારોને પહોંચી વળવા માટે સરકાર, ખાનગી ક્ષેત્ર અને સ્થાનિક સમુદાયોના સંકલિત પ્રયત્નોની જરૂર છે. માળખાકીય વિકાસમાં રોકાણ, નિયમોને સુવ્યવસ્થિત કરવા અને ટકાઉ પ્રથાઓને પ્રોત્સાહન આપવું એ ભારતના દરિયાઈ માર્ગોની સંપૂર્ણ સંભાવનાને અનલૉક કરવા માટે જરૂરી છે. તો જ દરિયાઈ માર્ગો ભારતના આર્થિક વિકાસ, પર્યાવરણીય ટકાઉપણું અને પ્રવાસન ક્ષેત્રમાં નોંધપાત્ર યોગદાન આપી શકશે.",
  "raw": "જો કે, ભારતના દરિયાઈ માર્ગોના વિકાસમાં પણ ઘણા પડકારોનો સામનો કરવો પડે છે. આમાં અપૂરતી માળખાકીય સુવિધાઓ, ડ્રેજિંગનો અભાવ, નેવિગેશનલ જોખમો અને નિયમનકારી અવરોધોનો સમાવેશ થાય છે. આ પડકારોને પહોંચી વળવા માટે સરકાર, ખાનગી ક્ષેત્ર અને સ્થાનિક સમુદાયોના સંકલિત પ્રયત્નોની જરૂર છે. માળખાકીય વિકાસમાં રોકાણ, નિયમોને સુવ્યવસ્થિત કરવા અને ટકાઉ પ્રથાઓને પ્રોત્સાહન આપવું એ ભારતના દરિયાઈ માર્ગોની સંપૂર્ણ સંભાવનાને અનલૉક કરવા માટે જરૂરી છે. તો જ દરિયાઈ માર્ગો ભારતના આર્થિક વિકાસ, પર્યાવરણીય ટકાઉપણું અને પ્રવાસન ક્ષેત્રમાં નોંધપાત્ર યોગદાન આપી શકશે."
}
```
