```json
{
  "unnormalised": "મુંબઈથી ગોવા માટેની ફેરી સેવાઓ, જે ત્યારથી સ્થગિત છે, સારું, હંમેશ માટે (અથવા ઓછામાં ઓછું એવું લાગે છે), આખરે ફરી શરૂ થવા માટે તૈયાર છે. સૂત્રો કહે છે કે એમવી અંગ્રિયા 2.0 – અથવા તેઓ જે પણ આકર્ષક નામ આપવાના છે – તે નવેમ્બર '24માં કોઈક વાર શરૂ થશે. આશા છે કે, આ વખતે તેઓ લોન્ચની તારીખને \"પ્રીપોન\" નહીં કરે… ફરીથી.",
  "normalised": "મુંબઈથી ગોવા માટેની ફેરી સેવાઓ, જે ત્યારથી સ્થગિત છે, સારું, હંમેશ માટે (અથવા ઓછામાં ઓછું એવું લાગે છે), આખરે ફરી શરૂ થવા માટે તૈયાર છે. સૂત્રો કહે છે કે એમ-વી અંગ્રિયા ટૂ પોઈન્ટ ઝીરો – અથવા તેઓ જે પણ આકર્ષક નામ આપવાના છે – તે નવેમ્બર બે હજાર ચોવીસમાં કોઈક વાર શરૂ થશે. આશા છે કે, આ વખતે તેઓ લોન્ચની તારીખને \"પ્રીપોન\" નહીં કરે… ફરીથી.",
  "raw": "મુંબઈથી ગોવા માટેની ફેરી સેવાઓ, જે ત્યારથી સ્થગિત છે, સારું, હંમેશ માટે (અથવા ઓછામાં ઓછું એવું લાગે છે), આખરે ફરી શરૂ થવા માટે તૈયાર છે. સૂત્રો કહે છે કે એમવી અંગ્રિયા 2.0 – અથવા તેઓ જે પણ આકર્ષક નામ આપવાના છે – તે નવેમ્બર '24માં કોઈક વાર શરૂ થશે. આશા છે કે, આ વખતે તેઓ લોન્ચની તારીખને \"પ્રીપોન\" નહીં કરે… ફરીથી."
}
```
```json
{
  "unnormalised": "દેખીતી રીતે, હોલ્ડ-અપ \"તકનીકી મુશ્કેલીઓ\" ને કારણે થયું હતું જેનો અર્થ થાય છે \"અમે ભૂલી ગયા કે ચોમાસા દરમિયાન ગોવા ખરેખર તોફાની બને છે.\" તેથી, મુસાફરો કોંકણ કિનારે એક સુંદર, જો થોડી વિલંબિત હોય તો, સફરની અપેક્ષા રાખી શકે છે. ટિકિટો રૂ. 7,000 થી શરૂ થાય છે, પરંતુ તેમાં ફરજિયાત દરિયાઈ માંદગીની બેગ અથવા ચાનો શાંત કપ શામેલ નથી (તમારા પોતાના લાવો, લોકો).",
  "normalised": "દેખીતી રીતે, હોલ્ડ-અપ \"તકનીકી મુશ્કેલીઓ\" ને કારણે થયું હતું જેનો અર્થ થાય છે \"અમે ભૂલી ગયા કે ચોમાસા દરમિયાન ગોવા ખરેખર તોફાની બને છે.\" તેથી, મુસાફરો કોંકણ કિનારે એક સુંદર, જો થોડી વિલંબિત હોય તો, સફરની અપેક્ષા રાખી શકે છે. ટિકિટો રૂપિયા સાત હજારથી શરૂ થાય છે, પરંતુ તેમાં ફરજિયાત દરિયાઈ માંદગીની બેગ અથવા ચાનો શાંત કપ શામેલ નથી (તમારા પોતાના લાવો, લોકો).",
  "raw": "દેખીતી રીતે, હોલ્ડ-અપ \"તકનીકી મુશ્કેલીઓ\" ને કારણે થયું હતું જેનો અર્થ થાય છે \"અમે ભૂલી ગયા કે ચોમાસા દરમિયાન ગોવા ખરેખર તોફાની બને છે.\" તેથી, મુસાફરો કોંકણ કિનારે એક સુંદર, જો થોડી વિલંબિત હોય તો, સફરની અપેક્ષા રાખી શકે છે. ટિકિટો રૂ. 7,000 થી શરૂ થાય છે, પરંતુ તેમાં ફરજિયાત દરિયાઈ માંદગીની બેગ અથવા ચાનો શાંત કપ શામેલ નથી (તમારા પોતાના લાવો, લોકો)."
}
```
```json
{
  "unnormalised": "આ આપણામાંના જેઓ 6E ફ્લાઇટમાં લેગરૂમ માટે લડતા અથવા વાસી સમોસાની ગંધવાળી 12 કલાકની બસ મુસાફરી સહન કરીને કંટાળી ગયા છે તેમના માટે આ એક સારા સમાચાર છે. હવે તમે અરબી સમુદ્રની ખુશીનો અનુભવ કરી શકો છો… કદાચ ડોલ્ફિન પણ જોઈ શકો છો (અથવા ફક્ત ઘણું પ્લાસ્ટિક, કોણ જાણે છે?). ફક્ત થોડી ડ્રામામાઇન પેક કરો, અને પ્રાર્થના કરો કે હોડી ખોવાઈ ન જાય!",
  "normalised": "આ આપણામાંના જેઓ છ E ફ્લાઇટમાં લેગરૂમ માટે લડતા અથવા વાસી સમોસાની ગંધવાળી બાર કલાકની બસ મુસાફરી સહન કરીને કંટાળી ગયા છે તેમના માટે આ એક સારા સમાચાર છે. હવે તમે અરબી સમુદ્રની ખુશીનો અનુભવ કરી શકો છો… કદાચ ડોલ્ફિન પણ જોઈ શકો છો (અથવા ફક્ત ઘણું પ્લાસ્ટિક, કોણ જાણે છે?). ફક્ત થોડી ડ્રામામાઇન પેક કરો, અને પ્રાર્થના કરો કે હોડી ખોવાઈ ન જાય!",
  "raw": "આ આપણામાંના જેઓ 6E ફ્લાઇટમાં લેગરૂમ માટે લડતા અથવા વાસી સમોસાની ગંધવાળી 12 કલાકની બસ મુસાફરી સહન કરીને કંટાળી ગયા છે તેમના માટે આ એક સારા સમાચાર છે. હવે તમે અરબી સમુદ્રની ખુશીનો અનુભવ કરી શકો છો… કદાચ ડોલ્ફિન પણ જોઈ શકો છો (અથવા ફક્ત ઘણું પ્લાસ્ટિક, કોણ જાણે છે?). ફક્ત થોડી ડ્રામામાઇન પેક કરો, અને પ્રાર્થના કરો કે હોડી ખોવાઈ ન જાય!"
}
```
