```json
{
  "unnormalised": "ભારતનો દરિયાકાંઠાનો ક્રૂઝ સીન ખરેખર વધી રહ્યો છે, ખબર છે ને? હમણાં જ સાંભળ્યું કે જલેશ ક્રૂઝ મુંબઈથી કોચીનો બીજો રૂટ શરૂ કરી રહી છે, જે 10/11/2024થી શરૂ થશે. એક મિત્ર પાસેથી સાંભળ્યું કે પ્રથમ સફર પહેલેથી જ 80% બુક થઈ ગઈ છે!",
  "normalised": "ભારતનો દરિયાકાંઠાનો ક્રૂઝ સીન ખરેખર વધી રહ્યો છે, ખબર છે ને? હમણાં જ સાંભળ્યું કે જલેશ ક્રૂઝ મુંબઈથી કોચીનો બીજો રૂટ શરૂ કરી રહી છે, જે દસમી નવેમ્બર બે હજાર ચોવીસથી શરૂ થશે. એક મિત્ર પાસેથી સાંભળ્યું કે પ્રથમ સફર પહેલેથી જ એંસી ટકા બુક થઈ ગઈ છે!",
  "raw": "ભારતનો દરિયાકાંઠાનો ક્રૂઝ સીન ખરેખર વધી રહ્યો છે, ખબર છે ને? હમણાં જ સાંભળ્યું કે જલેશ ક્રૂઝ મુંબઈથી કોચીનો બીજો રૂટ શરૂ કરી રહી છે, જે 10/11/2024થી શરૂ થશે. એક મિત્ર પાસેથી સાંભળ્યું કે પ્રથમ સફર પહેલેથી જ 80% બુક થઈ ગઈ છે!"
}
```
```json
{
  "unnormalised": "દેખીતી રીતે, તે 3 દિવસની, 2 રાત્રિની સફર છે જે લગભગ 500 નોટિકલ માઇલને આવરી લે છે. તેઓ તેને ‘સ્પાઇસ રૂટ ક્રૂઝ’ કહી રહ્યા છે, આકર્ષક છે, ખરું ને? જહાજ, ‘કર્ણિકા’, મુંબઈથી સાંજે 4 વાગ્યે નીકળે છે અને ત્રીજા દિવસે સવારે લગભગ 10 વાગ્યે કોચીમાં પહોંચે છે. ટિકિટ રૂ. 15,000 થી શરૂ થાય છે, જે તેઓ જે ઓફર કરે છે તે જોતાં વાજબી લાગે છે.",
  "normalised": "દેખીતી રીતે, તે ત્રણ દિવસની, બે રાત્રિની સફર છે જે લગભગ પાંચસો નોટિકલ માઇલને આવરી લે છે. તેઓ તેને 'સ્પાઇસ રૂટ ક્રૂઝ' કહી રહ્યા છે, આકર્ષક છે, ખરું ને? જહાજ, 'કર્ણિકા', મુંબઈથી સાંજે ચાર વાગ્યે નીકળે છે અને ત્રીજા દિવસે સવારે લગભગ દસ વાગ્યે કોચીમાં પહોંચે છે. ટિકિટ રૂપિયા પંદર હજારથી શરૂ થાય છે, જે તેઓ જે ઓફર કરે છે તે જોતાં વાજબી લાગે છે.",
  "raw": "દેખીતી રીતે, તે 3 દિવસની, 2 રાત્રિની સફર છે જે લગભગ 500 નોટિકલ માઇલને આવરી લે છે. તેઓ તેને ‘સ્પાઇસ રૂટ ક્રૂઝ’ કહી રહ્યા છે, આકર્ષક છે, ખરું ને? જહાજ, ‘કર્ણિકા’, મુંબઈથી સાંજે 4 વાગ્યે નીકળે છે અને ત્રીજા દિવસે સવારે લગભગ 10 વાગ્યે કોચીમાં પહોંચે છે. ટિકિટ રૂ. 15,000 થી શરૂ થાય છે, જે તેઓ જે ઓફર કરે છે તે જોતાં વાજબી લાગે છે."
}
```
```json
{
  "unnormalised": "ક્રૂઝમાં તમામ ભોજન, મનોરંજન (બોલીવુડ નાઇટ્સ!), અને જહાજની સુવિધાઓ, જેમ કે પૂલ અને કેસિનોની ઍક્સેસ શામેલ છે. જોકે, કોચીમાં પીણાં અને દરિયાકાંઠાની સહેલગાહ વધારાની છે, અલબત્ત. કોચી, btw, બેકવોટર ટૂર અને ચાઇનીઝ ફિશિંગ નેટ્સની મુલાકાતો આપે છે, તેથી ચોક્કસપણે તપાસ કરવા યોગ્ય છે.",
  "normalised": "ક્રૂઝમાં તમામ ભોજન, મનોરંજન (બોલીવુડ નાઇટ્સ!), અને જહાજની સુવિધાઓ, જેમ કે પૂલ અને કેસિનોની ઍક્સેસ શામેલ છે. જોકે, કોચીમાં પીણાં અને દરિયાકાંઠાની સહેલગાહ વધારાની છે, અલબત્ત. કોચી, by the way, બેકવોટર ટૂર અને ચાઇનીઝ ફિશિંગ નેટ્સની મુલાકાતો આપે છે, તેથી ચોક્કસપણે તપાસ કરવા યોગ્ય છે.",
  "raw": "ક્રૂઝમાં તમામ ભોજન, મનોરંજન (બોલીવુડ નાઇટ્સ!), અને જહાજની સુવિધાઓ, જેમ કે પૂલ અને કેસિનોની ઍક્સેસ શામેલ છે. જોકે, કોચીમાં પીણાં અને દરિયાકાંઠાની સહેલગાહ વધારાની છે, અલબત્ત. કોચી, btw, બેકવોટર ટૂર અને ચાઇનીઝ ફિશિંગ નેટ્સની મુલાકાતો આપે છે, તેથી ચોક્કસપણે તપાસ કરવા યોગ્ય છે."
}
```
```json
{
  "unnormalised": "પર્યટન મંત્રાલયને આ વર્ષે દરિયાકાંઠાના પ્રવાસનમાં 25% વધારો થવાની ધારણા છે, આ બધું આ નવા ક્રૂઝ વિકલ્પોને કારણે. તમને તે ફ્લાઇટ છોડવાનું મન થાય છે, નહીં? આશ્ચર્ય થાય છે કે શું તેઓ વરિષ્ઠ નાગરિકો માટે ડિસ્કાઉન્ટ ઓફર કરે છે; મારા માતાપિતા માટે તપાસ કરવી પડશે!",
  "normalised": "પર્યટન મંત્રાલયને આ વર્ષે દરિયાકાંઠાના પ્રવાસનમાં પચીસ ટકા વધારો થવાની ધારણા છે, આ બધું આ નવા ક્રૂઝ વિકલ્પોને કારણે. તમને તે ફ્લાઇટ છોડવાનું મન થાય છે, નહીં? આશ્ચર્ય થાય છે કે શું તેઓ વરિષ્ઠ નાગરિકો માટે ડિસ્કાઉન્ટ ઓફર કરે છે; મારા માતાપિતા માટે તપાસ કરવી પડશે!",
  "raw": "પર્યટન મંત્રાલયને આ વર્ષે દરિયાકાંઠાના પ્રવાસનમાં 25% વધારો થવાની ધારણા છે, આ બધું આ નવા ક્રૂઝ વિકલ્પોને કારણે. તમને તે ફ્લાઇટ છોડવાનું મન થાય છે, નહીં? આશ્ચર્ય થાય છે કે શું તેઓ વરિષ્ઠ નાગરિકો માટે ડિસ્કાઉન્ટ ઓફર કરે છે; મારા માતાપિતા માટે તપાસ કરવી પડશે!"
}
```
