```json
{
  "unnormalised": "બંદર, શિપિંગ અને જળમાર્ગ મંત્રાલયે ભારતના દરિયાઈ માર્ગોને વિકસાવવા અને આધુનિક બનાવવા માટે ₹5000 કરોડના નોંધપાત્ર રોકાણની જાહેરાત કરી છે. 10/11/2024 ના રોજ જાહેર કરાયેલ આ પહેલનો હેતુ કેરળ, ગોવા અને આંદામાન અને નિકોબાર ટાપુઓ જેવા પ્રદેશોને લાભ થાય તે રીતે દરિયાકાંઠાના માર્ગો પર પ્રવાસન અને વેપારને વેગ આપવાનો છે. આ પ્રોજેક્ટમાં હાલની ફેરી સેવાઓને અપગ્રેડ કરવાનો અને નવા, હાઇ-સ્પીડ જહાજો રજૂ કરવાનો સમાવેશ થાય છે.",
  "normalised": "બંદર, શિપિંગ અને જળમાર્ગ મંત્રાલયે ભારતના દરિયાઈ માર્ગોને વિકસાવવા અને આધુનિક બનાવવા માટે રૂપિયા પાંચ હજાર કરોડના નોંધપાત્ર રોકાણની જાહેરાત કરી છે. દસમી નવેમ્બર બે હજાર ચોવીસના રોજ જાહેર કરાયેલ આ પહેલનો હેતુ કેરળ, ગોવા અને આંદામાન અને નિકોબાર ટાપુઓ જેવા પ્રદેશોને લાભ થાય તે રીતે દરિયાકાંઠાના માર્ગો પર પ્રવાસન અને વેપારને વેગ આપવાનો છે. આ પ્રોજેક્ટમાં હાલની ફેરી સેવાઓને અપગ્રેડ કરવાનો અને નવા, હાઇ-સ્પીડ જહાજો રજૂ કરવાનો સમાવેશ થાય છે.",
  "raw": "બંદર, શિપિંગ અને જળમાર્ગ મંત્રાલયે ભારતના દરિયાઈ માર્ગોને વિકસાવવા અને આધુનિક બનાવવા માટે ₹5000 કરોડના નોંધપાત્ર રોકાણની જાહેરાત કરી છે. 10/11/2024 ના રોજ જાહેર કરાયેલ આ પહેલનો હેતુ કેરળ, ગોવા અને આંદામાન અને નિકોબાર ટાપુઓ જેવા પ્રદેશોને લાભ થાય તે રીતે દરિયાકાંઠાના માર્ગો પર પ્રવાસન અને વેપારને વેગ આપવાનો છે. આ પ્રોજેક્ટમાં હાલની ફેરી સેવાઓને અપગ્રેડ કરવાનો અને નવા, હાઇ-સ્પીડ જહાજો રજૂ કરવાનો સમાવેશ થાય છે."
}
```
```json
{
  "unnormalised": "અધિકારીઓના જણાવ્યા અનુસાર, વિકાસ પેસેન્જર ટર્મિનલ્સ અને નેવિગેશનલ ઇન્ફ્રાસ્ટ્રક્ચરમાં સુધારો કરવા પર ધ્યાન કેન્દ્રિત કરશે. \"અમારો હેતુ મુખ્ય દરિયાકાંઠાના શહેરો વચ્ચેનો મુસાફરીનો સમય 40% સુધી ઘટાડવાનો છે,\" એમ મંત્રાલયના સચિવ શ્રી. રાજેશ કુમાર સિંહાએ જણાવ્યું હતું. મુંબઈથી ગોવા અને ચેન્નાઈથી વિશાખાપટ્ટનમ જેવા રૂટમાં તાત્કાલિક વધારો કરવામાં આવશે.",
  "normalised": "અધિકારીઓના જણાવ્યા અનુસાર, વિકાસ પેસેન્જર ટર્મિનલ્સ અને નેવિગેશનલ ઇન્ફ્રાસ્ટ્રક્ચરમાં સુધારો કરવા પર ધ્યાન કેન્દ્રિત કરશે. \"અમારો હેતુ મુખ્ય દરિયાકાંઠાના શહેરો વચ્ચેનો મુસાફરીનો સમય ચાલીસ ટકા સુધી ઘટાડવાનો છે,\" એમ મંત્રાલયના સચિવ શ્રી. રાજેશ કુમાર સિંહાએ જણાવ્યું હતું. મુંબઈથી ગોવા અને ચેન્નાઈથી વિશાખાપટ્ટનમ જેવા રૂટમાં તાત્કાલિક વધારો કરવામાં આવશે.",
  "raw": "અધિકારીઓના જણાવ્યા અનુસાર, વિકાસ પેસેન્જર ટર્મિનલ્સ અને નેવિગેશનલ ઇન્ફ્રાસ્ટ્રક્ચરમાં સુધારો કરવા પર ધ્યાન કેન્દ્રિત કરશે. \"અમારો હેતુ મુખ્ય દરિયાકાંઠાના શહેરો વચ્ચેનો મુસાફરીનો સમય 40% સુધી ઘટાડવાનો છે,\" એમ મંત્રાલયના સચિવ શ્રી. રાજેશ કુમાર સિંહાએ જણાવ્યું હતું. મુંબઈથી ગોવા અને ચેન્નાઈથી વિશાખાપટ્ટનમ જેવા રૂટમાં તાત્કાલિક વધારો કરવામાં આવશે."
}
```
```json
{
  "unnormalised": "પર્યાવરણીય અસર મૂલ્યાંકન ચાલી રહ્યું છે, જેમાં ઇકો-ફ્રેન્ડલી ટેક્નોલોજી અને પ્રથાઓ લાગુ કરવાની યોજના છે. જાહેર પૂછપરછ અને પ્રતિસાદ માટે એક સમર્પિત હેલ્પલાઇન (1800-11-22-33) સ્થાપિત કરવામાં આવી છે. આ પ્રોજેક્ટથી આશરે 25,000 નોકરીઓનું સર્જન થવાની ધારણા છે.",
  "normalised": "પર્યાવરણીય અસર મૂલ્યાંકન ચાલી રહ્યું છે, જેમાં ઇકો-ફ્રેન્ડલી ટેક્નોલોજી અને પ્રથાઓ લાગુ કરવાની યોજના છે. જાહેર પૂછપરછ અને પ્રતિસાદ માટે એક સમર્પિત હેલ્પલાઇન (એક આઠ શૂન્ય શૂન્ય હાઇફન એક એક હાઇફન બે બે હાઇફન ત્રણ ત્રણ) સ્થાપિત કરવામાં આવી છે. આ પ્રોજેક્ટથી આશરે પચીસ હજાર નોકરીઓનું સર્જન થવાની ધારણા છે.",
  "raw": "પર્યાવરણીય અસર મૂલ્યાંકન ચાલી રહ્યું છે, જેમાં ઇકો-ફ્રેન્ડલી ટેક્નોલોજી અને પ્રથાઓ લાગુ કરવાની યોજના છે. જાહેર પૂછપરછ અને પ્રતિસાદ માટે એક સમર્પિત હેલ્પલાઇન (એક આઠ શૂન્ય શૂન્ય હાઇફન એક એક હાઇફન બે બે હાઇફન ત્રણ ત્રણ) સ્થાપિત કરવામાં આવી છે. આ પ્રોજેક્ટથી આશરે પચીસ હજાર નોકરીઓનું સર્જન થવાની ધારણા છે."
}
```
```json
{
  "unnormalised": "પ્રથમ તબક્કો, જે Q4 2025 સુધીમાં પૂર્ણ થવાનો છે, તે મહારાષ્ટ્ર, કર્ણાટક અને તમિલનાડુ રાજ્યોમાં જળમાર્ગોના વિકાસને પ્રાથમિકતા આપશે. આ પહેલ સરકારના સાગરમાલા કાર્યક્રમ સાથે સંરેખિત છે, જે ભારતના દરિયાકાંઠે વ્યાપક બંદર-આધારિત વિકાસને પ્રોત્સાહન આપે છે.",
  "normalised": "પ્રથમ તબક્કો, જે Q 4 બે હજાર અને પચીસ સુધીમાં પૂર્ણ થવાનો છે, તે મહારાષ્ટ્ર, કર્ણાટક અને તમિલનાડુ રાજ્યોમાં જળમાર્ગોના વિકાસને પ્રાથમિકતા આપશે. આ પહેલ સરકારના સાગરમાલા કાર્યક્રમ સાથે સંરેખિત છે, જે ભારતના દરિયાકાંઠે વ્યાપક બંદર-આધારિત વિકાસને પ્રોત્સાહન આપે છે.",
  "raw": "પ્રથમ તબક્કો, જે Q4 2025 સુધીમાં પૂર્ણ થવાનો છે, તે મહારાષ્ટ્ર, કર્ણાટક અને તમિલનાડુ રાજ્યોમાં જળમાર્ગોના વિકાસને પ્રાથમિકતા આપશે. આ પહેલ સરકારના સાગરમાલા કાર્યક્રમ સાથે સંરેખિત છે, જે ભારતના દરિયાકાંઠે વ્યાપક બંદર-આધારિત વિકાસને પ્રોત્સાહન આપે છે."
}
```
