```json
{
  "unnormalised": "ಬ್ರೇಕಿಂಗ್ ನ್ಯೂಸ್: ಸ್ಥಳೀಯ ನಿವಾಸಿ, ಕುಮಾರಿ. ಅಂಜಲಿ ಮಿಶ್ರಾ ಅವರು ಇತ್ತೀಚೆಗೆ ತಮ್ಮ 100ನೇ ಹುಟ್ಟುಹಬ್ಬವನ್ನು ಆಚರಿಸಿಕೊಂಡರು! ಲಕ್ನೋದ ಕುಟುಂಬ ಮತ್ತು ನೆರೆಹೊರೆಯವರಿಂದ ಪ್ರೀತಿಯಿಂದ \"ದಾದಿ\" ಎಂದು ಕರೆಯಲ್ಪಡುವ ಶತಾಯುಷಿ ತಮ್ಮ ನಿವಾಸದಲ್ಲಿ ಸಣ್ಣ ಸಮಾರಂಭವನ್ನು ಆನಂದಿಸಿದರು. ಅವರ ಮೊಮ್ಮಗ ಶ್ರೀ. ರೋಹನ್ ಮಿಶ್ರಾ ಮತ್ತು ಹಲವಾರು ಮರಿ ಮೊಮ್ಮಕ್ಕಳು ಸೇರಿದಂತೆ ಆಹ್ವಾನಿತರಲ್ಲಿ ನಿಕಟ ಸಂಬಂಧಿಕರು ಇದ್ದರು.",
  "normalised": "ಬ್ರೇಕಿಂಗ್ ನ್ಯೂಸ್: ಸ್ಥಳೀಯ ನಿವಾಸಿ, ಕುಮಾರಿ ಅಂಜಲಿ ಮಿಶ್ರಾ ಅವರು ಇತ್ತೀಚೆಗೆ ತಮ್ಮ ಒಂದು ನೂರನೇ ಹುಟ್ಟುಹಬ್ಬವನ್ನು ಆಚರಿಸಿಕೊಂಡರು! ಲಕ್ನೋದ ಕುಟುಂಬ ಮತ್ತು ನೆರೆಹೊರೆಯವರಿಂದ ಪ್ರೀತಿಯಿಂದ \"ದಾದಿ\" ಎಂದು ಕರೆಯಲ್ಪಡುವ ಶತಾಯುಷಿ ತಮ್ಮ ನಿವಾಸದಲ್ಲಿ ಸಣ್ಣ ಸಮಾರಂಭವನ್ನು ಆನಂದಿಸಿದರು. ಅವರ ಮೊಮ್ಮಗ ಮಿಸ್ಟರ್ ರೋಹನ್ ಮಿಶ್ರಾ ಮತ್ತು ಹಲವಾರು ಮರಿ ಮೊಮ್ಮಕ್ಕಳು ಸೇರಿದಂತೆ ಆಹ್ವಾನಿತರಲ್ಲಿ ನಿಕಟ ಸಂಬಂಧಿಕರು ಇದ್ದರು.",
  "raw": "ಬ್ರೇಕಿಂಗ್ ನ್ಯೂಸ್: ಸ್ಥಳೀಯ ನಿವಾಸಿ, ಕುಮಾರಿ. ಅಂಜಲಿ ಮಿಶ್ರಾ ಅವರು ಇತ್ತೀಚೆಗೆ ತಮ್ಮ 100ನೇ ಹುಟ್ಟುಹಬ್ಬವನ್ನು ಆಚರಿಸಿಕೊಂಡರು! ಲಕ್ನೋದ ಕುಟುಂಬ ಮತ್ತು ನೆರೆಹೊರೆಯವರಿಂದ ಪ್ರೀತಿಯಿಂದ \"ದಾದಿ\" ಎಂದು ಕರೆಯಲ್ಪಡುವ ಶತಾಯುಷಿ ತಮ್ಮ ನಿವಾಸದಲ್ಲಿ ಸಣ್ಣ ಸಮಾರಂಭವನ್ನು ಆನಂದಿಸಿದರು. ಅವರ ಮೊಮ್ಮಗ ಶ್ರೀ. ರೋಹನ್ ಮಿಶ್ರಾ ಮತ್ತು ಹಲವಾರು ಮರಿ ಮೊಮ್ಮಕ್ಕಳು ಸೇರಿದಂತೆ ಆಹ್ವಾನಿತರಲ್ಲಿ ನಿಕಟ ಸಂಬಂಧಿಕರು ಇದ್ದರು."
}
```
```json
{
  "unnormalised": "\"ದಾದಿ\" ಮಿಶ್ರಾ, ನಿವೃತ್ತ ಶಾಲಾ ಶಿಕ್ಷಕಿ, ದಶಕಗಳಿಂದ ಸಮುದಾಯದ ಆಧಾರ ಸ್ಥಂಭವಾಗಿದ್ದಾರೆ. ಅವರು ಸಾಮಾಜಿಕ ಉಪಕ್ರಮಗಳಲ್ಲಿ ಸಕ್ರಿಯವಾಗಿ ಭಾಗವಹಿಸುತ್ತಿದ್ದರು ಮತ್ತು ಅವರ ಬುದ್ಧಿವಂತಿಕೆ ಮತ್ತು ದಯೆಗೆ ಹೆಸರುವಾಸಿಯಾಗಿದ್ದರು ಎಂದು ಮೂಲಗಳು ಹೇಳುತ್ತವೆ. ಅವರ ಒಳನೋಟವುಳ್ಳ ಸಲಹೆ ಮತ್ತು ಅವರ ಹರ್ಷಚಿತ್ತದ ಮನೋಭಾವವನ್ನು ಅನೇಕರು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತಾರೆ. ಆಚರಣೆಗಳಲ್ಲಿ ಸಾಂಪ್ರದಾಯಿಕ ಕೇಕ್ ಕತ್ತರಿಸುವ ಸಮಾರಂಭದ ನಂತರ ಅವರ ಎಲ್ಲಾ ನೆಚ್ಚಿನ ಭಕ್ಷ್ಯಗಳೊಂದಿಗೆ ಹೃತ್ಪೂರ್ವಕ ಊಟವನ್ನು ಒಳಗೊಂಡಿತ್ತು.",
  "normalised": "\"ದಾದಿ\" ಮಿಶ್ರಾ, ನಿವೃತ್ತ ಶಾಲಾ ಶಿಕ್ಷಕಿ, ದಶಕಗಳಿಂದ ಸಮುದಾಯದ ಆಧಾರ ಸ್ಥಂಭವಾಗಿದ್ದಾರೆ. ಅವರು ಸಾಮಾಜಿಕ ಉಪಕ್ರಮಗಳಲ್ಲಿ ಸಕ್ರಿಯವಾಗಿ ಭಾಗವಹಿಸುತ್ತಿದ್ದರು ಮತ್ತು ಅವರ ಬುದ್ಧಿವಂತಿಕೆ ಮತ್ತು ದಯೆಗೆ ಹೆಸರುವಾಸಿಯಾಗಿದ್ದರು ಎಂದು ಮೂಲಗಳು ಹೇಳುತ್ತವೆ. ಅವರ ಒಳನೋಟವುಳ್ಳ ಸಲಹೆ ಮತ್ತು ಅವರ ಹರ್ಷಚಿತ್ತದ ಮನೋಭಾವವನ್ನು ಅನೇಕರು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತಾರೆ. ಆಚರಣೆಗಳಲ್ಲಿ ಸಾಂಪ್ರದಾಯಿಕ ಕೇಕ್ ಕತ್ತರಿಸುವ ಸಮಾರಂಭದ ನಂತರ ಅವರ ಎಲ್ಲಾ ನೆಚ್ಚಿನ ಭಕ್ಷ್ಯಗಳೊಂದಿಗೆ ಹೃತ್ಪೂರ್ವಕ ಊಟವನ್ನು ಒಳಗೊಂಡಿತ್ತು.",
  "raw": "{\"unnormalised\": \"\\\"ದಾದಿ\\\" ಮಿಶ್ರಾ, ನಿವೃತ್ತ ಶಾಲಾ ಶಿಕ್ಷಕಿ, ದಶಕಗಳಿಂದ ಸಮುದಾಯದ ಆಧಾರ ಸ್ಥಂಭವಾಗಿದ್ದಾರೆ. ಅವರು ಸಾಮಾಜಿಕ ಉಪಕ್ರಮಗಳಲ್ಲಿ ಸಕ್ರಿಯವಾಗಿ ಭಾಗವಹಿಸುತ್ತಿದ್ದರು ಮತ್ತು ಅವರ ಬುದ್ಧಿವಂತಿಕೆ ಮತ್ತು ದಯೆಗೆ ಹೆಸರುವಾಸಿಯಾಗಿದ್ದರು ಎಂದು ಮೂಲಗಳು ಹೇಳುತ್ತವೆ. ಅವರ ಒಳನೋಟವುಳ್ಳ ಸಲಹೆ ಮತ್ತು ಅವರ ಹರ್ಷಚಿತ್ತದ ಮನೋಭಾವವನ್ನು ಅನೇಕರು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತಾರೆ. ಆಚರಣೆಗಳಲ್ಲಿ ಸಾಂಪ್ರದಾಯಿಕ ಕೇಕ್ ಕತ್ತರಿಸುವ ಸಮಾರಂಭದ ನಂತರ ಅವರ ಎಲ್ಲಾ ನೆಚ್ಚಿನ ಭಕ್ಷ್ಯಗಳೊಂದಿಗೆ ಹೃತ್ಪೂರ್ವಕ ಊಟವನ್ನು ಒಳಗೊಂಡಿತ್ತು.\", \"normalised\": \"\\\"ದಾದಿ\\\" ಮಿಶ್ರಾ, ನಿವೃತ್ತ ಶಾಲಾ ಶಿಕ್ಷಕಿ, ದಶಕಗಳಿಂದ ಸಮುದಾಯದ ಆಧಾರ ಸ್ಥಂಭವಾಗಿದ್ದಾರೆ. ಅವರು ಸಾಮಾಜಿಕ ಉಪಕ್ರಮಗಳಲ್ಲಿ ಸಕ್ರಿಯವಾಗಿ ಭಾಗವಹಿಸುತ್ತಿದ್ದರು ಮತ್ತು ಅವರ ಬುದ್ಧಿವಂತಿಕೆ ಮತ್ತು ದಯೆಗೆ ಹೆಸರುವಾಸಿಯಾಗಿದ್ದರು ಎಂದು ಮೂಲಗಳು ಹೇಳುತ್ತವೆ. ಅವರ ಒಳನೋಟವುಳ್ಳ ಸಲಹೆ ಮತ್ತು ಅವರ ಹರ್ಷಚಿತ್ತದ ಮನೋಭಾವವನ್ನು ಅನೇಕರು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತಾರೆ. ಆಚರಣೆಗಳಲ್ಲಿ ಸಾಂಪ್ರದಾಯಿಕ ಕೇಕ್ ಕತ್ತರಿಸುವ ಸಮಾರಂಭದ ನಂತರ ಅವರ ಎಲ್ಲಾ ನೆಚ್ಚಿನ ಭಕ್ಷ್ಯಗಳೊಂದಿಗೆ ಹೃತ್ಪೂರ್ವಕ ಊಟವನ್ನು ಒಳಗೊಂಡಿತ್ತು.\", \"text\": \"\\\"Dadi\\\" Mishra, a retired schoolteacher, has been a pillar of the community for decades. Sources say that she actively participated in social initiatives and was known for her wisdom and kindness. Many recall her insightful advice and her cheerful disposition. The celebrations included a traditional cake-cutting ceremony followed by a hearty meal, with all her favorite dishes.\"}"
}
```
```json
{
  "unnormalised": "\"ಇದು ನಿಜಕ್ಕೂ ವಿಶೇಷ ಸಂದರ್ಭ\" ಎಂದು ನೆರೆಹೊರೆಯವರಾದ ಶ್ರೀಮತಿ ಶರ್ಮಾ ಉದ್ಗರಿಸಿದರು, \"ದಾದಿ ಜಿ ಅನೇಕ ಜೀವನಗಳನ್ನು ಸ್ಪರ್ಶಿಸಿದ್ದಾರೆ. ನಾವು ಅವರನ್ನು ಹೊಂದಲು ಅದೃಷ್ಟವಂತರು!\" ಹಲವಾರು ಸಮುದಾಯದ ಸದಸ್ಯರು \"ದಾದಿ\" ಅವರನ್ನು ಭೇಟಿ ಮಾಡಿ ಅವರಿಗೆ ಹೂವುಗಳನ್ನು ನೀಡಿ ಆಶೀರ್ವದಿಸಿದರು. ಅವರ ಯೋಗಕ್ಷೇಮಕ್ಕಾಗಿ ಅವರ ಪರವಾಗಿ ಒಂದು ಸಣ್ಣ ಪೂಜೆ ಮಾಡಲಾಯಿತು.",
  "normalised": "\"ಇದು ನಿಜಕ್ಕೂ ವಿಶೇಷ ಸಂದರ್ಭ\" ಎಂದು ನೆರೆಹೊರೆಯವರಾದ ಮಿಸ್ ಶರ್ಮಾ ಉದ್ಗರಿಸಿದರು, \"ದಾದಿ ಜಿ ಅನೇಕ ಜೀವನಗಳನ್ನು ಸ್ಪರ್ಶಿಸಿದ್ದಾರೆ. ನಾವು ಅವರನ್ನು ಹೊಂದಲು ಅದೃಷ್ಟವಂತರು!\" ಹಲವಾರು ಸಮುದಾಯದ ಸದಸ್ಯರು \"ದಾದಿ\" ಅವರನ್ನು ಭೇಟಿ ಮಾಡಿ ಅವರಿಗೆ ಹೂವುಗಳನ್ನು ನೀಡಿ ಆಶೀರ್ವದಿಸಿದರು. ಅವರ ಯೋಗಕ್ಷೇಮಕ್ಕಾಗಿ ಅವರ ಪರವಾಗಿ ಒಂದು ಸಣ್ಣ ಪೂಜೆ ಮಾಡಲಾಯಿತು.",
  "raw": "ಖಚಿತವಾಗಿ, ನಾನು ನಿಮಗಾಗಿ ಅದನ್ನು ಅನುವಾದಿಸಬಲ್ಲೆ. ಕನ್ನಡದಲ್ಲಿ ಅನುವಾದ ಇಲ್ಲಿದೆ:\n\n{\"unnormalised\": \"\"ಇದು ನಿಜಕ್ಕೂ ವಿಶೇಷ ಸಂದರ್ಭ\" ಎಂದು ನೆರೆಹೊರೆಯವರಾದ ಶ್ರೀಮತಿ ಶರ್ಮಾ ಉದ್ಗರಿಸಿದರು, \"ದಾದಿ ಜಿ ಅನೇಕ ಜೀವನಗಳನ್ನು ಸ್ಪರ್ಶಿಸಿದ್ದಾರೆ. ನಾವು ಅವರನ್ನು ಹೊಂದಲು ಅದೃಷ್ಟವಂತರು!\" ಹಲವಾರು ಸಮುದಾಯದ ಸದಸ್ಯರು \"ದಾದಿ\" ಅವರನ್ನು ಭೇಟಿ ಮಾಡಿ ಅವರಿಗೆ ಹೂವುಗಳನ್ನು ನೀಡಿ ಆಶೀರ್ವದಿಸಿದರು. ಅವರ ಯೋಗಕ್ಷೇಮಕ್ಕಾಗಿ ಅವರ ಪರವಾಗಿ ಒಂದು ಸಣ್ಣ ಪೂಜೆ ಮಾಡಲಾಯಿತು.\", \"normalised\": \"\"ಇದು ನಿಜಕ್ಕೂ ವಿಶೇಷ ಸಂದರ್ಭ\" ಎಂದು ನೆರೆಹೊರೆಯವರಾದ ಮಿಸ್ ಶರ್ಮಾ ಉದ್ಗರಿಸಿದರು, \"ದಾದಿ ಜಿ ಅನೇಕ ಜೀವನಗಳನ್ನು ಸ್ಪರ್ಶಿಸಿದ್ದಾರೆ. ನಾವು ಅವರನ್ನು ಹೊಂದಲು ಅದೃಷ್ಟವಂತರು!\" ಹಲವಾರು ಸಮುದಾಯದ ಸದಸ್ಯರು \"ದಾದಿ\" ಅವರನ್ನು ಭೇಟಿ ಮಾಡಿ ಅವರಿಗೆ ಹೂವುಗಳನ್ನು ನೀಡಿ ಆಶೀರ್ವದಿಸಿದರು. ಅವರ ಯೋಗಕ್ಷೇಮಕ್ಕಾಗಿ ಅವರ ಪರವಾಗಿ ಒಂದು ಸಣ್ಣ ಪೂಜೆ ಮಾಡಲಾಯಿತು.\", \"text\": \"\"ಇದು ನಿಜಕ್ಕೂ ವಿಶೇಷ ಸಂದರ್ಭ\" ಎಂದು ನೆರೆಹೊರೆಯವರಾದ ಶ್ರೀಮತಿ ಶರ್ಮಾ ಉದ್ಗರಿಸಿದರು, \"ದಾದಿ ಜಿ ಅನೇಕ ಜೀವನಗಳನ್ನು ಸ್ಪರ್ಶಿಸಿದ್ದಾರೆ. ನಾವು ಅವರನ್ನು ಹೊಂದಲು ಅದೃಷ್ಟವಂತರು!\" ಹಲವಾರು ಸಮುದಾಯದ ಸದಸ್ಯರು \"ದಾದಿ\" ಅವರನ್ನು ಭೇಟಿ ಮಾಡಿ ಅವರಿಗೆ ಹೂವುಗಳನ್ನು ನೀಡಿ ಆಶೀರ್ವದಿಸಿದರು. ಅವರ ಯೋಗಕ್ಷೇಮಕ್ಕಾಗಿ ಅವರ ಪರವಾಗಿ ಒಂದು ಸಣ್ಣ ಪೂಜೆ ಮಾಡಲಾಯಿತು.\"}"
}
```
