```json
{
  "unnormalised": "ಖ್ಯಾತ ಬಾಣಸಿಗ, ಚೆಫ್ ವಿಕಾಸ್ ಖನ್ನಾ, NYC ದಕ್ಷಿಣ ಏಷ್ಯಾ ಚಲನಚಿತ್ರೋತ್ಸವದಲ್ಲಿ \"ಮಾನವೀಯ ಪ್ರಶಸ್ತಿ\"ಯನ್ನು ಪಡೆದು ತಮ್ಮ ಮುಕುಟಕ್ಕೆ ಮತ್ತೊಂದು ಗರಿಯನ್ನು ಸೇರಿಸಿದ್ದಾರೆ. ಅವರಿಗೆ ಅಭಿನಂದನೆಗಳು!",
  "normalised": "ಖ್ಯಾತ ಬಾಣಸಿಗ, ಚೆಫ್ ವಿಕಾಸ್ ಖನ್ನಾ, N-Y-C ದಕ್ಷಿಣ ಏಷ್ಯಾ ಚಲನಚಿತ್ರೋತ್ಸವದಲ್ಲಿ \"ಮಾನವೀಯ ಪ್ರಶಸ್ತಿ\"ಯನ್ನು ಪಡೆದು ತಮ್ಮ ಮುಕುಟಕ್ಕೆ ಮತ್ತೊಂದು ಗರಿಯನ್ನು ಸೇರಿಸಿದ್ದಾರೆ. ಅವರಿಗೆ ಅಭಿನಂದನೆಗಳು!",
  "raw": "ಖ್ಯಾತ ಬಾಣಸಿಗ, ಚೆಫ್ ವಿಕಾಸ್ ಖನ್ನಾ, NYC ದಕ್ಷಿಣ ಏಷ್ಯಾ ಚಲನಚಿತ್ರೋತ್ಸವದಲ್ಲಿ \"ಮಾನವೀಯ ಪ್ರಶಸ್ತಿ\"ಯನ್ನು ಪಡೆದು ತಮ್ಮ ಮುಕುಟಕ್ಕೆ ಮತ್ತೊಂದು ಗರಿಯನ್ನು ಸೇರಿಸಿದ್ದಾರೆ. ಅವರಿಗೆ ಅಭಿನಂದನೆಗಳು!"
}
```
```json
{
  "unnormalised": "ಪ್ರಶಸ್ತಿಯು COVID-19 ಸಾಂಕ್ರಾಮಿಕ ಸಮಯದಲ್ಲಿ ಬಾಣಸಿಗ ಖನ್ನಾ ಅವರ ದಣಿವರಿಯದ ಪ್ರಯತ್ನಗಳನ್ನು ಗುರುತಿಸುತ್ತದೆ, ಅಲ್ಲಿ ಅವರು ಭಾರತದಾದ್ಯಂತ ಬೃಹತ್ ಆಹಾರ ವಿತರಣಾ ಡ್ರೈವ್ ಅನ್ನು ಆಯೋಜಿಸಿದರು. ಅವರು ಲಕ್ಷಾಂತರ ಜನರಿಗೆ ಊಟವನ್ನು ಒದಗಿಸುವಲ್ಲಿ ಯಶಸ್ವಿಯಾದರು. ಎಂಥ ವ್ಯಕ್ತಿ!",
  "normalised": "ಪ್ರಶಸ್ತಿಯು C-O-V-I-D-ಹತ್ತೊಂಬತ್ತು ಸಾಂಕ್ರಾಮಿಕ ಸಮಯದಲ್ಲಿ ಬಾಣಸಿಗ ಖನ್ನಾ ಅವರ ದಣಿವರಿಯದ ಪ್ರಯತ್ನಗಳನ್ನು ಗುರುತಿಸುತ್ತದೆ, ಅಲ್ಲಿ ಅವರು ಭಾರತದಾದ್ಯಂತ ಬೃಹತ್ ಆಹಾರ ವಿತರಣಾ ಡ್ರೈವ್ ಅನ್ನು ಆಯೋಜಿಸಿದರು. ಅವರು ಲಕ್ಷಾಂತರ ಜನರಿಗೆ ಊಟವನ್ನು ಒದಗಿಸುವಲ್ಲಿ ಯಶಸ್ವಿಯಾದರು. ಎಂಥ ವ್ಯಕ್ತಿ!",
  "raw": "ಪ್ರಶಸ್ತಿಯು COVID-19 ಸಾಂಕ್ರಾಮಿಕ ಸಮಯದಲ್ಲಿ ಬಾಣಸಿಗ ಖನ್ನಾ ಅವರ ದಣಿವರಿಯದ ಪ್ರಯತ್ನಗಳನ್ನು ಗುರುತಿಸುತ್ತದೆ, ಅಲ್ಲಿ ಅವರು ಭಾರತದಾದ್ಯಂತ ಬೃಹತ್ ಆಹಾರ ವಿತರಣಾ ಡ್ರೈವ್ ಅನ್ನು ಆಯೋಜಿಸಿದರು. ಅವರು ಲಕ್ಷಾಂತರ ಜನರಿಗೆ ಊಟವನ್ನು ಒದಗಿಸುವಲ್ಲಿ ಯಶಸ್ವಿಯಾದರು. ಎಂಥ ವ್ಯಕ್ತಿ!"
}
```
```json
{
  "unnormalised": "ಏತನ್ಮಧ್ಯೆ, ತವರಿಗೆ ಹಿಂತಿರುಗಿ, ನಟಿ ಶ್ರೀಮತಿ ದೀಪಿಕಾ ಪಡುಕೋಣೆ ಅವರ ಮುಂಬರುವ ಚಿತ್ರದ ಬಗ್ಗೆ ಸಾಮಾಜಿಕ ಮಾಧ್ಯಮಗಳಲ್ಲಿ ಊಹಾಪೋಹಗಳು ಹಬ್ಬಿವೆ. ಈ ಚಿತ್ರವು ಒಂದು ಅವಧಿಯ ನಾಟಕವಾಗಿದ್ದು, ಅವರು ರಾಣಿಯ ಪಾತ್ರವನ್ನು ನಿರ್ವಹಿಸುತ್ತಿದ್ದಾರೆ ಎಂದು ಮೂಲಗಳು ತಿಳಿಸಿವೆ. ಅದಕ್ಕಾಗಿ ಕಾಯಲು ಸಾಧ್ಯವಿಲ್ಲ!",
  "normalised": "ಏತನ್ಮಧ್ಯೆ, ತವರಿಗೆ ಹಿಂತಿರುಗಿ, ನಟಿ ಶ್ರೀಮತಿ ದೀಪಿಕಾ ಪಡುಕೋಣೆ ಅವರ ಮುಂಬರುವ ಚಿತ್ರದ ಬಗ್ಗೆ ಸಾಮಾಜಿಕ ಮಾಧ್ಯಮಗಳಲ್ಲಿ ಊಹಾಪೋಹಗಳು ಹಬ್ಬಿವೆ. ಈ ಚಿತ್ರವು ಒಂದು ಅವಧಿಯ ನಾಟಕವಾಗಿದ್ದು, ಅವರು ರಾಣಿಯ ಪಾತ್ರವನ್ನು ನಿರ್ವಹಿಸುತ್ತಿದ್ದಾರೆ ಎಂದು ಮೂಲಗಳು ತಿಳಿಸಿವೆ. ಅದಕ್ಕಾಗಿ ಕಾಯಲು ಸಾಧ್ಯವಿಲ್ಲ!",
  "raw": "ಏತನ್ಮಧ್ಯೆ, ತವರಿಗೆ ಹಿಂತಿರುಗಿ, ನಟಿ ಶ್ರೀಮತಿ ದೀಪಿಕಾ ಪಡುಕೋಣೆ ಅವರ ಮುಂಬರುವ ಚಿತ್ರದ ಬಗ್ಗೆ ಸಾಮಾಜಿಕ ಮಾಧ್ಯಮಗಳಲ್ಲಿ ಊಹಾಪೋಹಗಳು ಹಬ್ಬಿವೆ. ಈ ಚಿತ್ರವು ಒಂದು ಅವಧಿಯ ನಾಟಕವಾಗಿದ್ದು, ಅವರು ರಾಣಿಯ ಪಾತ್ರವನ್ನು ನಿರ್ವಹಿಸುತ್ತಿದ್ದಾರೆ ಎಂದು ಮೂಲಗಳು ತಿಳಿಸಿವೆ. ಅದಕ್ಕಾಗಿ ಕಾಯಲು ಸಾಧ್ಯವಿಲ್ಲ!"
}
```
```json
{
  "unnormalised": "ಅಲ್ಲದೆ, ವಿದ್ಯಾರ್ಥಿ ಕಾರ್ಯಕರ್ತ ಶ್ರೀ ರಾಕೇಶ್ ಶರ್ಮಾ ಅವರಿಗೆ ಪರಿಸರ ಸಮಸ್ಯೆಗಳ ಕುರಿತು ಅವರ ಕಾರ್ಯಕ್ಕಾಗಿ ದೊಡ್ಡ ಅಭಿನಂದನೆಗಳು. ಅವರನ್ನು \"ಯುವ ಪರಿಸರವಾದಿ\" ಪ್ರಶಸ್ತಿಗೆ ನಾಮನಿರ್ದೇಶನ ಮಾಡಲಾಗಿದೆ. ಅವರು ಗೆಲ್ಲಲಿ ಎಂದು ಆಶಿಸೋಣ! ಶುಭವಾಗಲಿ, ರಾಕೇಶ್!",
  "normalised": "ಅಲ್ಲದೆ, ವಿದ್ಯಾರ್ಥಿ ಕಾರ್ಯಕರ್ತ ಎಂ. ರಾಕೇಶ್ ಶರ್ಮಾ ಅವರಿಗೆ ಪರಿಸರ ಸಮಸ್ಯೆಗಳ ಕುರಿತು ಅವರ ಕಾರ್ಯಕ್ಕಾಗಿ ದೊಡ್ಡ ಅಭಿನಂದನೆಗಳು. ಅವರನ್ನು \"ಯುವ ಪರಿಸರವಾದಿ\" ಪ್ರಶಸ್ತಿಗೆ ನಾಮನಿರ್ದೇಶನ ಮಾಡಲಾಗಿದೆ. ಅವರು ಗೆಲ್ಲಲಿ ಎಂದು ಆಶಿಸೋಣ! ಶುಭವಾಗಲಿ, ರಾಕೇಶ್!",
  "raw": "ಅಲ್ಲದೆ, ವಿದ್ಯಾರ್ಥಿ ಕಾರ್ಯಕರ್ತ ಶ್ರೀ ರಾಕೇಶ್ ಶರ್ಮಾ ಅವರಿಗೆ ಪರಿಸರ ಸಮಸ್ಯೆಗಳ ಕುರಿತು ಅವರ ಕಾರ್ಯಕ್ಕಾಗಿ ದೊಡ್ಡ ಅಭಿನಂದನೆಗಳು. ಅವರನ್ನು \"ಯುವ ಪರಿಸರವಾದಿ\" ಪ್ರಶಸ್ತಿಗೆ ನಾಮನಿರ್ದೇಶನ ಮಾಡಲಾಗಿದೆ. ಅವರು ಗೆಲ್ಲಲಿ ಎಂದು ಆಶಿಸೋಣ! ಶುಭವಾಗಲಿ, ರಾಕೇಶ್!"
}
```
