```json
{
  "unnormalised": "ನಾನು ಸ್ವಲ್ಪ ಗೊಂದಲದಲ್ಲಿದ್ದೇನೆ. ಮದುವೆಯಾಗದ ವ್ಯಕ್ತಿಯನ್ನು \"Mr.\" ಎಂದು ಕರೆಯುವುದು ಸರಿಯೇ? ನನ್ನ ಸ್ನೇಹಿತ ರಾಕೇಶ್, ತನ್ನ ಅಣ್ಣ ಇನ್ನೂ ಅವಿವಾಹಿತನಾಗಿದ್ದರೂ, ಅವನನ್ನು ಗೌರವದಿಂದ \"Mr. Sharma\" ಎಂದು ಕರೆಯಬೇಕೆಂದು ಒತ್ತಾಯಿಸುತ್ತಾನೆ. \"Mr.\" ಎನ್ನುವುದು ವಿವಾಹಿತ ಪುರುಷರಿಗೆ ಮಾತ್ರ, ಮತ್ತು \"Master\" ಎನ್ನುವುದು ಯುವ ಅವಿವಾಹಿತ ಹುಡುಗರಿಗೆ ಎಂದು ನಾನು ಯಾವಾಗಲೂ ಭಾವಿಸಿದ್ದೆ (ಆದರೆ ಈಗ ಅದನ್ನು ಯಾರು ಬಳಸುತ್ತಾರೆ, ಲೋಲ್). ಈ ವಿಷಯಗಳಲ್ಲಿ ಭಾರತದಲ್ಲಿ, ವಿಶೇಷವಾಗಿ ಉತ್ತರ ಭಾರತದಲ್ಲಿ ಶಿಷ್ಟಾಚಾರ ಏನು?",
  "normalised": "ನಾನು ಸ್ವಲ್ಪ ಗೊಂದಲದಲ್ಲಿದ್ದೇನೆ. ಮದುವೆಯಾಗದ ವ್ಯಕ್ತಿಯನ್ನು \"Mister\" ಎಂದು ಕರೆಯುವುದು ಸರಿಯೇ? ನನ್ನ ಸ್ನೇಹಿತ ರಾಕೇಶ್, ತನ್ನ ಅಣ್ಣ ಇನ್ನೂ ಅವಿವಾಹಿತನಾಗಿದ್ದರೂ, ಅವನನ್ನು ಗೌರವದಿಂದ \"Mister Sharma\" ಎಂದು ಕರೆಯಬೇಕೆಂದು ಒತ್ತಾಯಿಸುತ್ತಾನೆ. \"Mister\" ಎನ್ನುವುದು ವಿವಾಹಿತ ಪುರುಷರಿಗೆ ಮಾತ್ರ, ಮತ್ತು \"Master\" ಎನ್ನುವುದು ಯುವ ಅವಿವಾಹಿತ ಹುಡುಗರಿಗೆ ಎಂದು ನಾನು ಯಾವಾಗಲೂ ಭಾವಿಸಿದ್ದೆ (ಆದರೆ ಈಗ ಅದನ್ನು ಯಾರು ಬಳಸುತ್ತಾರೆ, ಜೋರಾಗಿ ನಗುತ್ತಾರೆ). ಈ ವಿಷಯಗಳಲ್ಲಿ ಭಾರತದಲ್ಲಿ, ವಿಶೇಷವಾಗಿ ಉತ್ತರ ಭಾರತದಲ್ಲಿ ಶಿಷ್ಟಾಚಾರ ಏನು?",
  "raw": "ನಾನು ಸ್ವಲ್ಪ ಗೊಂದಲದಲ್ಲಿದ್ದೇನೆ. ಮದುವೆಯಾಗದ ವ್ಯಕ್ತಿಯನ್ನು \"Mr.\" ಎಂದು ಕರೆಯುವುದು ಸರಿಯೇ? ನನ್ನ ಸ್ನೇಹಿತ ರಾಕೇಶ್, ತನ್ನ ಅಣ್ಣ ಇನ್ನೂ ಅವಿವಾಹಿತನಾಗಿದ್ದರೂ, ಅವನನ್ನು ಗೌರವದಿಂದ \"Mr. Sharma\" ಎಂದು ಕರೆಯಬೇಕೆಂದು ಒತ್ತಾಯಿಸುತ್ತಾನೆ. \"Mr.\" ಎನ್ನುವುದು ವಿವಾಹಿತ ಪುರುಷರಿಗೆ ಮಾತ್ರ, ಮತ್ತು \"Master\" ಎನ್ನುವುದು ಯುವ ಅವಿವಾಹಿತ ಹುಡುಗರಿಗೆ ಎಂದು ನಾನು ಯಾವಾಗಲೂ ಭಾವಿಸಿದ್ದೆ (ಆದರೆ ಈಗ ಅದನ್ನು ಯಾರು ಬಳಸುತ್ತಾರೆ, ಲೋಲ್). ಈ ವಿಷಯಗಳಲ್ಲಿ ಭಾರತದಲ್ಲಿ, ವಿಶೇಷವಾಗಿ ಉತ್ತರ ಭಾರತದಲ್ಲಿ ಶಿಷ್ಟಾಚಾರ ಏನು?"
}
```
```json
{
  "unnormalised": "ನನ್ನ ಸೋದರಸಂಬಂಧಿ, ಆಯಿಷಾ, ಇದು ತಲೆಮಾರಿನ ವಿಷಯ ಎಂದು ನನಗೆ ಹೇಳಿದರು. ಹಿರಿಯ ಜನರು, ಬಹುಶಃ ಅವರ ತಾತನಂತೆ, ಅವರ ಗ್ರಾಮದಲ್ಲಿ \"ಚೌಧರಿ ಸಾಹಿಬ್\" ಎಂದು ಸಂಬೋಧಿಸಲ್ಪಡುತ್ತಾರೆ, ಅವರು ಇನ್ನೂ ಔಪಚಾರಿಕ ಶೀರ್ಷಿಕೆಗಳನ್ನು ಬಯಸುತ್ತಾರೆ. ಆದರೆ ಕಿರಿಯ ತಲೆಮಾರುಗಳು ಸಾಮಾನ್ಯವಾಗಿ ತಮ್ಮ ಮೊದಲ ಹೆಸರನ್ನು ಬಳಸುವುದರೊಂದಿಗೆ ತಂಪಾಗಿರುತ್ತಾರೆ, ಅಥವಾ \"ಭಾಯಿ\" ಅವರು ಆಪ್ತ ಪುರುಷ ಸ್ನೇಹಿತ ಅಥವಾ ಸಂಬಂಧಿಯಾಗಿದ್ದರೆ. ಇದು ಕೇವಲ ಪರಿಸ್ಥಿತಿಯನ್ನು ಅನುಭವಿಸುವ ಮತ್ತು ಏನು ಸರಿ ಎಂದು ನೋಡುವ ವಿಷಯವೇ?",
  "normalised": "ನನ್ನ ಸೋದರಸಂಬಂಧಿ, ಆಯಿಷಾ, ಇದು ತಲೆಮಾರಿನ ವಿಷಯ ಎಂದು ನನಗೆ ಹೇಳಿದರು. ಹಿರಿಯ ಜನರು, ಬಹುಶಃ ಅವರ ತಾತನಂತೆ, ಅವರ ಗ್ರಾಮದಲ್ಲಿ \"ಚೌಧರಿ ಸಾಹಿಬ್\" ಎಂದು ಸಂಬೋಧಿಸಲ್ಪಡುತ್ತಾರೆ, ಅವರು ಇನ್ನೂ ಔಪಚಾರಿಕ ಶೀರ್ಷಿಕೆಗಳನ್ನು ಬಯಸುತ್ತಾರೆ. ಆದರೆ ಕಿರಿಯ ತಲೆಮಾರುಗಳು ಸಾಮಾನ್ಯವಾಗಿ ತಮ್ಮ ಮೊದಲ ಹೆಸರನ್ನು ಬಳಸುವುದರೊಂದಿಗೆ ತಂಪಾಗಿರುತ್ತಾರೆ, ಅಥವಾ \"ಭಾಯಿ\" ಅವರು ಆಪ್ತ ಪುರುಷ ಸ್ನೇಹಿತ ಅಥವಾ ಸಂಬಂಧಿಯಾಗಿದ್ದರೆ. ಇದು ಕೇವಲ ಪರಿಸ್ಥಿತಿಯನ್ನು ಅನುಭವಿಸುವ ಮತ್ತು ಏನು ಸರಿ ಎಂದು ನೋಡುವ ವಿಷಯವೇ?",
  "raw": "ನನ್ನ ಸೋದರಸಂಬಂಧಿ, ಆಯಿಷಾ, ಇದು ತಲೆಮಾರಿನ ವಿಷಯ ಎಂದು ನನಗೆ ಹೇಳಿದರು. ಹಿರಿಯ ಜನರು, ಬಹುಶಃ ಅವರ ತಾತನಂತೆ, ಅವರ ಗ್ರಾಮದಲ್ಲಿ \"ಚೌಧರಿ ಸಾಹಿಬ್\" ಎಂದು ಸಂಬೋಧಿಸಲ್ಪಡುತ್ತಾರೆ, ಅವರು ಇನ್ನೂ ಔಪಚಾರಿಕ ಶೀರ್ಷಿಕೆಗಳನ್ನು ಬಯಸುತ್ತಾರೆ. ಆದರೆ ಕಿರಿಯ ತಲೆಮಾರುಗಳು ಸಾಮಾನ್ಯವಾಗಿ ತಮ್ಮ ಮೊದಲ ಹೆಸರನ್ನು ಬಳಸುವುದರೊಂದಿಗೆ ತಂಪಾಗಿರುತ್ತಾರೆ, ಅಥವಾ \"ಭಾಯಿ\" ಅವರು ಆಪ್ತ ಪುರುಷ ಸ್ನೇಹಿತ ಅಥವಾ ಸಂಬಂಧಿಯಾಗಿದ್ದರೆ. ಇದು ಕೇವಲ ಪರಿಸ್ಥಿತಿಯನ್ನು ಅನುಭವಿಸುವ ಮತ್ತು ಏನು ಸರಿ ಎಂದು ನೋಡುವ ವಿಷಯವೇ?"
}
```
```json
{
  "unnormalised": "ಮತ್ತು ಮಹಿಳೆಯರ ಬಗ್ಗೆ ಏನು? ಯಾವುದೇ ಅವಿವಾಹಿತ ಮಹಿಳೆಗೆ \"Ms.\" ಸ್ವೀಕಾರಾರ್ಹವೇ, ಅಥವಾ ಇದು ಸ್ವಲ್ಪ ಹೆಚ್ಚು ಪಾಶ್ಚಿಮಾತ್ಯವೆಂದು ಪರಿಗಣಿಸಲ್ಪಟ್ಟಿದೆಯೇ? ನನ್ನ ಚಿಕ್ಕಮ್ಮ, ಡಾ. ಪಟೇಲ್, ಯಾವಾಗಲೂ ಅಧಿಕೃತ ದಾಖಲೆಗಳಲ್ಲಿ \"Ms.\" ಅನ್ನು ಬಳಸುತ್ತಾರೆ, ಆದರೆ ಅನೌಪಚಾರಿಕವಾಗಿ ಎಲ್ಲರೂ ಅವರನ್ನು \"ಆಂಟಿಜಿ\" ಎಂದು ಕರೆಯುತ್ತಾರೆ. ಗೊಂದಲಮಯವಾಗಿದೆ, ಅಲ್ಲವೇ? ಯಾವುದೇ ಒಳನೋಟಗಳು ಅಥವಾ ವೈಯಕ್ತಿಕ ಅನುಭವಗಳನ್ನು ನಾನು ಪ್ರಶಂಸಿಸುತ್ತೇನೆ!",
  "normalised": "ಮತ್ತು ಮಹಿಳೆಯರ ಬಗ್ಗೆ ಏನು? ಯಾವುದೇ ಅವಿವಾಹಿತ ಮಹಿಳೆಗೆ \"Mizz\" ಸ್ವೀಕಾರಾರ್ಹವೇ, ಅಥವಾ ಇದು ಸ್ವಲ್ಪ ಹೆಚ್ಚು ಪಾಶ್ಚಿಮಾತ್ಯವೆಂದು ಪರಿಗಣಿಸಲ್ಪಟ್ಟಿದೆಯೇ? ನನ್ನ ಚಿಕ್ಕಮ್ಮ, ಡಾಕ್ಟರ್ ಪಟೇಲ್, ಯಾವಾಗಲೂ ಅಧಿಕೃತ ದಾಖಲೆಗಳಲ್ಲಿ \"Mizz\" ಅನ್ನು ಬಳಸುತ್ತಾರೆ, ಆದರೆ ಅನೌಪಚಾರಿಕವಾಗಿ ಎಲ್ಲರೂ ಅವರನ್ನು \"ಆಂಟಿಜಿ\" ಎಂದು ಕರೆಯುತ್ತಾರೆ. ಗೊಂದಲಮಯವಾಗಿದೆ, ಅಲ್ಲವೇ? ಯಾವುದೇ ಒಳನೋಟಗಳು ಅಥವಾ ವೈಯಕ್ತಿಕ ಅನುಭವಗಳನ್ನು ನಾನು ಪ್ರಶಂಸಿಸುತ್ತೇನೆ!",
  "raw": "ಮತ್ತು ಮಹಿಳೆಯರ ಬಗ್ಗೆ ಏನು? ಯಾವುದೇ ಅವಿವಾಹಿತ ಮಹಿಳೆಗೆ \"Ms.\" ಸ್ವೀಕಾರಾರ್ಹವೇ, ಅಥವಾ ಇದು ಸ್ವಲ್ಪ ಹೆಚ್ಚು ಪಾಶ್ಚಿಮಾತ್ಯವೆಂದು ಪರಿಗಣಿಸಲ್ಪಟ್ಟಿದೆಯೇ? ನನ್ನ ಚಿಕ್ಕಮ್ಮ, ಡಾ. ಪಟೇಲ್, ಯಾವಾಗಲೂ ಅಧಿಕೃತ ದಾಖಲೆಗಳಲ್ಲಿ \"Ms.\" ಅನ್ನು ಬಳಸುತ್ತಾರೆ, ಆದರೆ ಅನೌಪಚಾರಿಕವಾಗಿ ಎಲ್ಲರೂ ಅವರನ್ನು \"ಆಂಟಿಜಿ\" ಎಂದು ಕರೆಯುತ್ತಾರೆ. ಗೊಂದಲಮಯವಾಗಿದೆ, ಅಲ್ಲವೇ? ಯಾವುದೇ ಒಳನೋಟಗಳು ಅಥವಾ ವೈಯಕ್ತಿಕ ಅನುಭವಗಳನ್ನು ನಾನು ಪ್ರಶಂಸಿಸುತ್ತೇನೆ!\n\n{\n  \"unnormalised\": \"ಮತ್ತು ಮಹಿಳೆಯರ ಬಗ್ಗೆ ಏನು? ಯಾವುದೇ ಅವಿವಾಹಿತ ಮಹಿಳೆಗೆ \\\"Ms.\\\" ಸ್ವೀಕಾರಾರ್ಹವೇ, ಅಥವಾ ಇದು ಸ್ವಲ್ಪ ಹೆಚ್ಚು ಪಾಶ್ಚಿಮಾತ್ಯವೆಂದು ಪರಿಗಣಿಸಲ್ಪಟ್ಟಿದೆಯೇ? ನನ್ನ ಚಿಕ್ಕಮ್ಮ, ಡಾ. ಪಟೇಲ್, ಯಾವಾಗಲೂ ಅಧಿಕೃತ ದಾಖಲೆಗಳಲ್ಲಿ \\\"Ms.\\\" ಅನ್ನು ಬಳಸುತ್ತಾರೆ, ಆದರೆ ಅನೌಪಚಾರಿಕವಾಗಿ ಎಲ್ಲರೂ ಅವರನ್ನು \\\"ಆಂಟಿಜಿ\\\" ಎಂದು ಕರೆಯುತ್ತಾರೆ. ಗೊಂದಲಮಯವಾಗಿದೆ, ಅಲ್ಲವೇ? ಯಾವುದೇ ಒಳನೋಟಗಳು ಅಥವಾ ವೈಯಕ್ತಿಕ ಅನುಭವಗಳನ್ನು ನಾನು ಪ್ರಶಂಸಿಸುತ್ತೇನೆ!\",\n  \"normalised\": \"ಮತ್ತು ಮಹಿಳೆಯರ ಬಗ್ಗೆ ಏನು? ಯಾವುದೇ ಅವಿವಾಹಿತ ಮಹಿಳೆಗೆ \\\"Mizz\\\" ಸ್ವೀಕಾರಾರ್ಹವೇ, ಅಥವಾ ಇದು ಸ್ವಲ್ಪ ಹೆಚ್ಚು ಪಾಶ್ಚಿಮಾತ್ಯವೆಂದು ಪರಿಗಣಿಸಲ್ಪಟ್ಟಿದೆಯೇ? ನನ್ನ ಚಿಕ್ಕಮ್ಮ, ಡಾಕ್ಟರ್ ಪಟೇಲ್, ಯಾವಾಗಲೂ ಅಧಿಕೃತ ದಾಖಲೆಗಳಲ್ಲಿ \\\"Mizz\\\" ಅನ್ನು ಬಳಸುತ್ತಾರೆ, ಆದರೆ ಅನೌಪಚಾರಿಕವಾಗಿ ಎಲ್ಲರೂ ಅವರನ್ನು \\\"ಆಂಟಿಜಿ\\\" ಎಂದು ಕರೆಯುತ್ತಾರೆ. ಗೊಂದಲಮಯವಾಗಿದೆ, ಅಲ್ಲವೇ? ಯಾವುದೇ ಒಳನೋಟಗಳು ಅಥವಾ ವೈಯಕ್ತಿಕ ಅನುಭವಗಳನ್ನು ನಾನು ಪ್ರಶಂಸಿಸುತ್ತೇನೆ!\"\n}"
}
```
