```json
{
  "unnormalised": "चलो, चलो शॉपिंग के बारे में बात करते हैं, भाई! आपको विश्वास नहीं होगा कि इस दिवाली का क्रेज। फ्लिपकार्ट और अमेज़ॅन छूट के साथ पागल हो रहे हैं, है ना? यह 20 अक्टूबर से 5 नवंबर तक एक उचित जिंगल-बेल सेल है।",
  "normalised": "चलो, चलो शॉपिंग के बारे में बात करते हैं, भाई! आपको विश्वास नहीं होगा कि इस दिवाली का क्रेज। एफ-एल-आई-पी-के-ए-आर-टी और ए-एम-ए-जेड-ओ-एन छूट के साथ पागल हो रहे हैं, है ना? यह अक्टूबर बीसवीं से नवंबर पांचवीं तक एक उचित जिंगल-बेल सेल है।",
  "raw": "चलो, चलो शॉपिंग के बारे में बात करते हैं, भाई! आपको विश्वास नहीं होगा कि इस दिवाली का क्रेज। फ्लिपकार्ट और अमेज़ॅन छूट के साथ पागल हो रहे हैं, है ना? यह 20 अक्टूबर से 5 नवंबर तक एक उचित जिंगल-बेल सेल है।"
}
```
```json
{
  "unnormalised": "सबसे पहले, स्मार्टफोन। वह Oppo Reno केवल 25000 रुपये में बिक रहा है, जो 30000 रुपये से कम है। क्या आप कल्पना कर सकते हैं? मेरे पड़ोसी, शर्माजी के बेटे ने पहले ही एक बुक कर लिया है।",
  "normalised": "सबसे पहले, स्मार्टफोन। वह Oppo Reno केवल पच्चीस हजार रुपये में बिक रहा है, जो तीस हजार रुपये से कम है। क्या आप कल्पना कर सकते हैं? मेरे पड़ोसी, शर्माजी के बेटे ने पहले ही एक बुक कर लिया है।",
  "raw": "सबसे पहले, स्मार्टफोन। वह Oppo Reno केवल 25000 रुपये में बिक रहा है, जो 30000 रुपये से कम है। क्या आप कल्पना कर सकते हैं? मेरे पड़ोसी, शर्माजी के बेटे ने पहले ही एक बुक कर लिया है।"
}
```
```json
{
  "unnormalised": "फिर, कपड़ों का खंड है। मैसूर रेशम से साड़ियों पर 40% की छूट है। मेरी पत्नी एक के लिए युगों से नजर रख रही है। लगता है कि मैं इस दिवाली किसी को खुश कर रहा हूँ।",
  "normalised": "फिर, कपड़ों का खंड है। मैसूर रेशम से साड़ियों पर चालीस प्रतिशत की छूट है। मेरी पत्नी एक के लिए युगों से नजर रख रही है। लगता है कि मैं इस दिवाली किसी को खुश कर रहा हूँ।",
  "raw": "फिर, कपड़ों का खंड है। मैसूर रेशम से साड़ियों पर 40% की छूट है। मेरी पत्नी एक के लिए युगों से नजर रख रही है। लगता है कि मैं इस दिवाली किसी को खुश कर रहा हूँ।"
}
```
```json
{
  "unnormalised": "और हां, इलेक्ट्रॉनिक्स! वह सोनी ब्राविया 55 इंच टीवी रु. 55000 में मिल रहा है। मेरा मतलब है, पिछले साल यह रु. 70000 जैसा था! मैं गंभीरता से अपग्रेड करने पर विचार कर रहा हूँ।",
  "normalised": "और हां, इलेक्ट्रॉनिक्स! वह सोनी ब्राविया पचास पांच इंच टी-वी रुपये पचास पांच हजार में मिल रहा है। मेरा मतलब है, पिछले साल यह रुपये सत्तर हजार जैसा था! मैं गंभीरता से अपग्रेड करने पर विचार कर रहा हूँ।",
  "raw": "और हां, इलेक्ट्रॉनिक्स! वह सोनी ब्राविया 55 इंच टीवी रु. 55000 में मिल रहा है। मेरा मतलब है, पिछले साल यह रु. 70000 जैसा था! मैं गंभीरता से अपग्रेड करने पर विचार कर रहा हूँ।"
}
```
```json
{
  "unnormalised": "किराने का सामान भी बिक्री पर है। 5 किग्रा बासमती चावल सिर्फ रु. 350 में? आमतौर पर यह रु. 500 जैसा होता है! स्टॉक करो, लोगों, स्टॉक करो!",
  "normalised": "किराने का सामान भी बिक्री पर है। पाँच किलोग्राम बासमती चावल सिर्फ़ रुपये तीन सौ पचास में? आमतौर पर यह रुपये पाँच सौ जैसा होता है! स्टॉक करो, लोगों, स्टॉक करो!",
  "raw": "किराने का सामान भी बिक्री पर है। 5 किग्रा बासमती चावल सिर्फ रु. 350 में? आमतौर पर यह रु. 500 जैसा होता है! स्टॉक करो, लोगों, स्टॉक करो!"
}
```
```json
{
  "unnormalised": "लेकिन असली किकर? वे एचडीएफसी क्रेडिट कार्ड से भुगतान करने पर फ्लैट 20% कैशबैक दे रहे हैं। यह तो जैसे मुफ्त का पैसा है! मैं आपको बताता हूँ, यह दिवाली की खरीदारी शानदार होने वाली है।",
  "normalised": "लेकिन असली किकर? वे एचडीएफसी क्रेडिट कार्ड से भुगतान करने पर फ्लैट बीस प्रतिशत कैशबैक दे रहे हैं। यह तो जैसे मुफ्त का पैसा है! मैं आपको बताता हूँ, यह दिवाली की खरीदारी शानदार होने वाली है।",
  "raw": "लेकिन असली किकर? वे एचडीएफसी क्रेडिट कार्ड से भुगतान करने पर फ्लैट 20% कैशबैक दे रहे हैं। यह तो जैसे मुफ्त का पैसा है! मैं आपको बताता हूँ, यह दिवाली की खरीदारी शानदार होने वाली है।"
}
```
```json
{
  "unnormalised": "छोटे व्यवसायों को भी देखना न भूलें! स्थानीय कारीगर 20 रुपये में हस्तनिर्मित दीये बेच रहे हैं। स्थानीय का समर्थन करें, यार! यह अच्छा कर्म है।",
  "normalised": "छोटे व्यवसायों को भी देखना न भूलें! स्थानीय कारीगर लगभग बीस रुपये में हस्तनिर्मित दीये बेच रहे हैं। स्थानीय का समर्थन करें, यार! यह अच्छा कर्म है।",
  "raw": "छोटे व्यवसायों को भी देखना न भूलें! स्थानीय कारीगर 20 रुपये में हस्तनिर्मित दीये बेच रहे हैं। स्थानीय का समर्थन करें, यार! यह अच्छा कर्म है।"
}
```
```json
{
  "unnormalised": "कीमतों की तुलना करना और नियम और शर्तें पढ़ना याद रखें, ठीक है? नकली छूटों से बेवकूफ मत बनो। सभी को खरीदारी मुबारक हो! आपका बटुआ भरा रहे और आपके बैग और भी भरे रहें। और मोलभाव करना न भूलें!",
  "normalised": "कीमतों की तुलना करना और नियम और शर्तें पढ़ना याद रखें, ठीक है? नकली छूटों से बेवकूफ मत बनो। सभी को खरीदारी मुबारक हो! आपका बटुआ भरा रहे और आपके बैग और भी भरे रहें। और मोलभाव करना न भूलें!",
  "raw": "कीमतों की तुलना करना और नियम और शर्तें पढ़ना याद रखें, ठीक है? नकली छूटों से बेवकूफ मत बनो। सभी को खरीदारी मुबारक हो! आपका बटुआ भरा रहे और आपके बैग और भी भरे रहें। और मोलभाव करना न भूलें!"
}
```
