```json
{
  "unnormalised": "करोल बाग में \"फैशन फिएस्टा\" में वार्षिक दिवाली सेल की धमाकेदार शुरुआत हुई। शुरुआती रिपोर्टों से पता चलता है कि फुट ट्रैफिक में तेजी आई है, बिक्री के आंकड़े पहले से ही पिछले साल की तुलना में 15% अधिक हैं। मुख्य आकर्षण? साड़ियों और कुर्तियों पर \"2 खरीदें 1 मुफ्त पाएं\" ऑफर, साथ ही सभी एक्सेसरीज पर 20% की फ्लैट छूट।",
  "normalised": "करोल बाग में \"फैशन फिएस्टा\" में वार्षिक दिवाली सेल की धमाकेदार शुरुआत हुई। शुरुआती रिपोर्टों से पता चलता है कि फुट ट्रैफिक में तेजी आई है, बिक्री के आंकड़े पहले से ही पिछले साल की तुलना में पंद्रह प्रतिशत अधिक हैं। मुख्य आकर्षण? साड़ियों और कुर्तियों पर \"2 खरीदें 1 मुफ्त पाएं\" ऑफर, साथ ही सभी एक्सेसरीज पर बीस प्रतिशत की फ्लैट छूट।",
  "raw": "करोल बाग में \"फैशन फिएस्टा\" में वार्षिक दिवाली सेल की धमाकेदार शुरुआत हुई। शुरुआती रिपोर्टों से पता चलता है कि फुट ट्रैफिक में तेजी आई है, बिक्री के आंकड़े पहले से ही पिछले साल की तुलना में 15% अधिक हैं। मुख्य आकर्षण? साड़ियों और कुर्तियों पर \"2 खरीदें 1 मुफ्त पाएं\" ऑफर, साथ ही सभी एक्सेसरीज पर 20% की फ्लैट छूट।"
}
```
```json
{
  "unnormalised": "\"हमें एक अच्छी उपस्थिति की उम्मीद थी, लेकिन यह अभूतपूर्व है,\" स्टोर मैनेजर श्री शर्मा ने खुशी से कहा। उन्होंने कहा कि उनके ऑनलाइन पोर्टल पर अकेले पहले 24 घंटों में ऑर्डर में 300% की वृद्धि देखी गई, जिससे उन्हें बिक्री को 3 दिनों तक बढ़ाने के लिए प्रेरित किया गया। औसत लेनदेन मूल्य भी रु. 2500 से बढ़कर रु. 3800 हो गया है, जो दर्शाता है कि ग्राहक प्रति विज़िट अधिक खरीद रहे हैं।",
  "normalised": "\"हमें एक अच्छी उपस्थिति की उम्मीद थी, लेकिन यह अभूतपूर्व है,\" स्टोर मैनेजर मिस्टर शर्मा ने खुशी से कहा। उन्होंने कहा कि उनके ऑनलाइन पोर्टल पर अकेले पहले चौबीस घंटों में ऑर्डर में तीन सौ प्रतिशत की वृद्धि देखी गई, जिससे उन्हें बिक्री को तीन दिनों तक बढ़ाने के लिए प्रेरित किया गया। औसत लेनदेन मूल्य भी दो हजार पाँच सौ रुपये से बढ़कर तीन हजार आठ सौ रुपये हो गया है, जो दर्शाता है कि ग्राहक प्रति विज़िट अधिक खरीद रहे हैं।",
  "raw": "सहायक: ठीक है, मैं आपके लिए इसका अनुवाद कर सकता हूँ। यहाँ अनुवाद है:\n\n```json\n{\n  \"unnormalised\": \"\\\"हमें एक अच्छी उपस्थिति की उम्मीद थी, लेकिन यह अभूतपूर्व है,\\\" स्टोर मैनेजर श्री शर्मा ने खुशी से कहा। उन्होंने कहा कि उनके ऑनलाइन पोर्टल पर अकेले पहले 24 घंटों में ऑर्डर में 300% की वृद्धि देखी गई, जिससे उन्हें बिक्री को 3 दिनों तक बढ़ाने के लिए प्रेरित किया गया। औसत लेनदेन मूल्य भी रु. 2500 से बढ़कर रु. 3800 हो गया है, जो दर्शाता है कि ग्राहक प्रति विज़िट अधिक खरीद रहे हैं।\",\n  \"normalised\"  : \"\\\"हमें एक अच्छी उपस्थिति की उम्मीद थी, लेकिन यह अभूतपूर्व है,\\\" स्टोर मैनेजर मिस्टर शर्मा ने खुशी से कहा। उन्होंने कहा कि उनके ऑनलाइन पोर्टल पर अकेले पहले चौबीस घंटों में ऑर्डर में तीन सौ प्रतिशत की वृद्धि देखी गई, जिससे उन्हें बिक्री को तीन दिनों तक बढ़ाने के लिए प्रेरित किया गया। औसत लेनदेन मूल्य भी दो हजार पाँच सौ रुपये से बढ़कर तीन हजार आठ सौ रुपये हो गया है, जो दर्शाता है कि ग्राहक प्रति विज़िट अधिक खरीद रहे हैं।\",\n  \"raw\"         : \"\\\"हमें एक अच्छी उपस्थिति की उम्मीद थी, लेकिन यह अभूतपूर्व है,\\\" स्टोर मैनेजर श्री शर्मा ने खुशी से कहा। उन्होंने कहा कि उनके ऑनलाइन पोर्टल पर अकेले पहले 24 घंटों में ऑर्डर में 300% की वृद्धि देखी गई, जिससे उन्हें बिक्री को 3 दिनों तक बढ़ाने के लिए प्रेरित किया गया। औसत लेनदेन मूल्य भी रु. 2500 से बढ़कर रु. 3800 हो गया है, जो दर्शाता है कि ग्राहक प्रति विज़िट अधिक खरीद रहे हैं।\"\n}\n```"
}
```
```json
{
  "unnormalised": "कई ग्राहक स्टोर के बाहर लाइन में लगे देखे गए, इससे पहले कि वह सुबह 10:00 बजे खुलता। कई लोग लिस्ट लेकर तैयार थे, स्टॉक खत्म होने से पहले सबसे अच्छे सौदे पाने के लिए उत्सुक। स्टोर की नियमित ग्राहक श्रीमती कपूर ने कहा, \"मैंने सिर्फ 3 साड़ियों पर 1200 रुपये बचाए।\" \"भीड़ का सामना करना निश्चित रूप से सार्थक है।\"",
  "normalised": "कई ग्राहक स्टोर के बाहर लाइन में लगे देखे गए, इससे पहले कि वह दस शून्य शून्य ए.एम. पर खुलता। कई लोग लिस्ट लेकर तैयार थे, स्टॉक खत्म होने से पहले सबसे अच्छे सौदे पाने के लिए उत्सुक। स्टोर की नियमित ग्राहक मिसेज कपूर ने कहा, \"मैंने सिर्फ तीन साड़ियों पर एक हजार दो सौ रुपये बचाए।\" \"भीड़ का सामना करना निश्चित रूप से सार्थक है।\"",
  "raw": "कई ग्राहक स्टोर के बाहर लाइन में लगे देखे गए, इससे पहले कि वह सुबह 10:00 बजे खुलता। कई लोग लिस्ट लेकर तैयार थे, स्टॉक खत्म होने से पहले सबसे अच्छे सौदे पाने के लिए उत्सुक। स्टोर की नियमित ग्राहक श्रीमती कपूर ने कहा, \"मैंने सिर्फ 3 साड़ियों पर 1200 रुपये बचाए।\" \"भीड़ का सामना करना निश्चित रूप से सार्थक है।\""
}
```
```json
{
  "unnormalised": "हालांकि, भारी प्रतिक्रिया के कारण कुछ लॉजिस्टिकल चुनौतियाँ भी आई हैं। बिलिंग काउंटरों पर लंबी कतारें और कभी-कभी स्टॉक की कमी की सूचना मिली है। स्टोर प्रबंधन इन मुद्दों को हल करने और सभी के लिए एक सुगम खरीदारी अनुभव सुनिश्चित करने के लिए काम कर रहा है। उन्हें बिक्री के अंत तक कुल राजस्व 50 लाख रुपये होने की उम्मीद है।",
  "normalised": "हालांकि, भारी प्रतिक्रिया के कारण कुछ लॉजिस्टिकल चुनौतियाँ भी आई हैं। बिलिंग काउंटरों पर लंबी कतारें और कभी-कभी स्टॉक की कमी की सूचना मिली है। स्टोर प्रबंधन इन मुद्दों को हल करने और सभी के लिए एक सुगम खरीदारी अनुभव सुनिश्चित करने के लिए काम कर रहा है। उन्हें बिक्री के अंत तक कुल राजस्व पचास लाख रुपये होने की उम्मीद है।",
  "raw": "हालांकि, भारी प्रतिक्रिया के कारण कुछ लॉजिस्टिकल चुनौतियाँ भी आई हैं। बिलिंग काउंटरों पर लंबी कतारें और कभी-कभी स्टॉक की कमी की सूचना मिली है। स्टोर प्रबंधन इन मुद्दों को हल करने और सभी के लिए एक सुगम खरीदारी अनुभव सुनिश्चित करने के लिए काम कर रहा है। उन्हें बिक्री के अंत तक कुल राजस्व 50 लाख रुपये होने की उम्मीद है।\n\n{\n  \"unnormalised\": \"हालांकि, भारी प्रतिक्रिया के कारण कुछ लॉजिस्टिकल चुनौतियाँ भी आई हैं। बिलिंग काउंटरों पर लंबी कतारें और कभी-कभी स्टॉक की कमी की सूचना मिली है। स्टोर प्रबंधन इन मुद्दों को हल करने और सभी के लिए एक सुगम खरीदारी अनुभव सुनिश्चित करने के लिए काम कर रहा है। उन्हें बिक्री के अंत तक कुल राजस्व 50 लाख रुपये होने की उम्मीद है।\",\n  \"normalised\": \"हालांकि, भारी प्रतिक्रिया के कारण कुछ लॉजिस्टिकल चुनौतियाँ भी आई हैं। बिलिंग काउंटरों पर लंबी कतारें और कभी-कभी स्टॉक की कमी की सूचना मिली है। स्टोर प्रबंधन इन मुद्दों को हल करने और सभी के लिए एक सुगम खरीदारी अनुभव सुनिश्चित करने के लिए काम कर रहा है। उन्हें बिक्री के अंत तक कुल राजस्व पचास लाख रुपये होने की उम्मीद है।\",\n  \"text\": \"हालांकि, भारी प्रतिक्रिया के कारण कुछ लॉजिस्टिकल चुनौतियाँ भी आई हैं। बिलिंग काउंटरों पर लंबी कतारें और कभी-कभी स्टॉक की कमी की सूचना मिली है। स्टोर प्रबंधन इन मुद्दों को हल करने और सभी के लिए एक सुगम खरीदारी अनुभव सुनिश्चित करने के लिए काम कर रहा है। उन्हें बिक्री के अंत तक कुल राजस्व 50 लाख रुपये होने की उम्मीद है।\"\n}"
}
```
