```json
{
  "unnormalised": "किसी ने मुझसे आज की अर्थव्यवस्था में खरीदारी करते समय बजट बनाने के सबसे अच्छे तरीके के बारे में पूछा। यह एक प्रासंगिक प्रश्न है! मैं हमेशा लोगों को \"50/30/20\" नियम से शुरुआत करने के लिए कहता हूं। अपनी आय का 50% जरूरतों जैसे किराए (शायद 15000 रु।?), किराने का सामान (5000 रु।), और परिवहन के लिए आवंटित करें। फिर, 30% चाहतों के लिए है, जैसे कि ₹3000 की नई साड़ी या फिल्मों में जाना। अंत में, 20% बचत और ऋण चुकाने की ओर जाना चाहिए।",
  "normalised": "किसी ने मुझसे आज की अर्थव्यवस्था में खरीदारी करते समय बजट बनाने के सबसे अच्छे तरीके के बारे में पूछा। यह एक प्रासंगिक प्रश्न है! मैं हमेशा लोगों को \"फिफ्टी स्लेश थर्टी स्लेश ट्वेंटी\" नियम से शुरुआत करने के लिए कहता हूं। अपनी आय का फिफ्टी प्रतिशत जरूरतों जैसे किराए (शायद पंद्रह हजार रुपये?), किराने का सामान (पांच हजार रुपये), और परिवहन के लिए आवंटित करें। फिर, थर्टी प्रतिशत चाहतों के लिए है, जैसे कि तीन हजार रुपये की नई साड़ी या फिल्मों में जाना। अंत में, ट्वेंटी प्रतिशत बचत और ऋण चुकाने की ओर जाना चाहिए।",
  "raw": "किसी ने मुझसे आज की अर्थव्यवस्था में खरीदारी करते समय बजट बनाने के सबसे अच्छे तरीके के बारे में पूछा। यह एक प्रासंगिक प्रश्न है! मैं हमेशा लोगों को \"50/30/20\" नियम से शुरुआत करने के लिए कहता हूं। अपनी आय का 50% जरूरतों जैसे किराए (शायद 15000 रु।?), किराने का सामान (5000 रु।), और परिवहन के लिए आवंटित करें। फिर, 30% चाहतों के लिए है, जैसे कि ₹3000 की नई साड़ी या फिल्मों में जाना। अंत में, 20% बचत और ऋण चुकाने की ओर जाना चाहिए।"
}
```
```json
{
  "unnormalised": "अगला, मैं लोगों को सलाह देता हूँ कि वे कम से कम 1 महीने तक अपने खर्च को ध्यान से ट्रैक करें। एक ऐप या यहां तक कि सिर्फ एक नोटबुक का उपयोग करें। उस रु. 10 चाय से लेकर रु. 25000 की वाशिंग मशीन तक, हर खरीदारी को नोट करें। यह देखना कि आपका पैसा वास्तव में कहाँ जाता है, अक्सर आँखें खोलने वाला होता है। आपको पता चल सकता है कि आप हर हफ्ते 1500 INR बाहर खाने पर खर्च कर रहे हैं, जिसे काफी कम किया जा सकता है।",
  "normalised": "अगला, मैं लोगों को सलाह देता हूँ कि वे कम से कम एक महीने तक अपने खर्च को ध्यान से ट्रैक करें। एक ऐप या यहां तक कि सिर्फ एक नोटबुक का उपयोग करें। उस रुपये दस चाय से लेकर रुपये पच्चीस हजार वाशिंग मशीन तक, हर खरीदारी को नोट करें। यह देखना कि आपका पैसा वास्तव में कहाँ जाता है, अक्सर आँखें खोलने वाला होता है। आपको पता चल सकता है कि आप हर हफ्ते एक हजार पांच सौ भारतीय रुपये बाहर खाने पर खर्च कर रहे हैं, जिसे काफी कम किया जा सकता है।",
  "raw": "अगला, मैं लोगों को सलाह देता हूँ कि वे कम से कम 1 महीने तक अपने खर्च को ध्यान से ट्रैक करें। एक ऐप या यहां तक कि सिर्फ एक नोटबुक का उपयोग करें। उस रु. 10 चाय से लेकर रु. 25000 की वाशिंग मशीन तक, हर खरीदारी को नोट करें। यह देखना कि आपका पैसा वास्तव में कहाँ जाता है, अक्सर आँखें खोलने वाला होता है। आपको पता चल सकता है कि आप हर हफ्ते 1500 INR बाहर खाने पर खर्च कर रहे हैं, जिसे काफी कम किया जा सकता है।"
}
```
```json
{
  "unnormalised": "आखिर में, खरीदारी करने से पहले हमेशा कीमतों की तुलना करें। डी-मार्ट में आपको जो पहली चीज़ दिखाई दे, उसे तुरंत न ले लें। Amazon और Flipkart जैसे ऑनलाइन खुदरा विक्रेताओं की जाँच करें। आपको वही उत्पाद 10% कम में मिल सकता है। और छूट और ऑफ़र देखना याद रखें। कई स्टोर दिवाली जैसे त्योहारों के दौरान 50% तक की छूट देते हैं। यह साधारण आदत आपको समय के साथ एक महत्वपूर्ण राशि बचा सकती है।",
  "normalised": "आखिर में, खरीदारी करने से पहले हमेशा कीमतों की तुलना करें। डी-मार्ट में आपको जो पहली चीज़ दिखाई दे, उसे तुरंत न ले लें। Amazon और Flipkart जैसे ऑनलाइन खुदरा विक्रेताओं की जाँच करें। आपको वही उत्पाद दस प्रतिशत कम में मिल सकता है। और छूट और ऑफ़र देखना याद रखें। कई स्टोर दिवाली जैसे त्योहारों के दौरान पचास प्रतिशत तक की छूट देते हैं। यह साधारण आदत आपको समय के साथ एक महत्वपूर्ण राशि बचा सकती है।",
  "raw": "आखिर में, खरीदारी करने से पहले हमेशा कीमतों की तुलना करें। डी-मार्ट में आपको जो पहली चीज़ दिखाई दे, उसे तुरंत न ले लें। Amazon और Flipkart जैसे ऑनलाइन खुदरा विक्रेताओं की जाँच करें। आपको वही उत्पाद 10% कम में मिल सकता है। और छूट और ऑफ़र देखना याद रखें। कई स्टोर दिवाली जैसे त्योहारों के दौरान 50% तक की छूट देते हैं। यह साधारण आदत आपको समय के साथ एक महत्वपूर्ण राशि बचा सकती है।"
}
```
