{"unnormalised": "## عام گائني مسئلن کي سمجھڻ: عورتن لاءِ هڪ تڪڙو گائيڊ", "normalised": "## عورتن جي عام Ob-Gyn مسئلن کي سمجھڻ: عورتن لاءِ هڪ تڪڙو گائيڊ"}
{"unnormalised": "اي عورتون! اچو ته ڪنهن سپر اهم شيءِ بابت ڳالهايون: اسان جي صحت. خاص طور تي، اسان جي تولیدي صحت. گائني جو سامان ٿورو خوفناڪ لڳي سگھي ٿو، پر مون تي اعتبار ڪريو، بنيادي ڳالهين کي سمجهڻ خوش ۽ صحتمند رهڻ جي ڪنجي آهي. مان ڊاڪٽر يا ڪجهه به نه آهيان، پر مان چڪي مان گذري چڪي آهيان، تنهنڪري هتي ڪجهه عام مسئلن تي منهنجي راءِ آهي جن کي اسان سڀني کي منهن ڏيڻو پئجي سگهي ٿو، ان پريشان ڪندڙ دور کان وڏي سامان تائين.", "normalised": "اي عورتون! اچو ته ڪنهن انتهائي اهم شيءِ بابت ڳالهايون: اسان جي صحت. خاص طور تي، اسان جي پيدائشي صحت. Ob-Gyn جو سامان ٿورو خوفناڪ لڳي سگهي ٿو، پر منهنجي ڳالهه مڃيو، بنيادي ڳالهين کي سمجھڻ خوش ۽ صحتمند رهڻ جي ڪنجي آهي. مان ڊاڪٽر يا ڪجهه به ناهيان، پر مان ان مان گذري چڪي آهيان، تنهنڪري هتي ڪجهه عام مسئلن تي منهنجو نظريو آهي، جن کي اسان سڀني کي منهن ڏيڻو پوي ٿو، ان پريشان ڪندڙ دور کان وٺي وڏي شيءِ تائين."}
{"unnormalised": "پهرين، دور. اسان سڀ ڊرل کي ڄاڻون ٿا، پر ڪڏهن ڪڏهن شيون ٿورو هيوار ٿي وينديون آهن. ڳري خونريزي (مينورراگيا) سپر عام آهي؛ جهڙوڪ، 5 مان 1 عورتون ان سان معاملو ڪن ٿيون. ان بابت پنهنجي گائنيڪولوجسٽ سان ڳالهائڻ ضروري آهي. پوءِ PMS آهي - اهي موڊ سوئنگ، پيٽ ڦاٽڻ، ۽ خواهشون جيڪي توهان جي دور کان هڪ هفتي يا ان کان اڳ توهان کي ماريون وڃن. سادي طرز زندگي ۾ تبديليون جهڙوڪ باقاعده ورزش ۽ ڪيفين ۾ گهٽتائي PMS جي علامات سان تمام گهڻو مدد ڪري سگهن ٿيون. منهنجي گائني منهنجي شام جو پرائمروز تيل آزمائڻ جو مشورو ڏنو، جنهن ڪجهه مدد ڪئي آهي.", "normalised": "پهرين، دور. اسان سڀ ڄاڻون ٿا ته ڊرل، پر ڪڏهن ڪڏهن شيون ٿورو خراب ٿي وينديون آهن. ڳري خونريزي (menorrhagia) تمام عام آهي؛ جهڙوڪ، پنجن عورتن مان هڪ ان سان معاملو ڪري ٿي. ان بابت پنهنجي گائناڪالوجسٽ سان ڳالهائڻ ضروري آهي. پوءِ اتي P-M-S آهي - اهي موڊ سوئنگ، پيٽ ڦاٽڻ، ۽ خواهشون جيڪي توهان کي توهان جي دور کان هڪ هفتو اڳ يا ان کان اڳ ٿينديون آهن. سادي طرز زندگي ۾ تبديليون جهڙوڪ باقاعده ورزش ۽ ڪيفين کي گهٽائڻ P-M-S جي علامن سان گهڻو مدد ڪري سگهن ٿيون. منهنجي گائناڪولوجسٽ تجويز ڪئي ته مان شام جو پرائمروز تيل آزمائيان، جنهن ڪجهه مدد ڪئي آهي."}
{"unnormalised": "حمل هڪ ٻيو وڏو باب آهي. صبح جي بيماري تقريبن گذرڻ جو هڪ رسم آهي، صحيح؟ مون کي ياد آهي ته منهنجي پهرين ٽائيمسٽر دوران 24/7 متلاطم محسوس ٿئي ٿو. جيڪڏهن توهان حمل جي منصوبابندي ڪري رهيا آهيو، ته تصور کان ٽن مهينن اڳ 12 هفتن جي حمل تائين روزانو 400 ايم سي جي فولڪ ايسڊ وٺڻ تي غور ڪريو. ۽ پوء، مزدوري آهي. قدرتي جنم بمقابلہ سي سیکشن هڪ وڏي بحث آهي! ٻنهي جا فائدا ۽ نقصان آهن، تنهنڪري پنهنجي ڊاڪٽر سان ڳالهايو ۽ معلوم ڪريو ته توهان ۽ توهان جي ٻار لاء ڇا بهترين آهي. پوسٽ پارٽم جي سنڀال به ضروري آهي. ياد رکو، ٻار جي اچڻ کان پوءِ پنهنجو خيال رکڻ ايترو ئي ضروري آهي جيترو توهان جي ننڍڙي ٻار جو خيال رکڻ.", "normalised": "حمل هڪ ٻيو وڏو باب آهي. صبح جو بيماري لڳ ڀڳ پاس ٿيڻ جو حق آهي، صحيح؟ مون کي ياد آهي ته مون کي پهرين ٽائيمسٽر دوران چوويهه ست متلي محسوس ٿيندي هئي. جيڪڏهن توهان حمل جي منصوبابندي ڪري رهيا آهيو، ته تصور کان ٽن مهينن اڳ ۽ حمل جي ٻارهين هفتي تائين روزانو چار سئو مائڪروگرام فوليڪ ائسڊ وٺڻ تي غور ڪريو. ۽ پوءِ، محنت آهي. قدرتي پيدائش بمقابله سي سيڪشن هڪ وڏي بحث آهي! ٻنهي جا فائدا ۽ نقصان آهن، تنهنڪري پنهنجي ڊاڪٽر سان ڳالهايو ۽ معلوم ڪريو ته توهان ۽ توهان جي ٻار لاء بهترين ڇا آهي. پوسٽ پارٽم جي سنڀال به تمام ضروري آهي. ياد رکو، ٻار جي اچڻ کان پوءِ پنهنجو پاڻ جو خيال رکڻ ايترو ئي ضروري آهي جيترو توهان جي ننڍڙي جو خيال رکڻ."}
{"unnormalised": "ٻين عام خدشات ڏانهن وڌڻ: Polycystic Ovary Syndrome (PCOS). اهو هڪ هارمونل خرابي آهي جيڪو ڪيترن ئي عورتن کي متاثر ڪري ٿو ۽ بي ترتيب دور، acne، ۽ حامله ٿيڻ ۾ مشڪل پيدا ڪري سگهي ٿو. منهنجي ڪزن، عائشه، کي گذريل سال PCOS جي تشخيص ڪئي وئي هئي، ۽ هوء ان کي غذا، ورزش، ۽ دوا سان منظم ڪري رهي آهي. پوءِ UTIs (يورينري ٽريڪٽ انفيڪشن) آهن. سپر پريشان ڪندڙ ۽ دردناڪ! انهن کي روڪڻ ۾ مدد لاء تمام گهڻو پاڻي ۽ ڪرين بيري جو رس پيئو. جيڪڏهن توهان کي هڪ ملي ٿي، ته اينٽي بايوٽيڪٽس لاء ASAP ڊاڪٽر ڏسو.", "normalised": "ٻين عام خدشن ڏانهن وڌندي: پوليسيسٽڪ اووري سنڊروم (P-C-O-S). اهو هڪ هارمونل خرابي آهي جيڪو گهڻو ڪري عورتن کي متاثر ڪري ٿو ۽ غير منظم دور، acne، ۽ حامله ٿيڻ ۾ ڏکيائي جو سبب بڻائيندو آهي. منهنجي ڪزن، عائشه، کي گذريل سال P-C-O-S جي تشخيص ڪئي وئي، ۽ هوء ان کي غذا، ورزش ۽ دوا سان منظم ڪري رهي آهي. پوءِ U-T-I-s (يورينري ٽريڪٽ انفڪشن) آهن. تمام پريشان ڪندڙ ۽ دردناڪ! انهن کي روڪڻ ۾ مدد ڏيڻ لاءِ گهڻو پاڻي ۽ ڪرين بيري جو رس پيئو. جيڪڏهن توهان کي هڪ ملي ٿي، ته جلد کان جلد اينٽي بايوٽڪ لاءِ ڊاڪٽر سان رابطو ڪريو."}
{"unnormalised": "آخر ۾، اچو ته باقاعده چيڪ اپ بابت ڳالهايون. پنهنجو سالياني پيپ سمير نه ڇڏيو! اهو ابتدائي طور تي سروائيڪل ڪينسر جي ڳولا ڪرڻ لاء سپر اهم آهي. ۽ جيڪڏهن توهان کي ڪا غير معمولي شيءِ نظر اچي - جهڙوڪ درد، دورن جي وچ ۾ خونريزي، يا ڪا ٻي تبديلي - ان کي نظر انداز نه ڪريو. فوري طور تي پنهنجي گائني ڏسو. ڪيترين ئي شين لاء ابتدائي ڳولا ضروري آهي. ياد رکو، توهان جي صحت توهان جي دولت آهي! پنهنجو خيال رکو، عورتون! توهان جي ويجهو يا توهان جي مقامي اسپتال ۾ گائني ڏسو. AIIMS ۾ ڊاڪٽر آئيئر تمام سٺو هجڻ گهرجي.", "normalised": "آخرڪار، اچو ته باقاعده چيڪ اپ بابت ڳالهايون. پنهنجي سالياني پيپ سمير کي نه ڇڏيو! اهو ابتدائي طور تي سروائيڪل ڪينسر جي ڳولا لاءِ تمام ضروري آهي. ۽ جيڪڏھن توھان کي ڪا غير معمولي شيءِ نظر اچي - جھڙوڪ درد، دورن جي وچ ۾ خونريزي، يا ڪا ٻي تبديلي - ان کي نظر انداز نه ڪريو. فوري طور تي پنهنجي گائناڪولوجسٽ سان رابطو ڪريو. ابتدائي ڳولا ڪيترن ئي شين لاء اهم آهي. ياد رکو، توهان جي صحت توهان جي دولت آهي! پنهنجو خيال رکو، عورتون! پنهنجي ويجهو يا پنهنجي مقامي اسپتال ۾ هڪ گائناڪولوجسٽ ڏسو. ڊاڪٽر ايئر A-I-I-M-S ۾ تمام سٺو آهي."}
