{"unnormalised": "آبسٽريٽڪس ۽ گائنيڪالوجي (OBGYN) جي دنيا کي نيويگيٽ ڪرڻ ڏکيو لڳي سگهي ٿو، خاص طور تي جڏهن توهان طبي اصطلاحن ۽ تيز رفتار مشاورتن سان ڀريل آهيو. اچو ته ان کي ٽوڙي ڇڏيون، ٺيڪ آهي؟ OBGYN کي عورتن جي صحت سان لاڳاپيل هر شيءِ لاءِ پنهنجي هڪ اسٽاپ شاپ جي طور تي سوچيو - بلوغت کان وٺي مينوپاز تائين، ۽ هر شيءِ وچ ۾.", "normalised": "زچگي ۽ نسوانيات (O-B-G-Y-N) جي دنيا ۾ گهمڻ ڦرڻ ڏکيو لڳي سگهي ٿو، خاص طور تي جڏهن توهان طبي اصطلاحن ۽ تڪڙن مشورن سان ڀريل هجو. اچو ته ان کي ٽوڙيون، ڇا اسان ڪنداسين؟ O-B-G-Y-N کي عورتن جي پيدائشي صحت سان لاڳاپيل سڀني شين لاءِ هڪ اسٽاپ دڪان طور سوچيو - بلوغت کان مينوپاز تائين، ۽ وچ ۾ هر شيءِ."}
{"unnormalised": "سڀ کان پهريان، ڪيتريون ئي عورتون حيران آهن ته انهن کي پهريون ڀيرو OBGYN کي ڪڏهن ڏسڻ گهرجي. ACOG (آمريڪي ڪاليج آف آبسٽريٽريشينز ۽ گائنيڪالوجسٽس) 13-15 سالن جي عمر جي وچ ۾ پهرين دوري جي سفارش ڪري ٿو. جيتوڻيڪ توهان جنسي طور تي فعال نه آهيو، اهو توهان جي صحت جي خدشات، HPV وانگر ويڪسينز، ۽ توهان جي جسم کي بهتر سمجهڻ لاء هڪ بهترين وقت آهي. ان کي 'توهان کي ڄاڻڻ' سيشن وانگر سوچيو.", "normalised": "سڀ کان پهريان، ڪيتريون ئي عورتون حيران ٿينديون آهن ته انهن کي پهريون ڀيرو O-B-G-Y-N ڪڏهن ڏسڻ گهرجي. A-C-O-G (آمريڪي ڪاليج آف اوبسٽريشنز اينڊ گائناڪالوجسٽس) تيرهن کان پندرهن سالن جي عمر جي وچ ۾ پهرين ملاقات جي سفارش ڪري ٿو. جيتوڻيڪ توهان جنسي طور تي سرگرم نه آهيو، اهو توهان جي صحت جي خدشات تي بحث ڪرڻ، H-P-V جهڙيون ويڪسينيشن، ۽ توهان جي جسم کي بهتر سمجهڻ لاء هڪ بهترين وقت آهي. ان کي 'توهان کي ڄاڻڻ' سيشن طور سوچيو."}
{"unnormalised": "حمل OBGYN جو هڪ اهم حصو آهي. AIIMS، دهلي مان ڊاڪٽر مينا شرما، هميشه جلد پيدائش واري خيال جي اهميت تي زور ڏيندو آهي. هوء اڪثر چوي ٿي، \"پهريان 12 هفتا نازڪ آهن.\" تنهن ڪري، جيڪڏهن توهان حمل جي منصوبابندي ڪري رهيا آهيو، يا شڪ آهي ته توهان حامل ٿي سگهو ٿا، ASAP ملاقات جو وقت وٺو. اهي حمل جي تصديق ڪندا، توهان جي EDD (تخميني متوقع تاريخ) جو اندازو لڳائيندا، ۽ توهان کي ڪرڻ ۽ نه ڪرڻ جي باري ۾ رهنمائي ڪندا.", "normalised": "حمل O-B-G-Y-N جو هڪ اهم حصو آهي. ڊاڪٽر مينا شرما A-I-I-M-S، دهلي مان، هميشه ابتدائي پرينٽل سنڀال جي اهميت تي زور ڏيندو آهي. هوءَ اڪثر چوي ٿي، ”پهرين ٻارهن هفتا نازڪ آهن. تنهن ڪري، جيڪڏهن توهان حمل جي منصوبابندي ڪري رهيا آهيو، يا توهان کي شڪ آهي ته توهان حامله ٿي سگهو ٿا، ته A-S-A-P ملاقات جو وقت وٺو. اهي حمل جي تصديق ڪندا، توهان جي E-D-D (تخميني مقرر تاريخ) جو اندازو لڳائيندا، ۽ توهان کي ڪرڻ ۽ نه ڪرڻ جي باري ۾ رهنمائي ڪندا."}
{"unnormalised": "عام مسئلا جهڙوڪ PCOS (Polycystic Ovary Syndrome) ۽ endometriosis پڻ اڪثر ڪري OBGYNs پاران خطاب ڪيا ويا آهن. علامتون وڏي پئماني تي مختلف ٿي سگهن ٿيون، غير منظم دورن کان وٺي سخت درد تائين. جيڪڏهن توهان ڪجهه به تجربو ڪري رهيا آهيو جيڪو صحيح محسوس نٿو ڪري، خاص طور تي دور سان لاڳاپيل مسئلا، ڊاڪٽر کي ڏسڻ ۾ دير نه ڪريو. هڪ سادي الٽراسائونڊ يا رت جي ٽيسٽ جهڙوڪ FSH (Follicle-Stimulating Hormone) انهن حالتن جي تشخيص ۾ مدد ڪري سگهي ٿي.", "normalised": "P-C-O-S (پولي سسٽڪ اووري سنڊروم) ۽ endometriosis جهڙا عام مسئلا به اڪثر O-B-G-Y-N-s پاران حل ڪيا ويندا آهن. علامتون وڏي پيماني تي مختلف ٿي سگهن ٿيون، غير منظم مھيني کان وٺي سخت درد تائين. جيڪڏهن توهان ڪجهه به محسوس ڪري رهيا آهيو جيڪو صحيح محسوس نٿو ٿئي، خاص طور تي مھيني سان لاڳاپيل مسئلا، ته ڊاڪٽر کي ڏسڻ ۾ دير نه ڪريو. هڪ سادو الٽراسائونڊ يا رت جو ٽيسٽ جهڙوڪ F-S-H (فوليڪل-اسٽيميوليٽنگ هارمون) انهن حالتن جي تشخيص ۾ مدد ڪري سگهي ٿي."}
{"unnormalised": "مينوپاز، عام طور تي 45-55 سالن جي عمر جي وچ ۾ ٿئي ٿو، هڪ ٻيو اهم مرحلو نشان لڳائي ٿو. علامتون جهڙوڪ گرم چمڪ، موڊ جي تبديلي، ۽ ننڊ جي خرابين کي هارمون تھراپي (HT) يا ٻين علاج سان مؤثر طريقي سان منظم ڪري سگهجي ٿو. خاموشيءَ سان نه سهو؛ هڪ OBGYN توهان کي هن منتقلي کي مهرباني سان نيويگيٽ ڪرڻ ۾ مدد ڪري سگهي ٿو.", "normalised": "مينوپاز، عام طور تي پينٽيهه کان پنجونجاهه سالن جي وچ ۾ ٿئي ٿو، هڪ ٻئي اهم مرحلي کي نشانو بڻائيندو آهي. علامتون جهڙوڪ گرم چمڪ، مزاج جي تبديلي، ۽ ننڊ جي خرابين کي هارمون تھراپي (H-T) يا ٻين علاج سان مؤثر طريقي سان منظم ڪري سگهجي ٿو. خاموشيءَ سان تڪليف نه ڪريو؛ هڪ O-B-G-Y-N توهان کي هن منتقلي کي آسانيء سان نيويگيٽ ڪرڻ ۾ مدد ڪري سگهي ٿو."}
{"unnormalised": "حمل ۽ مخصوص حالتن کان ٻاهر، معمول جي چڪاس ضروري آهي. پيپ سميرز، اڪثر هر 3-5 سالن ۾ تجويز ڪيل (عمر ۽ تاريخ جي لحاظ کان)، سروائيڪل ڪينسر جي اسڪريننگ. مياموگرام، عام طور تي 40 يا 50 سالن جي عمر ۾ شروع ٿيندي (ذاتي مشوري لاء پنهنجي ڊاڪٽر سان چيڪ ڪريو)، سينو ڪينسر کي جلد ڳولڻ ۾ مدد ڪن ٿا. بچاءُ هميشه علاج کان بهتر آهي، جيئن چوندا آهن!", "normalised": "حمل ۽ مخصوص حالتن کان ٻاهر، معمول جي چڪاس ضروري آهي. پيپ سميئرز، اڪثر هر ٽن کان پنجن سالن ۾ سفارش ڪئي وئي آهي (عمر ۽ تاريخ جي لحاظ سان)، سروائيڪل ڪينسر جي اسڪريننگ ڪئي وڃي ٿي. ميموگرام، عام طور تي چاليهه يا پنجاهه سالن جي عمر ۾ شروع ٿئي ٿو (ذاتي مشوري لاء پنهنجي ڊاڪٽر سان چيڪ ڪريو)، چھاتی جي سرطان کي جلد ڳولڻ ۾ مدد ڪري ٿو. بچاءُ هميشه علاج کان بهتر آهي، جيئن اهي چوندا آهن!"}
{"unnormalised": "آخرڪار، سوال پڇڻ کان شرمسار نه ٿيو. توهان جي OBGYN توهان جي جسم کي سمجهڻ ۽ توهان جي صحت بابت باخبر فيصلا ڪرڻ ۾ مدد ڪرڻ لاء اتي آهي. ڇا اهو حمل جي روڪٿام، زرخيزي جي علاج، يا صرف توهان جي حيض جي چڪر کي سمجهڻ جي باري ۾ آهي، ياد رکو ته ڪو به اهڙو سوال ناهي جيڪو بيوقوف آهي. تنهن ڪري، پنهنجي صحت جو چارج وٺو ۽ ان ملاقات جو وقت مقرر ڪريو! ياد رکو، توهان جي خوشحالي ان جي لائق آهي.", "normalised": "آخر ۾، سوال ڪرڻ ۾ شرم نه ڪريو. توهان جو O-B-G-Y-N هتي توهان جي جسم کي سمجهڻ ۽ توهان جي صحت بابت باخبر فيصلا ڪرڻ ۾ مدد ڪرڻ لاء آهي. ڇا اهو حمل کان بچاءُ، زرخيزي جي علاج، يا صرف توهان جي حيض واري چڪر کي سمجهڻ بابت آهي، ياد رکو ته اهڙو ڪو به بيوقوف سوال ناهي. تنهن ڪري، پنهنجي صحت جو چارج وٺو ۽ اهو ملاقات جو وقت مقرر ڪريو! ياد رکو، توهان جي خيريت ان جي لائق آهي."}
