{"unnormalised": "حمل ھڪڙو رولر ڪوسٽر ٿي سگھي ٿو، صحيح؟ انھيءَ گھڙيءَ کان وٺي جڏھن توھان حمل ٽيسٽ تي اھا +ve نشاني ڏسندا آھيو، اھو جذبات، ملاقاتن، ۽ سٺي نيت سان ڏنل مشورن جو ھڪڙو چڪر آھي (پر ڪڏھن ڪڏھن ڏاڍو پريشان ڪندڙ!). Obstetrics and Gynecology، يا OBGYN، طب جي اھا شاخ آھي جيڪا عورتن جي reproductive صحت تي ڌيان ڏئي ٿي، جنھن ۾ حمل، ٻار جي پيدائش، ۽ postpartum جو دور شامل آھن. ھڪ سٺو OBGYN ڳولڻ، جھڙوڪ Cloudnine اسپتال ۾ ڊاڪٽر پٽيل، ڏاڍو اھم آھي. ھو ھن سڄي سفر ۾ توھان جا رھنما، رازدار ۽ حوصلہ افزائي ڪندڙ ھوندا.", "normalised": "حمل هڪ رولر ڪوسٽر ٿي سگهي ٿو، صحيح؟ ان لمحي کان جڏهن توهان حمل جي ٽيسٽ تي مثبت نشاني ڏسو ٿا، اهو جذبن، ملاقاتن، ۽ چڱي خواهشن وارين (پر ڪڏهن ڪڏهن اوور ويلمينگ!) صلاحن جو هڪ طوفان آهي. آبسٽريٽڪس ۽ گائناڪولوجي، يا او-بي-جي-وائي-اين، طب جي اها شاخ آهي جيڪا عورتن جي پيدائشي صحت تي ڌيان ڏئي ٿي، جنهن ۾ حمل، ٻار جي پيدائش، ۽ پوسٽ پارٽم جو عرصو شامل آهن. هڪ سٺو او-بي-جي-وائي-اين ڳولڻ، جهڙوڪ ڪلائونڊائن هاسپيٽل ۾ ڊاڪٽر پٽيل، تمام ضروري آهي. اهي هن سفر ۾ توهان جا گائيڊ، رازدار، ۽ خوشيون ورهائڻ وارا هوندا."}
{"unnormalised": "سڀ کان پھريون ڪم جيڪو توھان ڪندا اھو آھي prenatal دورن جو شيڊول ٺاھڻ. اھي ملاقاتون، عام طور تي شروع ۾ ھر 4 ھفتن کان پوءِ، توھان جي due date جي ويجھو ٿيڻ سان وڌيڪ ٿينديون وينديون آھن. توھان جا الٽراسائونڊ (1st عام طور تي 8-12 ھفتن جي وچ ۾ ھوندو آھي)، خون جا ٽيسٽ، ۽ توھان جي ٻار جي واڌ ۽ توھان جي مجموعي صحت جي نگراني ڪرڻ لاءِ باقاعده چيڪ اپ ٿيندا. ھو توھان جو BP (بلڊ پريشر)، وزن چيڪ ڪندا، ۽ توھان کي ٿيندڙ ڪنھن علامت بابت پڇندا. سوال پڇڻ ۾ ھٻڪ نہ ڪريو، توھان کي اھي ڪيترا بہ بيوقوف ڇو نہ لڳن! يقين ڪريو، توھان جي OBGYN اھو سڀ ڪجھ ٻڌو آھي. ان سان گڏ، 11-14 ھفتن جي حمل جي وچ ۾ NT اسڪين جھڙن ضروري اسڪريننگ لاءِ ملاقاتون ضرور وٺو.", "normalised": "توهان پهريون ڪم جيڪو ڪندا اهو آهي ته پرينٽل وزٽس شيڊول ڪندا. اهي ملاقاتون، عام طور تي هر چئن هفتن ۾ شروعاتي طور تي، توهان جي متوقع تاريخ جي ويجهو وڌندي وينديون آهن. توهان جا الٽراسائونڊ (پهريون عام طور تي اٺن کان ٻارهن هفتن جي وچ ۾ هوندو آهي)، رت جا ٽيسٽ، ۽ باقاعده چيڪ اپ هوندا ته توهان جي ٻار جي واڌ ۽ توهان جي مجموعي صحت جي نگراني ڪن. اهي توهان جو بي-پي (بلڊ پريشر)، وزن چيڪ ڪندا، ۽ توهان جي تجربن بابت ڪنهن به علامت بابت پڇندا. سوال پڇڻ ۾ سنکوچ نه ڪريو، نه ته اهي ڪيترا به بيوقوف نظر اچن! مون تي يقين ڪريو، توهان جي او-بي-جي-وائي-اين اهو سڀ ڪجهه ٻڌو آهي. انهي سان گڏ، ضروري اسڪريننگ لاءِ ملاقاتون بک ڪرڻ جي پڪ ڪريو جهڙوڪ اين-ٽي اسڪين يارهن کان چوڏهن هفتن جي حمل جي وچ ۾."}
{"unnormalised": "جئين توھان ترقي ڪندا، توھان پنھنجي ٻار جي پيدائش جي منصوبي تي بحث ڪرڻ شروع ڪندا. Vaginal birth؟ سي-سيڪشن؟ گھر ۾ پيدائش؟ سڀ ڪجھ ان بابت آھي جيڪو توھان لاءِ صحيح محسوس ٿئي. ڪيتريون ئي اسپتالون، جھڙوڪ ميڪس ھيلٿ ڪيئر، پيدائش واريون ڪلاسون پيش ڪن ٿيون جيڪي توھان کي labour ۽ delivery لاءِ تيار ڪن ٿيون. توھان درد جي انتظام جي اختيارن بابت بہ سکندا، جھڙوڪ epidurals. ۽ ياد رکو ته due dates، جھڙوڪ 25/12/2024، اندازا آھن. ٻارن جا پنھنجا شيڊول ھوندا آھن! 36 ھفتن جي ڀرسان اسپتال جو بيگ تيار ڪرڻ ھميشہ ھڪ سٺو خيال آھي.", "normalised": "جيئن توهان اڳتي وڌندا، توهان پنهنجي ٻار جي پيدائش جي منصوبي تي بحث ڪرڻ شروع ڪندا. ويجنل برٿ؟ سي-سيڪشن؟ گهر ۾ پيدائش؟ اهو سڀ ڪجهه ان بابت آهي جيڪو توهان لاءِ صحيح محسوس ٿئي. ڪيترائي اسپتالون، جهڙوڪ ميڪس هيلٿ ڪيئر، ٻار جي پيدائش جون ڪلاسون پيش ڪن ٿيون جيڪي توهان کي مزدوري ۽ ترسيل لاءِ تيار ڪن ٿيون. توهان درد جي انتظام جي اختيارن بابت پڻ سکندا، جهڙوڪ ايپيڊيورلز. ۽ ياد رکو ته مقرر ڪيل تاريخون، جهڙوڪ پنجويهن ڊسمبر ٻه هزار چوويھ، اندازا آهن. ٻارن جا پنهنجا شيڊول هوندا آهن! ڇٽيهه هفتن جي ڀرسان اسپتال جي بيگ تيار ڪرڻ هميشه هڪ سٺو خيال آهي."}
{"unnormalised": "Postpartum جي سنڀال بہ اھڙي ئي اھم آھي. توھان جو پنھنجي OBGYN سان 6 ھفتن جو چيڪ اپ ٿيندو ته توھان جي پڪ ڪرڻ لاءِ ته توھان جسماني ۽ جذباتي طور تي صحيح نموني سان صحتياب ٿي رھيا آھيو. ڪيتريون ئي نيون مائرون postpartum depression جو تجربو ڪن ٿيون، ۽ جيڪڏھن توھان جدوجھد ڪري رھيا آھيو ته مدد وٺڻ ضروري آھي. توھان جو OBGYN توھان کي وسيلن ۽ سپورٽ گروپن سان ڳنڍي سگھي ٿو. breastfeeding جي باري ۾ ڊاڪٽر سان ڳالھائڻ ۾ نہ شرمايو.", "normalised": "پوسٽ پارٽم جي سنڀال به اوتري ئي ضروري آهي. توهان جي او-بي-جي-وائي-اين سان ڇهن هفتن جو چيڪ اپ هوندو انهي کي يقيني بڻائڻ لاءِ ته توهان صحيح طريقي سان صحتياب ٿي رهيا آهيو، جسماني ۽ جذباتي طور تي. ڪيتريون ئي نيون مائرون پوسٽ پارٽم ڊپريشن جو تجربو ڪن ٿيون، ۽ جيڪڏهن توهان جدوجهد ڪري رهيا آهيو ته مدد طلب ڪرڻ ضروري آهي. توهان جي او-بي-جي-وائي-اين توهان کي وسيلن ۽ سپورٽ گروپن سان ڳنڍي سگهي ٿو. پنهنجي ڊاڪٽر سان ڳالهائڻ کان نه شرمايو ته کير پيارڻ جي باري ۾ پڻ ڳالهايو."}
{"unnormalised": "تنهن ڪري، ياد رکو، حمل ھڪڙو سفر آھي، منزل ناھي. ھڪڙو سٺو OBGYN ڳولھيو، گھڻا سوال پڇو، ۽ پنھنجي جبلتن تي ڀروسو رکو. توھان Apollo جھڙي اسپتال چونڊيو يا ھڪڙو ننڍو ڪلينڪ، اھم ڳالھ اھا آھي ته ھڪڙو ھيلٿ ڪيئر فراهم ڪندڙ ڳوليو جنھن تي توھان مڪمل طور تي ڀروسو ڪريو. ۽ سواري مان لطف اندوز ٿيڻ نہ وساريو!", "normalised": "تنهن ڪري، ياد رکو، حمل هڪ سفر آهي، منزل نه. هڪ سٺو او-بي-جي-وائي-اين ڳوليو، گهڻا سوال پڇو، ۽ پنهنجي جبلت تي ڀروسو ڪريو. ڇا توهان اپولو جهڙي اسپتال يا ننڍي ڪلينڪ کي چونڊيو، اهم اهو آهي ته صحت جي سار سنڀار فراهم ڪندڙ ڳوليو جنهن تي توهان مڪمل طور تي ڀروسو ڪندا آهيو. ۽ سواري مان لطف اندوز ٿيڻ نه وساريو!"}
