{"unnormalised": "**عام زچگي ۽ نسواني حالتن کي سمجھڻ**", "normalised": "**عام اوبسٽريڪٽس ۽ گائنيڪولوجي حالتن کي سمجھڻ**"}
{"unnormalised": "عورتن جي صحت ھڪ گھڻ رخي ميدان آھي، ۽ زچگي ۽ نسواني (OB/GYN) ھڪ عورت جي زندگي ۾ چڱي ڀلائي کي يقيني بڻائڻ ۾ اھم ڪردار ادا ڪري ٿو. بلوغت کان وٺي رت بند ٿيڻ تائين ڪيتريون ئي حالتون OB/GYN جي دائري ۾ اچن ٿيون، جن کي خاص ڌيان ۽ سنڀال جي ضرورت آھي. ھن بلاگ پوسٽ جو مقصد آھي ته ھندستان ۾ OB/GYN جي مشق ۾ ايندڙ ڪجھ عام حالتن جو ھڪ عام جائزو مهيا ڪيو وڃي.", "normalised": "عورتن جي صحت هڪ گھڻ رخي علائقو آهي، ۽ اوبسٽريڪٽس ۽ گائنيڪولوجي (O-B سليش G-Y-N) عورتن جي زندگيءَ ۾ سٺي صحت کي يقيني بڻائڻ ۾ اهم ڪردار ادا ڪري ٿو. بلوغت کان وٺي مينوپاز تائين ڪيتريون ئي حالتون، O-B سليش G-Y-N جي دائري ۾ اچن ٿيون، جن لاءِ خاص ڌيان ۽ سنڀال جي ضرورت آهي. هي بلاگ پوسٽ هندستان ۾ O-B سليش G-Y-N جي مشق ۾ ايندڙ ڪجهه عام حالتن جو عام جائزو ڏيڻ جو ارادو رکي ٿي."}
{"unnormalised": "ھڪ عام ڳڻتي پولي سسٽڪ اووري سنڊروم (PCOS) آھي. ہارمون جي عدم توازن جي ڪري، PCOS مختلف طريقن سان ظاهر ٿي سگھي ٿو، جن ۾ غير منظم حيض وارا چڪر، ھرسوٽزم (وڌيڪ وار وڌڻ)، ۽ acne شامل آھن. PCOS جي تشخيص ۾ اڪثر خون جا ٽيسٽ شامل آھن هارمون جي سطح کي جانچڻ لاءِ ۽ الٽراسائونڊ اسڪين اوورين جو جائزو وٺڻ لاءِ. انتظام ۾ طرز زندگي ۾ تبديليون شامل ٿي سگھن ٿيون، جھڙوڪ غذا ۽ ورزش، ۽ دواون جھڙوڪ Metformin 500mg BID انسولين جي سطح کي منظم ڪرڻ لاءِ ۽ هارمونل پيدائش ڪنٽرول گوليون حيض جي بي قاعدگين کي منظم ڪرڻ لاءِ. PCOS سان ڪيتريون ئي عورتون بانجھ پن سان جدوجهد ڪن ٿيون، جن کي IVF جھڙي مددگار پيداواري ٽيڪنالاجيون جي ضرورت آھي.", "normalised": "هڪ عام مسئلو پولي سيسٽڪ اووري سنڊروم (P-C-O-S) آهي. هارمون جي عدم توازن جي ڪري، P-C-O-S مختلف طريقن سان ظاهر ٿي سگھي ٿو، جن ۾ بي قاعدي حيض جا چڪر، هرسوٽزم (وڌيڪ وار وڌڻ)، ۽ acne شامل آهن. P-C-O-S جي تشخيص ۾ اڪثر هارمون جي سطح کي جانچڻ لاءِ رت جا ٽيسٽ ۽ بيضن جو جائزو وٺڻ لاءِ الٽراسائونڊ اسڪين شامل آهن. انتظام ۾ طرز زندگي ۾ تبديليون شامل ٿي سگھن ٿيون، جهڙوڪ غذا ۽ ورزش، ۽ دوائون جهڙوڪ ميٽفارمين پنج سئو ملي گرام B-I-D انسولين جي سطح کي منظم ڪرڻ لاءِ ۽ حيض جي بي قاعدگين کي منظم ڪرڻ لاءِ هارمونل برٿ ڪنٽرول گوليون. P-C-O-S واريون ڪيتريون ئي عورتون بانجھ پن سان جدوجهد ڪن ٿيون، جن کي مددگار reproductive ٽيڪنالاجي جهڙوڪ I-V-F جي ضرورت آهي."}
{"unnormalised": "ھڪ ٻي عام حالت endometriosis آھي، جتي رحم جي استر (endometrium) رحم کان ٻاهر وڌندي آھي. اھو دائمي pelvic درد، دردناڪ دور (dysmenorrhea)، ۽ بانجھ پن جو سبب بڻجي سگھي ٿو. تشخيص ۾ اڪثر ڪري ليپروسڪوپي جي ضرورت ھوندي آھي، ھڪ گھٽ ۾ گھٽ ناگوار سرجري جو طريقو. علاج جا آپشن NSAIDs جھڙوڪ Ibuprofen 400mg ٽي ڀيرا روزانو سان درد جي انتظام کان وٺي ھارمونل تھراپيز ۽ سرجري تائين endometrial امپلانٽ کي ختم ڪرڻ تائين آھن. endometriosis جو پھیلاءُ اندازي مطابق 10 مان 1 عورت آھي پنھنجي پيداواري سالن دوران.", "normalised": "هڪ ٻي عام حالت endometriosis آهي، جتي رحم جي استر (endometrium) رحم کان ٻاهر وڌندي آهي. اهو دائمي pelvic درد، دردناڪ حيض (dysmenorrhea)، ۽ بانجھ پن جو سبب بڻجي سگھي ٿو. تشخيص ۾ اڪثر هڪ laparoscopy جي ضرورت هوندي آهي، هڪ گهٽ ۾ گهٽ ناگوار سرجيڪل طريقيڪار. علاج جا اختيار درد جي انتظام کان وٺي N-S-A-I-D-s جهڙوڪ Ibuprofen چار سئو ملي گرام ڏينهن ۾ ٽي ڀيرا هارمونل علاج ۽ اينڊوميٽريل امپلانٽ کي ختم ڪرڻ لاءِ سرجري تائين آهن. endometriosis جي شروعات جو اندازو لڳايو ويو آهي ته هر ڏهن عورتن مان هڪ عورتن جي reproductive سالن دوران."}
{"unnormalised": "حمل دوران، ڪيتريون ئي پيچيدگيون پيدا ٿي سگھن ٿيون. Gestational diabetes mellitus (GDM)، ھڪ قسم جي ذیابيطس جيڪا حمل دوران ٿئي ٿي، ھڪ اھم ڳڻتي آھي، خاص طور تي ھندستان ۾. انتظام ۾ غذا ۾ تبديليون، باقاعده ورزش، ۽ ڪڏهن ڪڏهن انسولين انجڻ شامل آھن جيڪڏھن رت جي شگر جي سطح مناسب طور تي ڪنٽرول نه ڪئي وڃي. Preeclampsia، ھاءِ بلڊ پريشر ۽ پيشاب ۾ پروٽين جي ڪري 20 ھفتن جي حمل کان پوءِ، ھڪ ٻي سنگين پيچيدگي آھي جنھن لاءِ ويجھي نگراني ۽ بروقت مداخلت جي ضرورت آھي ماءُ ۽ ٻار ٻنھي لاءِ خراب نتيجن کان بچڻ لاءِ. باقاعده قبل از پيدائش وارا چيڪ اپ ضروري آھن انھن حالتن کي جلد ڳولڻ لاءِ. عورتن کي عام طور تي صلاح ڏني وڃي ٿي ته حمل جي 8 ھفتي تائين قبل از پيدائش واري سنڀال شروع ڪن.", "normalised": "حمل دوران، ڪيتريون ئي پيچيدگيون پيدا ٿي سگھن ٿيون. gestational diabetes mellitus (G-D-M)، هڪ قسم جي ذیابيطس جيڪا حمل دوران ٿئي ٿي، هڪ اهم خدشو آهي، خاص طور تي هندستان ۾. انتظام ۾ غذائي تبديليون، باقاعده ورزش، ۽ ڪڏهن ڪڏهن انسولين انجڻ شامل آهن جيڪڏهن رت جي شگر جي سطح مناسب طور تي ڪنٽرول نه ڪئي وڃي. preeclampsia، جيڪا حمل جي ويهن هفتن کان پوءِ پيشاب ۾ هاءِ بلڊ پريشر ۽ پروٽين جي ڪري ٿئي ٿي، هڪ ٻي سنگين پيچيدگي آهي جنهن لاءِ ماءُ ۽ ٻار ٻنهي لاءِ منفي نتيجن کي روڪڻ لاءِ ويجهي نگراني ۽ بروقت مداخلت جي ضرورت آهي. انهن حالتن کي جلد معلوم ڪرڻ لاءِ باقاعده prenatal چيڪ اپ ضروري آهن. عورتن کي عام طور تي حمل جي اٺين هفتي تائين prenatal سنڀال شروع ڪرڻ جو مشورو ڏنو وڃي ٿو."}
{"unnormalised": "uterine fibroids، رحم ۾ غير ڪينسر وڌندڙ، پڻ بلڪل عام آھن. جڏهن ته ڪجهه عورتن کي ڪو به علامتون نه ھونديون آھن، ٻين کي حيض مان گھڻو خون اچڻ (menorrhagia)، pelvic درد، ۽ بار بار پيشاب ڪرڻ جو شڪار ٿي سگھي ٿو. علاج جا آپشن انھن جي سائيز، جڳھ ۽ فائبرائڊس جي تعداد تي منحصر آھن، ۽ عورت جي علامتن ۽ پيداواري مقصدن تي پڻ. آپشن ۾ رت کي ڪنٽرول ڪرڻ لاءِ دوائون شامل آھن، هارمونل تھراپيز فائبرائڊس کي ننڍو ڪرڻ لاءِ، ۽ جراحي جا طريقا جھڙوڪ myomectomy (فائبرائڊس کي ختم ڪرڻ) يا hysterectomy (رحم کي ختم ڪرڻ). ھڪ عام تشخيصي اوزار الٽراسونوگرافي (USG) آھي.", "normalised": "uterine fibroids، رحم ۾ غير ڪينسر وڌندڙ، پڻ ڪافي عام آهن. جڏهن ته ڪجهه عورتن کي ڪو به علامت نه هوندو آهي، ٻيا شايد حيض جي وڏي رت وهڻ (menorrhagia)، pelvic درد، ۽ بار بار پيشاب ڪرڻ کان متاثر ٿي سگهن ٿا. علاج جا اختيار فائبروڊس جي سائيز، مقام ۽ تعداد تي منحصر آهن، انهي سان گڏ عورت جي علامتن ۽ reproductive مقصدن تي. اختيارن ۾ رت وهڻ کي ڪنٽرول ڪرڻ لاءِ دوائون، فائبروڊس کي گھٽائڻ لاءِ هارمونل علاج، ۽ سرجيڪل طريقا شامل آهن جهڙوڪ myomectomy (فائبروڊس کي ختم ڪرڻ) يا hysterectomy (رحم کي ختم ڪرڻ). هڪ عام تشخيصي اوزار الٽراسونوگرافي (U-S-G) آهي."}
{"unnormalised": "سروائيڪل ڪينسر جي اسڪريننگ سروائيڪل ڪينسر جي ابتدائي ڳولا ۽ روڪٿام لاءِ اھم آھي. پيپ سميئر ٽيسٽ، جيڪا 21 سالن جي عمر ۾ شروع ٿيندڙ ھر 3 سالن ۾ تجويز ڪئي وئي آھي، سروڪس ۾ غير معمولي سيل ڳولي سگھي ٿي. HPV (انساني پيپيلوما وائرس) ٽيسٽ پڻ استعمال ڪري سگھجي ٿو اعليٰ خطري واري HPV قسمن جي اسڪرين ڪرڻ لاءِ جيڪي سروائيڪل ڪينسر جو سبب بڻجي سگھن ٿيون. HPV جي خلاف ويڪسينيشن نوجوان ڇوڪرين ۽ عورتن لاءِ تمام گھڻي سفارش ڪئي وئي آھي ته جيئن زندگي ۾ بعد ۾ سروائيڪل ڪينسر ٿيڻ جي خطري کي گھٽائي سگھجي. ڪيتريون ئي اسپتالون جھڙوڪ AIIMS سبسڊي اسڪريننگ پيڪيجز پيش ڪن ٿيون.", "normalised": "سروائيڪل ڪينسر جي اسڪريننگ سروائيڪل ڪينسر جي جلد ڳولڻ ۽ روڪڻ لاءِ ضروري آهي. پيپ سمير ٽيسٽ، هر ٽن سالن ۾ هڪ ڀيرو تجويز ڪيل عمر ويهن هڪ کان شروع ٿي، سروڪس ۾ غير معمولي سيلز کي ڳولي سگهي ٿو. H-P-V (انساني papillomavirus) ٽيسٽ پڻ استعمال ڪري سگهجي ٿو اعلي خطري واري H-P-V قسمن جي اسڪريننگ لاءِ جيڪي سروائيڪل ڪينسر جو سبب بڻجي سگهن ٿيون. نوجوان ڇوڪرين ۽ عورتن لاءِ H-P-V جي خلاف ويڪسينيشن انتهائي سفارش ڪئي وئي آهي ته جيئن زندگي ۾ بعد ۾ سروائيڪل ڪينسر ٿيڻ جي خطري کي گهٽايو وڃي. ڪيترائي اسپتالون جهڙوڪ A-I-I-M-S رعايتي اسڪريننگ پيڪيجز پيش ڪن ٿيون."}
{"unnormalised": "رت بند ٿيڻ، حيض جو بند ٿيڻ، عام طور تي 45 ۽ 55 سالن جي وچ ۾ ٿئي ٿو. اھو هارمون جي تبديلين سان لاڳاپيل آھي جيڪي علامتن جو سبب بڻجي سگھن ٿيون جھڙوڪ گرم چمڪا، رات جو پسڻ، اندام نہاني خشڪي، ۽ مزاج ۾ تبديليون. هارمون تھراپي (HT) انهن علامتن کي گھٽائڻ ۾ مدد ڪري سگھي ٿي، پر اھو ضروري آھي ته صحت جي سارسنڀال فراهم ڪندڙ سان خطرن ۽ فائدن تي بحث ڪيو وڃي. طرز زندگي ۾ تبديليون جھڙوڪ باقاعده ورزش ۽ صحتمند غذا پڻ رت بند ٿيڻ واري علامتن کي منظم ڪرڻ ۾ مدد ڪري سگھن ٿيون. ڊاڪٽر اڪثر وٽامن ڊي سپليمنٽس تجويز ڪندا آھن ھڏن جي کثافت جي نقصان کي روڪڻ لاءِ.", "normalised": "مينوپاز، حيض جي ختم ٿيڻ، عام طور تي پينٽاليس ۽ پينجاهن سالن جي عمر جي وچ ۾ ٿئي ٿو. اهو هارمون جي تبديلين سان لاڳاپيل آهي جيڪو علامات سبب ٿي سگهي ٿو جهڙوڪ گرم چمڪيون، رات جو پگھر، اندام جي خشڪي، ۽ مزاج جي ڦيرڦار. هارمون تھراپي (H-T) انهن علامتن کي گھٽائڻ ۾ مدد ڪري سگهي ٿي، پر صحت جي سار سنڀار فراهم ڪندڙ سان خطرن ۽ فائدن تي بحث ڪرڻ ضروري آهي. طرز زندگي ۾ تبديليون جهڙوڪ باقاعده ورزش ۽ هڪ صحتمند غذا پڻ مينوپاز جي علامات کي منظم ڪرڻ ۾ مدد ڪري سگهي ٿي. ڊاڪٽر اڪثر ڪري هڏن جي کثافت جي نقصان کي منهن ڏيڻ لاء وٽامن ڊي سپليمنٽس پيش ڪندا آهن."}
{"unnormalised": "خلاصو طور تي، زچگي ۽ نسواني عورتن جي صحت تي اثر انداز ٿيندڙ وسيع حالتن تي مشتمل آھي. ابتدائي ڳولا، مناسب انتظام، ۽ حفاظتي اپاءَ صحت جي بھترين نتيجن کي يقيني بڻائڻ لاءِ اھم آھن. ھڪ OB/GYN سان باقاعده چيڪ اپ سڀني عمرن جي عورتن لاءِ ضروري آھن، خاص طور تي جيڪڏھن انھن کي ڪي پريشان ڪندڙ علامتون آھن يا نسواني حالتن جي خانداني تاريخ آھي. جامع چيڪ اپ لاءِ ميڪس اسپتال ۾ ڊاڪٽر ڪپور سان صلاح ڪريو. ياد رکو باخبر رھو ۽ پنھنجي صحت جي باري ۾ فعال رھو.", "normalised": "خلاصو طور تي، اوبسٽريڪٽس ۽ گائنيڪولوجي عورتن جي صحت تي اثر انداز ڪندڙ حالتن جي وسيع رينج تي مشتمل آهي. جلد ڳولڻ، مناسب انتظام، ۽ حفاظتي اپاء ضروري آهن بهترين صحت جي نتيجن کي يقيني بڻائڻ لاء. O-B سليش G-Y-N سان باقاعده چيڪ اپ هر عمر جي عورتن لاءِ ضروري آهي، خاص طور تي جيڪڏهن انهن کي ڪا به پريشاني واري علامت محسوس ٿئي يا گائنيڪولوجي حالتن جي خانداني تاريخ آهي. Max Hospital ۾ ڊاڪٽر ڪپور سان مڪمل چيڪ اپ لاءِ صلاح ڪريو. ياد رکو ته پنهنجي صحت بابت باخبر ۽ فعال رهو."}
