{"unnormalised": "رپورٽون ميڪس اسپتال، دهلي مان اچي رهيون آهن، جتي ڊاڪٽر مينا شرما، هڪ مشهور ماهر نسوان ۽ زچگي، هڪ 42 سالن جي مريض، مسز عائشه خان تي هڪ تاريخ ساز آپريشن ڪيو آهي. ظاهري طور تي، عائشه 7 سالن کان ٻار جي ڪوشش ڪري رهي هئي ۽ ٻين ڪلينڪن تي هن IVF جون ڪيتريون ئي ناڪام ڪوششون ڪيون هيون. ڊاڪٽر شرما جي ٽيم گهٽ ۾ گهٽ ناگوار سرجري (MIS) سان گڏ جديد ريپروڊڪٽو ٽيڪنالاجيز استعمال ڪيون. ذريعن جو چوڻ آهي ته آپريشن، جنهن ۾ لڳ ڀڳ 6 ڪلاڪ لڳا، مڪمل طور تي ڪامياب رهيو.", "normalised": "رپورٽون ميڪس اسپتال، دهلي مان اچي رهيون آهن، جتي ڊاڪٽر مينا شرما، هڪ معروف آبسٽريشن-گائناڪولوجسٽ، ٻه چاليھ سالن جي مريض مسز عائشه خان تي هڪ بنيادي سرجري ڪئي. ظاهري طور تي، عائشه ستن سالن کان ٻار جي ڪوشش ڪري رهي هئي ۽ ٻين ڪلينڪن ۾ ڪيترائي ناڪام آءِ-وي-ايف ڪوششون ڪيون هيون. ڊاڪٽر شرما جي ٽيم گهٽ ۾ گهٽ ناگوار سرجري (ايم-آءِ-ايس) سان گڏ جديد ريپروڊڪٽو ٽيڪنالاجيز کي استعمال ڪيو. ذريعن جو چوڻ آهي ته سرجري، جنهن ۾ تقريبا ڇهه ڪلاڪ لڳا، مڪمل طور تي ڪامياب رهي."}
{"unnormalised": " اسپتال جي هڪ بيان موجب، جيڪو اڄ جاري ڪيو ويو، طريقيڪار ۾ مسز خان جي بانجھ پن ۾ حصو وٺندڙ ڪيترن ئي مسئلن کي حل ڪيو ويو، جنهن ۾ سخت endometriosis ۽ fibroids شامل آهن. ڊاڪٽر شرما چيو ته \"مريض جي حالت پيچيده هئي، پر اسان کي يقين هو ته هي طريقو ڪاميابي جو بهترين موقعو فراهم ڪندو.\" هن وڌيڪ چيو ته ٽيم طريقيڪار جي محتاط رٿابندي ڪئي، 3D تصويرون استعمال ڪندي غير معموليات جي صحيح جڳهن کي ڳولي ورتو.", "normalised": " اسپتال جي هڪ بيان موجب، جيڪو اڄ صبح جاري ڪيو ويو، مسز خان جي بانجھ پن ۾ مدد ڏيندڙ ڪيترن ئي مسئلن کي حل ڪيو ويو، جنهن ۾ سخت اينڊوميٽريوسس ۽ فائبرائيڊس شامل آهن. ڊاڪٽر شرما چيو ته \"مريض جي حالت پيچيده هئي، پر اسان کي يقين هو ته هي طريقو ڪاميابي جو بهترين موقعو فراهم ڪندو.\" هن وڌيڪ چيو ته ٽيم احتياط سان طريقيڪار جي رٿابندي ڪئي، ٽي ڊي تصويري استعمال ڪندي غير معموليات جي صحيح جڳهن کي نقشو ڪيو ويو."}
{"unnormalised": " وڌيڪ دلچسپ ڇا آهي؟ مسز خان هاڻي ٻڌايو پيو وڃي ته حامله آهي! تصديق آپريشن کان صرف 2 هفتن بعد آئي. خبرن هن جي لکنو ۾ رهندڙ خاندان ۾ وڏي خوشي پيدا ڪري ڇڏي آهي. طبي برادري ۾ به هن تمام گهڻي خوشي پيدا ڪئي آهي. AIIMS ۽ ٻين اسپتالن جا ماهر اڳ ۾ ئي ڊاڪٽر شرما سان رابطو ڪري رهيا آهن ته جيئن طريقيڪار جي خاصيتن کي سمجهي سگهجي. ائين لڳي ٿو ته هرڪو ڳجهو راز ڄاڻڻ چاهي ٿو!", "normalised": " وڌيڪ دلچسپ ڇا آهي؟ مسز خان هاڻي ٻڌايو وڃي ٿو ته حاملہ آهي! تصديق صرف ٻن هفتن بعد آپريشن کان پوءِ آئي. هن خبر لکنؤ ۾ هن جي خاندان ۾ ڪافي چرچو پيدا ڪيو آهي. ان کان سواءِ طبي برادريءَ ۾ به ڪافي گهمان گهمان آهي. اي-آءِ-آءِ-ايم-ايس ۽ ٻين اسپتالن جا ماهر ڊاڪٽر شرما سان رابطو ڪري رهيا آهن ته جيئن طريقيڪار جي تفصيلات کي سمجھي سگهجي. ائين لڳي ٿو ته هرڪو ڳجهو مصالحو ڄاڻڻ چاهي ٿو!"}
{"unnormalised": " Endometriosis، جيئن ته ڪجهه کي خبر هوندي، عورتن جي پيدائشي عمر جي لڳ ڀڳ 10 مان 1 عورتن کي متاثر ڪري ٿو. اهو دائمي درد ۽ حمل ۾ ڏکيائي جو سبب بڻجي سگهي ٿو. Fibroids، رحم ۾ غير ڪينسر وڌائيندڙ واڌ، پڻ حمل کي پيچيده ڪن ٿا. انهن گڏيل مسئلن عائشه جي مادريت جي سفر ۾ رڪاوٽون وڌيون. هي جديد سرجري اهڙين ئي چئلينجن کي منهن ڏيندڙ ٻين عورتن لاءِ اميد جي ڪرڻ آهي. ڪيترن ئي اڳ ۾ ئي ڊاڪٽر شرما کي ڏسڻ جي اميد ۾ دهلي جو سفر شروع ڪري ڇڏيو آهي!", "normalised": " اينڊوميٽريوسس، جيئن ڪجهه ڄاڻن ٿا، تقريبن ڏهن مان هڪ عورت کي متاثر ڪري ٿو جيڪي ٻار ڄڻڻ جي عمر واريون آهن. اهو دائمي درد ۽ حامله ٿيڻ ۾ ڏکيائي جو سبب بڻجي سگهي ٿو. فائبرائيڊس، رحم ۾ غير ڪينسري واڌ، پڻ حمل کي پيچيده ڪن ٿا. انهن گڏيل مسئلن عائشه جي ماءُ بنجڻ جي سفر ۾ واقعي رنڊڪ وڌائي. هي جدت واري سرجري ٻين عورتن لاءِ اميد ڏياري ٿي جيڪي اهڙن چئلينجن کي منهن ڏئي رهيون آهن. ڪيترن ئي ڊاڪٽر شرما کي ڏسڻ جي اميد ۾ اڳ ۾ ئي دهلي جو رخ ڪرڻ شروع ڪري ڇڏيو آهي!"}
{"unnormalised": " ڊاڪٽر شرما ۽ سندس ٽيم laparoscópica ۽ hysteroscopic ٽيڪنڪ جو گڏيل استعمال ڪيو. انهن انهن کي endometrial ٽشو ۽ fibroids کي ڀرپاسي واري صحتمند ٽشو کي گهٽ نقصان پهچائڻ جي اجازت ڏني. آپريشن کان پوء، مسز خان هڪ ڪامياب حمل جي امڪانن کي بهتر ڪرڻ لاء هارمونل تھراپي ورتي. لڳي ٿو ته اهو ڪمال وانگر ڪم ڪيو!", "normalised": " ڊاڪٽر شرما ۽ سندس ٽيم ليپروسڪوپڪ ۽ هسٽروسڪوپڪ ٽيڪنڪ جو ميلاپ استعمال ڪيو. انهن کين اجازت ڏني ته endometrial ٽشو ۽ fibroids کي ختم ڪن گھٽ ۾ گھٽ نقصان پهچائڻ سان ڀرپاسي واري صحتمند ٽشو کي. سرجري کان پوءِ، مسز خان هارمونل ٿراپي ڪرائي ته جيئن هن جي ڪامياب حمل جي موقعن کي وڌايو وڃي. ائين لڳي ٿو ته اهو ڪنهن جادوءَ وانگر ڪم ڪري ويو!"}
{"unnormalised": " اسپتال جي ذريعن موجب، ڊاڪٽر شرما 15 سالن کان وڌيڪ عرصي کان جديد گائناڪولوجيڪل طريقيڪار جي اڳواڻي ڪري رهي آهي. ظاهري طور تي هن 2,000 کان وڌيڪ ڪامياب آپريشن مڪمل ڪيا آهن. هن تازي ڪاميابي هن جي هندستان ۾ اعليٰ ماهر نسوان ۽ زچگي جي طور تي شهرت کي وڌيڪ مضبوط ڪيو آهي.", "normalised": " اسپتال جي ذريعن موجب، ڊاڪٽر شرما پندرهن سالن کان وڌيڪ عرصي کان ترقي يافته گائناڪولوجيڪل طريقيڪار جي اڳواڻي ڪري رهي آهي. ظاهري طرح تي هن ٻه هزار کان وڌيڪ ڪامياب سرجريون مڪمل ڪيون آهن. هي تازي ڪاميابي صرف هن جي هندستان ۾ اعليٰ ترين آبسٽريشن ۽ گائناڪولوجسٽن مان هڪ جي حيثيت سان شهرت کي مضبوط ڪري ٿي."}
{"unnormalised": " اسپتال 28/07/2024 تي پريس ڪانفرنس جو شيڊول رکيو آهي، جتي ڊاڪٽر شرما آپريشن ۽ مسز خان جي ترقي بابت وڌيڪ تفصيل فراهم ڪندي. ڊاڪٽر شرما سان ابتدائي صلاح مشوري جي قيمت تقريبن 2500 رپيا آهي. تيستائين، اهو سڀ قیاس آرائي ۽ انهن جي طرفان مبارڪون آهن جيڪي ڄاڻن ٿا! اسان توهان سڀني کي باخبر رکنداسين.", "normalised": " اسپتال اٺويهين جولاءِ ٻه هزار چوويھ تي هڪ پريس ڪانفرنس جو شيڊول ڪيو آهي، جتي ڊاڪٽر شرما سرجري ۽ مسز خان جي ترقي جي باري ۾ وڌيڪ تفصيل فراهم ڪندي. ڊاڪٽر شرما سان ابتدائي صلاح مشوري جي قيمت تقريبن ٻه هزار پنج سئو روپيا آهي. تيستائين، اهو سڀ قیاس آرائي ۽ سرگوشي مبارڪون آهن انهن کان جيڪي ڄاڻن ٿا! اسان توهان سڀني کي اپڊيٽ رکندا سين."}
