{"unnormalised": "هاءِ سڀني کي، مان ٿوري گھٻرائجي وئي آهيان ۽ ڏسڻ چاهيان ٿي ته ڪنهن ٻئي به ساڳيو تجربو ڪيو آهي يا نه. مان 26 سالن جي عورت آهيان، بنگلور ۾ رهندي آهيان، ۽ هن وقت پنهنجي پهرين ٻار سان 10 هفتن جي حامل آهيان. اسان گذريل هفتي، 12/09/2024 تي پهريون الٽراسائونڊ ڪرايو، ۽ ڊاڪٽر، ڊاڪٽر لڪشمي، مني پال اسپتال ۾، ٿوري پريشان لڳي.", "normalised": "هاءِ سڀ، مان ٿورو پريشان آهيان ۽ ڏسڻ چاهيان ٿي ته ڇا ڪنهن ٻئي به اهڙو تجربو ڪيو آهي. مان ڇويھ سالن جي عورت آهيان، بنگلور ۾ رهندي آهيان، ۽ هن وقت پنهنجي پهرين ٻار سان ڏھ ھفتا حاملہ آهيان. اسان گذريل هفتي پنهنجو پهريون الٽراسائونڊ ڪرايو، ٻارهين سيپٽمبر ٻه هزار چوويھ تي، ۽ ڊاڪٽر، ڊاڪٽر لڪشمي منيپال اسپتال ۾، ٿورو پريشان نظر آئي."}
{"unnormalised": "هن چيو ته ٻار جي دل جي ڌڙڪڻ ٿوري گهٽ هئي، لڳ ڀڳ 110 بي پي ايم (في منٽ ڌڙڪڻ). هن گهڻو ڪجهه نه ٻڌايو، بس چيو ته اسان کي ان تي ويجهڙائي سان نظر رکڻ جي ضرورت آهي. هن ايندڙ هفتي، 19/09/2024 تي ٻيو يو/ايس مقرر ڪيو آهي. يقيناً، مون ان کي گوگل ڪيو (مون کي خبر آهي، مون کي خبر آهي، خراب خيال!)، ۽ هاڻي مون کي يقين آهي ته ڪجهه خوفناڪ ٿيڻ وارو آهي. مون جيڪو ڪجهه به پڙهيو آهي اهو سڀ چوي ٿو ته 10 هفتن ۾ هڪ عام جنين جي دل جي ڌڙڪڻ 120-160 بي پي ايم جي وچ ۾ هجڻ گهرجي.", "normalised": "هن چيو ته ٻار جي دل جي رفتار ٿوري گهٽ هئي، تقريباََ هڪ سئو ڏھ بي-پي-ايم (في منٽ ڌڙڪا). هن گهڻو وضاحت نه ڪئي، صرف چيو ته اسان کي ان تي ويجهڙائي سان نظر رکڻ جي ضرورت آهي. هن ايندڙ هفتي لاءِ هڪ ٻيو يو سليش ايس شيڊول ڪيو آهي، اوڻويھين سيپٽمبر ٻه هزار چوويھ تي. يقيناََ، مون گوگل ڪيو (مون کي خبر آهي، مون کي خبر آهي، خراب خيال!), ۽ هاڻي مون کي يقين آهي ته ڪجهه خوفناڪ ٿيڻ وارو آهي. هر شي جيڪا مون پڙهي آهي اهو چوي ٿي ته ڏھ هفتن تي هڪ عام جنيني دل جي رفتار هڪ سئو ويھ ۽ هڪ سئو سٺ بي-پي-ايم جي وچ ۾ هجڻ گهرجي."}
{"unnormalised": "منهنجي ماءُ مون کي بار بار آرام ڪرڻ ۽ \"آرام ڪرڻ، پٽي\" چئي رهي آهي، ۽ اهو ته سڀ ڪجهه ٺيڪ ٿي ويندو. هن ڪجهه منتر به شروع ڪري ڇڏيا آهن، جيڪو مٺو آهي پر هن وقت مون کي يقين نه ڏياري رهيو آهي! مون ڪجهه آئرن سپليمنٽس، فيروچيليٽ - 325 ايم جي به ڊاڪٽر لڪشمي جي تجويز ڪيل مطابق وٺڻ شروع ڪيا آهن. ڪنهن ٻئي به پنهنجي حمل جي شروعات ۾ دل جي گهٽ رفتار جو تجربو ڪيو آهي ۽ اهو ٺيڪ ٿي ويو؟ يا ايندڙ ملاقات جو انتظار ڪندي پرسڪون رهڻ جي ڪا صلاح؟", "normalised": "منهنجي ماءُ مون کي هميشه آرام ڪرڻ ۽ \"آسان وٺ، بيٽا،\" چوندي رهي ٿي ۽ هر شيء ٺيڪ ٿي ويندي. هن ڪجهه منتر به شروع ڪري ڇڏيا آهن، جيڪو مٺو آهي پر هن وقت مون کي بلڪل يقين نه ڏياري رهيو آهي! مون ڪجهه آئرن سپليمنٽس به وٺڻ شروع ڪيا آهن، فيروچيليٽ - ٽي سئو پنجويھ ملي گرام ڊاڪٽر لڪشمي جي تجويز ڪيل. ڇا ڪنهن ٻئي کي پنهنجي حمل جي شروعات ۾ دل جي گهٽ رفتار جو تجربو ٿيو آهي ۽ اهو ٺيڪ ٿي ويو؟ يا ايندڙ ملاقات جو انتظار ڪندي ڪيئن پرسکون رهڻ جي باري ۾ ڪا صلاح؟"}
{"unnormalised": "مان مثبت رهڻ جي ڪوشش ڪري رهي آهيان، صحت مند کائڻ تي ڌيان ڏئي رهي آهيان (گهڻو ڪري پالڪ پنير!) ۽ ڪافي آرام ڪري رهي آهيان. 20/09/24 تي صبح 10:00 وڳي شروع ٿيندڙ پرينيٽل يوگا ڪلاس ۾ به داخلا ورتي آهي. اميد آهي ته اهو دٻاءُ ۾ مدد ڪندو. توهان دوستن کان ڪنهن به بصيرت يا گڏيل تجربن جي واقعي تعريف ڪندس. پيشگي مهرباني!", "normalised": "مان مثبت رهڻ جي ڪوشش ڪري رهي آهيان، صحتمند کائڻ تي ڌيان ڏئي رهي آهيان (اڄڪلهه پالڪ پنير تمام گهڻو کائي رهي آهيان!) ۽ ڪافي آرام ڪري رهي آهيان. ايتري قدر جو ھڪ حمل کان اڳ يوگا ڪلاس ۾ به رجسٽر ٿي ويا آھيان، جيڪو ويھين سيپٽمبر ٻه هزار چوويھ تي ڏھ زيرو زيرو اي-ايم تي شروع ٿيندو. اميد آهي ته، اهو دٻاء سان مدد ڪندو. واقعي توهان ماڻهن پاران ڏنل ڪنهن به بصيرت يا شيئر ڪيل تجربن جي تعريف ڪندس. اڳواٽ ۾ مهرباني!"}
