```json
{
      "unnormalised": "**भारतातील संसर्गजन्य रोग समजून घेणे: एक त्वरित मार्गदर्शिका**",
      "normalised": "**भारतातील संसर्गजन्य रोग समजून घेणे: एक त्वरित मार्गदर्शिका**",
      "raw": "भारतातील संसर्गजन्य रोगांना समजून घेणे: एक त्वरित मार्गदर्शिका"
}
```
```json
{
  "unnormalised": "नमस्कार मित्रांनो, आज आपण संसर्गजन्य रोगांबद्दल बोलूया, हा विषय भारतात खूप महत्त्वाचा आहे, विशेषत: आपली विविध हवामान आणि लोकसंख्या पाहता. तुम्हाला माहीत आहे, मलेरिया, डेंग्यू, टीबी आणि आता, COVID-19 चे दुष्परिणाम देखील जाणवत आहेत. मूलभूत गोष्टी माहित असणे महत्त्वाचे आहे, जेणेकरून आपण अधिक माहितीपूर्ण होऊ आणि स्वतःची आणि आपल्या कुटुंबांची अधिक चांगली काळजी घेऊ शकतो.",
  "normalised": "नमस्कार मित्रांनो, आज आपण संसर्गजन्य रोगांबद्दल बोलूया, हा विषय भारतात खूप महत्त्वाचा आहे, विशेषत: आपली विविध हवामान आणि लोकसंख्या पाहता. तुम्हाला माहीत आहे, मलेरिया, डेंग्यू, टी-बी आणि आता, COVID-19 चे दुष्परिणाम देखील जाणवत आहेत. मूलभूत गोष्टी माहित असणे महत्त्वाचे आहे, जेणेकरून आपण अधिक माहितीपूर्ण होऊ आणि स्वतःची आणि आपल्या कुटुंबांची अधिक चांगली काळजी घेऊ शकतो.",
  "raw": "नमस्कार मित्रांनो, आज आपण संसर्गजन्य रोगांबद्दल बोलूया, हा विषय भारतात खूप महत्त्वाचा आहे, विशेषत: आपली विविध हवामान आणि लोकसंख्या पाहता. तुम्हाला माहीत आहे, मलेरिया, डेंग्यू, टीबी आणि आता, COVID-19 चे दुष्परिणाम देखील जाणवत आहेत. मूलभूत गोष्टी माहित असणे महत्त्वाचे आहे, जेणेकरून आपण अधिक माहितीपूर्ण होऊ आणि स्वतःची आणि आपल्या कुटुंबांची अधिक चांगली काळजी घेऊ शकतो."
}
```
```json
{
  "unnormalised": "तर, नेमके संसर्गजन्य रोग *काय* आहेत? सोप्या भाषेत सांगायचे तर, हे सूक्ष्म जीवांमुळे होणारे आजार आहेत – विषाणू, जीवाणू, बुरशी किंवा परजीवी. हे छोटे कीटक विविध मार्गांनी आपल्या शरीरात प्रवेश करू शकतात – दूषित अन्न, पाणी, कीटक चावणे (डास सर्वात वाईट!), किंवा अगदी आपण घेत असलेल्या हवेतून. सामान्य सर्दी किंवा फ्लूचा विचार करा – ती उत्तम उदाहरणे आहेत. तसेच, तुम्हाला माहित आहे का की HIV सारख्या काही गोष्टी देखील संसर्गजन्य रोग आहेत?",
  "normalised": "तर, नेमके संसर्गजन्य रोग *काय* आहेत? सोप्या भाषेत सांगायचे तर, हे सूक्ष्म जीवांमुळे होणारे आजार आहेत – विषाणू, जीवाणू, बुरशी किंवा परजीवी. हे छोटे कीटक विविध मार्गांनी आपल्या शरीरात प्रवेश करू शकतात – दूषित अन्न, पाणी, कीटक चावणे (डास सर्वात वाईट!), किंवा अगदी आपण घेत असलेल्या हवेतून. सामान्य सर्दी किंवा फ्लूचा विचार करा – ती उत्तम उदाहरणे आहेत. तसेच, तुम्हाला माहित आहे का की H-I-V सारख्या काही गोष्टी देखील संसर्गजन्य रोग आहेत?",
  "raw": "असिस्टंट: \n{\n  \"unnormalised\": \"तर, नेमके संसर्गजन्य रोग *काय* आहेत? सोप्या भाषेत सांगायचे तर, हे सूक्ष्म जीवांमुळे होणारे आजार आहेत – विषाणू, जीवाणू, बुरशी किंवा परजीवी. हे छोटे कीटक विविध मार्गांनी आपल्या शरीरात प्रवेश करू शकतात – दूषित अन्न, पाणी, कीटक चावणे (डास सर्वात वाईट!), किंवा अगदी आपण घेत असलेल्या हवेतून. सामान्य सर्दी किंवा फ्लूचा विचार करा – ती उत्तम उदाहरणे आहेत. तसेच, तुम्हाला माहित आहे का की HIV सारख्या काही गोष्टी देखील संसर्गजन्य रोग आहेत?\",\n  \"normalised\": \"तर, नेमके संसर्गजन्य रोग *काय* आहेत? सोप्या भाषेत सांगायचे तर, हे सूक्ष्म जीवांमुळे होणारे आजार आहेत – विषाणू, जीवाणू, बुरशी किंवा परजीवी. हे छोटे कीटक विविध मार्गांनी आपल्या शरीरात प्रवेश करू शकतात – दूषित अन्न, पाणी, कीटक चावणे (डास सर्वात वाईट!), किंवा अगदी आपण घेत असलेल्या हवेतून. सामान्य सर्दी किंवा फ्लूचा विचार करा – ती उत्तम उदाहरणे आहेत. तसेच, तुम्हाला माहित आहे का की H-I-V सारख्या काही गोष्टी देखील संसर्गजन्य रोग आहेत?\",\n  \"raw\": \"तर, नेमके संसर्गजन्य रोग *काय* आहेत? सोप्या भाषेत सांगायचे तर, हे सूक्ष्म जीवांमुळे होणारे आजार आहेत – विषाणू, जीवाणू, बुरशी किंवा परजीवी. हे छोटे कीटक विविध मार्गांनी आपल्या शरीरात प्रवेश करू शकतात – दूषित अन्न, पाणी, कीटक चावणे (डास सर्वात वाईट!), किंवा अगदी आपण घेत असलेल्या हवेतून. सामान्य सर्दी किंवा फ्लूचा विचार करा – ती उत्तम उदाहरणे आहेत. तसेच, तुम्हाला माहित आहे का की HIV सारख्या काही गोष्टी देखील संसर्गजन्य रोग आहेत?\"\n}"
}
```
```json
{
  "unnormalised": "भारतात, परिस्थिती थोडी गुंतागुंतीची आहे. आपल्याकडे लोकसंख्येची घनता जास्त आहे, विशेषत: मुंबई आणि दिल्लीसारख्या शहरांमध्ये, ज्यामुळे रोग लवकर पसरू शकतात. जून ते सप्टेंबर या काळात पावसाळ्यामुळे जलजन्य रोगांसारख्या स्वतःच्या समस्या येतात. याशिवाय, गरिबी आणि स्वच्छतेसारख्या घटकांची मोठी भूमिका आहे. तुम्हाला आठवत असेल की गेल्या वर्षी कोलकाताच्या काही भागात कॉलऱ्याचा उद्रेक झाला होता. आपल्या मुलांचे लसीकरण करणे खूप महत्वाचे आहे.",
  "normalised": "भारतात, परिस्थिती थोडी गुंतागुंतीची आहे. आपल्याकडे लोकसंख्येची घनता जास्त आहे, विशेषत: मुंबई आणि दिल्लीसारख्या शहरांमध्ये, ज्यामुळे रोग लवकर पसरू शकतात. जून ते सप्टेंबर या काळात पावसाळ्यामुळे जलजन्य रोगांसारख्या स्वतःच्या समस्या येतात. याशिवाय, गरिबी आणि स्वच्छतेसारख्या घटकांची मोठी भूमिका आहे. तुम्हाला आठवत असेल की गेल्या वर्षी कोलकाताच्या काही भागात कॉलऱ्याचा उद्रेक झाला होता. आपल्या मुलांचे लसीकरण करणे खूप महत्वाचे आहे.",
  "raw": "भारतात, परिस्थिती थोडी गुंतागुंतीची आहे. आपल्याकडे लोकसंख्येची घनता जास्त आहे, विशेषत: मुंबई आणि दिल्लीसारख्या शहरांमध्ये, ज्यामुळे रोग लवकर पसरू शकतात. जून ते सप्टेंबर या काळात पावसाळ्यामुळे जलजन्य रोगांसारख्या स्वतःच्या समस्या येतात. याशिवाय, गरिबी आणि स्वच्छतेसारख्या घटकांची मोठी भूमिका आहे. तुम्हाला आठवत असेल की गेल्या वर्षी कोलकाताच्या काही भागात कॉलऱ्याचा उद्रेक झाला होता. आपल्या मुलांचे लसीकरण करणे खूप महत्वाचे आहे."
}
```
```json
{
  "unnormalised": "भारतातील काही सामान्य संसर्गजन्य रोगांवर एक नजर टाकूया. डासांमुळे पसरणारा मलेरिया हा त्यापैकीच एक आहे. डेंग्यू हा देखील डासांमुळे होणारा रोग आहे, ज्यामुळे तीव्र ताप आणि सांधेदुखी होऊ शकते. दूषित अन्न आणि पाण्यामुळे होणारा टायफॉइडचा ताप देखील मोठ्या प्रमाणावर आढळतो. क्षयरोग (टीबी), हा एक जीवाणू संसर्ग आहे जो सहसा फुफ्फुसांवर परिणाम करतो, ही एक मोठी सार्वजनिक आरोग्य समस्या आहे. लक्षात ठेवा की दोन आठवड्यांनंतरही तुमचा खोकला थांबत नाहीये का? तर एकवेळ तपासून घ्या, फक्त खात्री करण्यासाठी.",
  "normalised": "भारतातील काही सामान्य संसर्गजन्य रोगांवर एक नजर टाकूया. डासांमुळे पसरणारा मलेरिया हा त्यापैकीच एक आहे. डेंग्यू हा देखील डासांमुळे होणारा रोग आहे, ज्यामुळे तीव्र ताप आणि सांधेदुखी होऊ शकते. दूषित अन्न आणि पाण्यामुळे होणारा टायफॉइडचा ताप देखील मोठ्या प्रमाणावर आढळतो. क्षयरोग (टी-बी), हा एक जीवाणू संसर्ग आहे जो सहसा फुफ्फुसांवर परिणाम करतो, ही एक मोठी सार्वजनिक आरोग्य समस्या आहे. लक्षात ठेवा की दोन आठवड्यांनंतरही तुमचा खोकला थांबत नाहीये का? तर एकवेळ तपासून घ्या, फक्त खात्री करण्यासाठी.",
  "raw": "भारतातील काही सामान्य संसर्गजन्य रोगांवर एक नजर टाकूया. डासांमुळे पसरणारा मलेरिया हा त्यापैकीच एक आहे. डेंग्यू हा देखील डासांमुळे होणारा रोग आहे, ज्यामुळे तीव्र ताप आणि सांधेदुखी होऊ शकते. दूषित अन्न आणि पाण्यामुळे होणारा टायफॉइडचा ताप देखील मोठ्या प्रमाणावर आढळतो. क्षयरोग (टीबी), हा एक जीवाणू संसर्ग आहे जो सहसा फुफ्फुसांवर परिणाम करतो, ही एक मोठी सार्वजनिक आरोग्य समस्या आहे. लक्षात ठेवा की दोन आठवड्यांनंतरही तुमचा खोकला थांबत नाहीये का? तर एकवेळ तपासून घ्या, फक्त खात्री करण्यासाठी."
}
```
```json
{
  "unnormalised": "प्रतिबंधाबद्दल काय? बरं, चांगली स्वच्छता महत्त्वाची आहे. विशेषतः जेवणापूर्वी आपले हात वारंवार धुवा. स्वच्छ, उकळलेले पाणी प्या. जास्त स्वच्छ न दिसणाऱ्या ठिकाणच्या रस्त्यावरच्या खाद्यपदार्थ खाणे टाळा. डासांच्या जाळ्या आणि repellents वापरा, विशेषत: पावसाळ्यात. आणि सर्वात महत्त्वाचे म्हणजे, लसीकरण करा. संसर्गजन्य रोगांपासून स्वतःचे आणि आपल्या समुदायाचे संरक्षण करण्याचा लस हा सर्वात प्रभावी मार्ग आहे. तुमची लसीकरणे अद्ययावत ठेवा, विशेषत: तुमच्या मुलांसाठी. योग्य लस शोधण्यासाठी तुम्ही सहसा स्थानिक सरकारी दवाखान्यात जाऊ शकता.",
  "normalised": "प्रतिबंधाबद्दल काय? बरं, चांगली स्वच्छता महत्त्वाची आहे. विशेषतः जेवणापूर्वी आपले हात वारंवार धुवा. स्वच्छ, उकळलेले पाणी प्या. जास्त स्वच्छ न दिसणाऱ्या ठिकाणच्या रस्त्यावरचे खाद्यपदार्थ खाणे टाळा. डासांच्या जाळ्या आणि repellents वापरा, विशेषत: पावसाळ्यात. आणि सर्वात महत्त्वाचे म्हणजे, लसीकरण करा. संसर्गजन्य रोगांपासून स्वतःचे आणि आपल्या समुदायाचे संरक्षण करण्याचा लस हा सर्वात प्रभावी मार्ग आहे. तुमची लसीकरणे अद्ययावत ठेवा, विशेषत: तुमच्या मुलांसाठी. योग्य लस शोधण्यासाठी तुम्ही सहसा स्थानिक शासकीय दवाखान्यात जाऊ शकता.",
  "raw": "प्रतिबंधाबद्दल काय? बरं, चांगली स्वच्छता महत्त्वाची आहे. विशेषतः जेवणापूर्वी आपले हात वारंवार धुवा. स्वच्छ, उकळलेले पाणी प्या. जास्त स्वच्छ न दिसणाऱ्या ठिकाणच्या रस्त्यावरच्या खाद्यपदार्थ खाणे टाळा. डासांच्या जाळ्या आणि repellents वापरा, विशेषत: पावसाळ्यात. आणि सर्वात महत्त्वाचे म्हणजे, लसीकरण करा. संसर्गजन्य रोगांपासून स्वतःचे आणि आपल्या समुदायाचे संरक्षण करण्याचा लस हा सर्वात प्रभावी मार्ग आहे. तुमची लसीकरणे अद्ययावत ठेवा, विशेषत: तुमच्या मुलांसाठी. योग्य लस शोधण्यासाठी तुम्ही सहसा स्थानिक सरकारी दवाखान्यात जाऊ शकता."
}
```
```json
{
  "unnormalised": "आता, उपचारांबद्दल बोलूया. अनेक संसर्गजन्य रोगांवर अँटिबायोटिक्स, अँटीव्हायरल औषधे किंवा इतर विशिष्ट औषधांनी उपचार केले जाऊ शकतात. तथापि, कोणतेही औषध घेण्यापूर्वी एखाद्या योग्य डॉक्टरांचा सल्ला घेणे अत्यंत महत्वाचे आहे. स्वतःहून औषधोपचार करू नका! एम्स दिल्लीतील डॉ. राजेश कुमार हे संसर्गजन्य रोगांचे तज्ञ आहेत. ताप, खोकला, अतिसार किंवा त्वचेवर पुरळ यांसारखी लक्षणे जाणवल्यास वैद्यकीय मदत घेण्यास अजिबात संकोच करू नका.",
  "normalised": "आता, उपचारांबद्दल बोलूया. अनेक संसर्गजन्य रोगांवर अँटिबायोटिक्स, अँटीव्हायरल औषधे किंवा इतर विशिष्ट औषधांनी उपचार केले जाऊ शकतात. तथापि, कोणतेही औषध घेण्यापूर्वी एखाद्या योग्य डॉक्टरांचा सल्ला घेणे अत्यंत महत्वाचे आहे. स्वतःहून औषधोपचार करू नका! डॉक्टर राजेश कुमार, ए-आय-आय-एम-एस दिल्ली हे संसर्गजन्य रोगांचे तज्ञ आहेत. ताप, खोकला, अतिसार किंवा त्वचेवर पुरळ यांसारखी लक्षणे जाणवल्यास वैद्यकीय मदत घेण्यास अजिबात संकोच करू नका.",
  "raw": "आता, उपचारांबद्दल बोलूया. अनेक संसर्गजन्य रोगांवर अँटिबायोटिक्स, अँटीव्हायरल औषधे किंवा इतर विशिष्ट औषधांनी उपचार केले जाऊ शकतात. तथापि, कोणतेही औषध घेण्यापूर्वी एखाद्या योग्य डॉक्टरांचा सल्ला घेणे अत्यंत महत्वाचे आहे. स्वतःहून औषधोपचार करू नका! एम्स दिल्लीतील डॉ. राजेश कुमार हे संसर्गजन्य रोगांचे तज्ञ आहेत. ताप, खोकला, अतिसार किंवा त्वचेवर पुरळ यांसारखी लक्षणे जाणवल्यास वैद्यकीय मदत घेण्यास अजिबात संकोच करू नका."
}
```
```json
{
  "unnormalised": "शेवटी, माहिती असणे महत्त्वाचे आहे. सरकार आणि आरोग्य संघटनांकडून सार्वजनिक आरोग्य सूचनांवर लक्ष ठेवा. तुमच्या क्षेत्रातील सामान्य संसर्गजन्य रोगांची लक्षणे जाणून घ्या आणि आवश्यक ती खबरदारी घ्या. लक्षात ठेवा, माहिती असणे हा स्वतःचा आणि आपल्या प्रियजनांचा बचाव करण्याचा सर्वोत्तम मार्ग आहे. त्यामुळे, तुमची भूमिका पार पाडा! या रोगांशी लढण्यासाठी एका समुदायाची गरज आहे, त्यामुळे जागरूकता पसरवा आणि इतरांना प्रतिबंधात्मक उपाययोजना करण्यास प्रोत्साहित करा. आणि, अर्थातच, जर तुम्हाला 3 दिवसांत सुधारणा न दिसणारी लक्षणे जाणवत असतील, तर व्यावसायिक वैद्यकीय मदत घ्या.",
  "normalised": "शेवटी, माहिती असणे महत्त्वाचे आहे. सरकार आणि आरोग्य संघटनांकडून सार्वजनिक आरोग्य सूचनांवर लक्ष ठेवा. तुमच्या क्षेत्रातील सामान्य संसर्गजन्य रोगांची लक्षणे जाणून घ्या आणि आवश्यक ती खबरदारी घ्या. लक्षात ठेवा, माहिती असणे हा स्वतःचा आणि आपल्या प्रियजनांचा बचाव करण्याचा सर्वोत्तम मार्ग आहे. त्यामुळे, तुमची भूमिका पार पाडा! या रोगांशी लढण्यासाठी एका समुदायाची गरज आहे, त्यामुळे जागरूकता पसरवा आणि इतरांना प्रतिबंधात्मक उपाययोजना करण्यास प्रोत्साहित करा. आणि, अर्थातच, जर तुम्हाला तीन दिवसांत सुधारणा न दिसणारी लक्षणे जाणवत असतील, तर व्यावसायिक वैद्यकीय मदत घ्या.",
  "raw": "शेवटी, माहिती असणे महत्त्वाचे आहे. सरकार आणि आरोग्य संघटनांकडून सार्वजनिक आरोग्य सूचनांवर लक्ष ठेवा. तुमच्या क्षेत्रातील सामान्य संसर्गजन्य रोगांची लक्षणे जाणून घ्या आणि आवश्यक ती खबरदारी घ्या. लक्षात ठेवा, माहिती असणे हा स्वतःचा आणि आपल्या प्रियजनांचा बचाव करण्याचा सर्वोत्तम मार्ग आहे. त्यामुळे, तुमची भूमिका पार पाडा! या रोगांशी लढण्यासाठी एका समुदायाची गरज आहे, त्यामुळे जागरूकता पसरवा आणि इतरांना प्रतिबंधात्मक उपाययोजना करण्यास प्रोत्साहित करा. आणि, अर्थातच, जर तुम्हाला 3 दिवसांत सुधारणा न दिसणारी लक्षणे जाणवत असतील, तर व्यावसायिक वैद्यकीय मदत घ्या."
}
```
