```json
{
      "unnormalised": "## बगपासून सावध राहा: लपलेल्या संसर्गजन्य रोगांवर एक हलकाफुलका दृष्टीक्षेप",
      "normalised": "बगपासून सावध राहा: लपलेल्या संसर्गजन्य रोगांवर एक हलकाफुलका दृष्टीक्षेप",
      "raw": "सहाय्यक: \n```json\n{\n      \"unnormalised\": \"## बगपासून सावध राहा: लपलेल्या संसर्गजन्य रोगांवर एक हलकाफुलका दृष्टीक्षेप\",\n      \"normalised\": \"बगपासून सावध राहा: लपलेल्या संसर्गजन्य रोगांवर एक हलकाफुलका दृष्टीक्षेप\",\n      \"raw\": \"## Beware the Bug: A Lighthearted Look at Lurking Infectious Diseases\"\n}\n```"
}
```
```json
{
  "unnormalised": "ठीक आहे, मित्रांनो, जंतूंबद्दल बोलूया. ते सूक्ष्म पार्टी क्रॅशर जे विचार करतात की आपले शरीर त्यांचे वैयक्तिक सर्व-समावेशक रिसॉर्ट आहे. आपण संसर्गजन्य रोगांच्या जगात डोके टेकून जात आहोत - ते आनंददायी आजार जे शादीमधील गप्पांपेक्षा वेगाने पसरतात. आता, हँड सॅनिटायझरसाठी पोहोचण्यापूर्वी आणि एका बुडबुड्यात राहण्यापूर्वी (मोहक, मला माहित आहे), आपण विनोदाने याचा विचार करूया, नाही का? तथापि, हास्य हे सर्वोत्तम औषध आहे... अर्थात प्रत्यक्ष औषधानंतर.",
  "normalised": "ठीक आहे, मित्रांनो, जंतूंबद्दल बोलूया. ते सूक्ष्म पार्टी क्रॅशर जे विचार करतात की आपले शरीर त्यांचे वैयक्तिक सर्व-समावेशक रिसॉर्ट आहे. आपण संसर्गजन्य रोगांच्या जगात डोके टेकून जात आहोत - ते आनंददायी आजार जे शादीमधील गप्पांपेक्षा वेगाने पसरतात. आता, हँड सॅनिटायझरसाठी पोहोचण्यापूर्वी आणि एका बुडबुड्यात राहण्यापूर्वी (मोहक, मला माहित आहे), आपण विनोदाने याचा विचार करूया, नाही का? तथापि, हास्य हे सर्वोत्तम औषध आहे... अर्थात प्रत्यक्ष औषधानंतर.",
  "raw": "ठीक आहे, मित्रांनो, जंतूंबद्दल बोलूया. ते सूक्ष्म पार्टी क्रॅशर जे विचार करतात की आपले शरीर त्यांचे वैयक्तिक सर्व-समावेशक रिसॉर्ट आहे. आपण संसर्गजन्य रोगांच्या जगात डोके टेकून जात आहोत - ते आनंददायी आजार जे शादीमधील गप्पांपेक्षा वेगाने पसरतात. आता, हँड सॅनिटायझरसाठी पोहोचण्यापूर्वी आणि एका बुडबुड्यात राहण्यापूर्वी (मोहक, मला माहित आहे), आपण विनोदाने याचा विचार करूया, नाही का? तथापि, हास्य हे सर्वोत्तम औषध आहे... अर्थात प्रत्यक्ष औषधानंतर."
}
```
```json
{
  "unnormalised": "संसर्गजन्य रोगांचा विचार जीवनातील भव्य भारतीय मेजवानीतील न बोलावलेल्या पाहुण्यांसारखा करा. तुम्हाला सर्दी आहे, दूरचा नातेवाईक जो नेहमी येतो आणि थोडा जास्त मोठ्याने खोकला देतो. मग फ्लू आहे, बॉलीवूडची ड्रामा क्वीन जी तुमच्या सगळ्या लक्ष्याची मागणी करते आणि तुम्हाला पूर्णपणे थकून टाकते. आणि डेंग्यूला विसरू नका; डासांमुळे पसरतो, ज्यामुळे तुम्हाला निवडणुकीपूर्वी मतं जिंकण्याचा प्रयत्न करणाऱ्या राजकारण्यापेक्षा जास्त खाज येते.",
  "normalised": "संसर्गजन्य रोगांचा विचार जीवनातील भव्य भारतीय मेजवानीतील न बोलावलेल्या पाहुण्यांसारखा करा. तुम्हाला सर्दी आहे, दूरचा नातेवाईक जो नेहमी येतो आणि थोडा जास्त मोठ्याने खोकला देतो. मग फ्लू आहे, बॉलीवूडची ड्रामा क्वीन जी तुमच्या सगळ्या लक्ष्याची मागणी करते आणि तुम्हाला पूर्णपणे थकून टाकते. आणि डेंग्यूला विसरू नका; डासांमुळे पसरतो, ज्यामुळे तुम्हाला निवडणुकीपूर्वी मतं जिंकण्याचा प्रयत्न करणाऱ्या राजकारण्यापेक्षा जास्त खाज येते.",
  "raw": "संसर्गजन्य रोगांचा विचार जीवनातील भव्य भारतीय मेजवानीतील न बोलावलेल्या पाहुण्यांसारखा करा. तुम्हाला सर्दी आहे, दूरचा नातेवाईक जो नेहमी येतो आणि थोडा जास्त मोठ्याने खोकला देतो. मग फ्लू आहे, बॉलीवूडची ड्रामा क्वीन जी तुमच्या सगळ्या लक्ष्याची मागणी करते आणि तुम्हाला पूर्णपणे थकून टाकते. आणि डेंग्यूला विसरू नका; डासांमुळे पसरतो, ज्यामुळे तुम्हाला निवडणुकीपूर्वी मतं जिंकण्याचा प्रयत्न करणाऱ्या राजकारण्यापेक्षा जास्त खाज येते."
}
```
```json
{
  "unnormalised": "आता, यावर पांघरूण घालू नका. यापैकी काही \"पाहुणे\" कमी \"मजेदार काका\" आणि जास्त \"दुष्ट खलनायक\" आहेत. आपण टीबीसारख्या मोठ्या तोफांबद्दल बोलत आहोत, ज्याने भारतातील लाखो लोकांना प्रभावित केले आहे, ताज्या आकडेवारीनुसार 2022 मध्ये 26 लाखांहून अधिक प्रकरणे आहेत. किंवा नेहमीच लपून असलेला कोविड-19, ज्याने हे सिद्ध केले की मास्क देखील एक फॅशन स्टेटमेंट असू शकते (जरी ते थोडे निराशाजनक असले तरी). आणि H1N1 बद्दलची भीती आठवते? चांगले दिवस होते, चांगले दिवस... बहुतेक तमिफ्लूसाठी रांगेत घालवले.",
  "normalised": "आता, यावर पांघरूण घालू नका. यापैकी काही \"पाहुणे\" कमी \"मजेदार काका\" आणि जास्त \"दुष्ट खलनायक\" आहेत. आपण टी-बीसारख्या मोठ्या तोफांबद्दल बोलत आहोत, ज्याने भारतातील लाखो लोकांना प्रभावित केले आहे, ताज्या आकडेवारीनुसार दोन हजार बावीस मध्ये 2.6 दशलक्षाहून अधिक प्रकरणे आहेत. किंवा नेहमीच लपून असलेला सी-ओ-व्ही-आय-डी-एकोणीस, ज्याने हे सिद्ध केले की मास्क देखील एक फॅशन स्टेटमेंट असू शकते (जरी ते थोडे निराशाजनक असले तरी). आणि एच-वन-एन-वन बद्दलची भीती आठवते? चांगले दिवस होते, चांगले दिवस... बहुतेक तमिफ्लूसाठी रांगेत घालवले.",
  "raw": "आता, यावर पांघरूण घालू नका. यापैकी काही \"पाहुणे\" कमी \"मजेदार काका\" आणि जास्त \"दुष्ट खलनायक\" आहेत. आपण टीबीसारख्या मोठ्या तोफांबद्दल बोलत आहोत, ज्याने भारतातील लाखो लोकांना प्रभावित केले आहे, ताज्या आकडेवारीनुसार 2022 मध्ये 26 लाखांहून अधिक प्रकरणे आहेत. किंवा नेहमीच लपून असलेला कोविड-19, ज्याने हे सिद्ध केले की मास्क देखील एक फॅशन स्टेटमेंट असू शकते (जरी ते थोडे निराशाजनक असले तरी). आणि H1N1 बद्दलची भीती आठवते? चांगले दिवस होते, चांगले दिवस... बहुतेक तमिफ्लूसाठी रांगेत घालवले."
}
```
```json
{
  "unnormalised": "पण घाबरू नका, शूर योद्ध्यांनो! या सूक्ष्मजंतू आक्रमणांविरुद्ध आपल्याकडे शस्त्रास्त्रांचा एक भरवशाचा शस्त्रागार आहे. आपल्याकडे पांढरे कोट आहेत, डॉ. शाह आणि डॉ. गुप्ता प्रकारचे, स्टेथोस्कोप आणि ऍझिथ्रोमाइसिन ५०० मिग्रॅ च्या प्रिस्क्रिप्शनने सज्ज. मग लसींचे चमत्कार आहेत, प्रतिबंधात्मक हल्ले जे तुमचा रोगप्रतिकारशक्तीला किक बट देण्यासाठी प्रशिक्षित करतात. आपली फ्लू शॉट घ्या, आपला कोविड बूस्टर घ्या आणि जर आपण विशेषतः सक्रिय असाल तर टीडीएपीचा विचार करा. लक्षात ठेवा की ५ वर्षांखालील मुलांसाठी पोलिओ लसीकरण मोहीम दरवर्षी होते!",
  "normalised": "पण घाबरू नका, शूर योद्ध्यांनो! या सूक्ष्मजंतू आक्रमणांविरुद्ध आपल्याकडे शस्त्रास्त्रांचा एक भरवशाचा शस्त्रागार आहे. आपल्याकडे पांढरे कोट आहेत, डॉक्टर शाह आणि डॉक्टर गुप्ता प्रकारचे, स्टेथोस्कोप आणि ऍझिथ्रोमाइसिन पाचशे मिग्रॅ च्या प्रिस्क्रिप्शनने सज्ज. मग लसींचे चमत्कार आहेत, प्रतिबंधात्मक हल्ले जे तुमचा रोगप्रतिकारशक्तीला किक बट देण्यासाठी प्रशिक्षित करतात. आपली फ्लू शॉट घ्या, आपला सी-ओ-व्ही-आय-डी बूस्टर घ्या आणि जर आपण विशेषतः सक्रिय असाल तर टी-डॅपचा विचार करा. लक्षात ठेवा की ५ वर्षांखालील मुलांसाठी पोलिओ लसीकरण मोहीम दरवर्षी होते!",
  "raw": "पण घाबरू नका, शूर योद्ध्यांनो! या सूक्ष्मजंतू आक्रमणांविरुद्ध आपल्याकडे शस्त्रास्त्रांचा एक भरवशाचा शस्त्रागार आहे. आपल्याकडे पांढरे कोट आहेत, डॉ. शाह आणि डॉ. गुप्ता प्रकारचे, स्टेथोस्कोप आणि ऍझिथ्रोमाइसिन ५०० मिग्रॅ च्या प्रिस्क्रिप्शनने सज्ज. मग लसींचे चमत्कार आहेत, प्रतिबंधात्मक हल्ले जे तुमचा रोगप्रतिकारशक्तीला किक बट देण्यासाठी प्रशिक्षित करतात. आपली फ्लू शॉट घ्या, आपला कोविड बूस्टर घ्या आणि जर आपण विशेषतः सक्रिय असाल तर टीडीएपीचा विचार करा. लक्षात ठेवा की ५ वर्षांखालील मुलांसाठी पोलिओ लसीकरण मोहीम दरवर्षी होते!\n\n"
}
```
```json
{
  "unnormalised": "आणि संसर्गजन्य रोग प्रतिबंधनाचे नायक असलेले हात धुणे, सोशल डिस्टन्सिंग आणि अनोळखी लोकांशी तुमचा गोलगप्पा शेअर न करणे (स्वच्छता राजा आहे, मित्रांनो!). याला तुमचे वैयक्तिक स्वच्छ भारत अभियान समजा, पण तुमच्या शरीरासाठी. कल्पना करा, जर प्रत्येकजण त्यांचे फोन तपासण्याइतकेच त्यांचे हात व्यवस्थित धुवत असेल, तर आपण कदाचित निम्म्याहून अधिक रोग एका रात्रीत नष्ट करू. तसेच, तुमच्या आजीने तुम्हाला हळदीचे दूध पिऊन रोगप्रतिकारशक्ती वाढवण्याबद्दल आणि रस्त्याच्या कडेला मिळणाऱ्या पाणी-पुरी खाणे टाळण्याबद्दल काय सांगितले ते लक्षात ठेवा.",
  "normalised": "आणि संसर्गजन्य रोग प्रतिबंधनाचे नायक असलेले हात धुणे, सोशल डिस्टन्सिंग आणि अनोळखी लोकांशी तुमचा गोलगप्पा शेअर न करणे (स्वच्छता राजा आहे, मित्रांनो!). याला तुमचे वैयक्तिक स्वच्छ भारत अभियान समजा, पण तुमच्या शरीरासाठी. कल्पना करा, जर प्रत्येकजण त्यांचे फोन तपासण्याइतकेच त्यांचे हात व्यवस्थित धुवत असेल, तर आपण कदाचित निम्म्याहून अधिक रोग एका रात्रीत नष्ट करू. तसेच, तुमच्या आजीने तुम्हाला हळदीचे दूध पिऊन रोगप्रतिकारशक्ती वाढवण्याबद्दल आणि रस्त्याच्या कडेला मिळणाऱ्या पाणी-पुरी खाणे टाळण्याबद्दल काय सांगितले ते लक्षात ठेवा.",
  "raw": "आणि संसर्गजन्य रोग प्रतिबंधनाचे नायक असलेले हात धुणे, सोशल डिस्टन्सिंग आणि अनोळखी लोकांशी तुमचा गोलगप्पा शेअर न करणे (स्वच्छता राजा आहे, मित्रांनो!). याला तुमचे वैयक्तिक स्वच्छ भारत अभियान समजा, पण तुमच्या शरीरासाठी. कल्पना करा, जर प्रत्येकजण त्यांचे फोन तपासण्याइतकेच त्यांचे हात व्यवस्थित धुवत असेल, तर आपण कदाचित निम्म्याहून अधिक रोग एका रात्रीत नष्ट करू. तसेच, तुमच्या आजीने तुम्हाला हळदीचे दूध पिऊन रोगप्रतिकारशक्ती वाढवण्याबद्दल आणि रस्त्याच्या कडेला मिळणाऱ्या पाणी-पुरी खाणे टाळण्याबद्दल काय सांगितले ते लक्षात ठेवा."
}
```
```json
{
  "unnormalised": "आरोग्य सेवा इन्फ्रास्ट्रक्चर आपले काम करत आहे. एम्स दिल्ली किंवा सीएमसी वेल्लोर यांसारखी सरकारी रुग्णालये आणि अपोलो किंवा फोर्टिससारखी खाजगी रुग्णालये या रोगांचे व्यवस्थापन आणि उपचार करण्यासाठी सतत काम करत आहेत. तसेच, आयसीएमआरसारख्या संस्थांद्वारे संशोधन उपक्रम सार्वजनिक आरोग्यासाठी असलेल्या नवीन धोक्यांची ओळख पटवून त्यावर मात करण्याचा सतत प्रयत्न करत आहेत. तुम्हाला माहित आहे का की भारताने एफवाय23 मध्ये आरोग्यावर जीडीपीच्या सुमारे 2.1% खर्च केला?",
  "normalised": "आरोग्य सेवा इन्फ्रास्ट्रक्चर आपले काम करत आहे. ए-आय-आय-एम-एस दिल्ली किंवा सी-एम-सी वेल्लोर यांसारखी सरकारी रुग्णालये आणि अपोलो किंवा फोर्टिससारखी खाजगी रुग्णालये या रोगांचे व्यवस्थापन आणि उपचार करण्यासाठी सतत काम करत आहेत. तसेच, आय-सी-एम-आरसारख्या संस्थांद्वारे संशोधन उपक्रम सार्वजनिक आरोग्यासाठी असलेल्या नवीन धोक्यांची ओळख पटवून त्यावर मात करण्याचा सतत प्रयत्न करत आहेत. तुम्हाला माहित आहे का की भारताने एफ-वाय-तेवीस मध्ये आरोग्यावर जीडीपीच्या सुमारे दोन पॉईंट एक टक्का खर्च केला?",
  "raw": "आरोग्य सेवा इन्फ्रास्ट्रक्चर आपले काम करत आहे. एम्स दिल्ली किंवा सीएमसी वेल्लोर यांसारखी सरकारी रुग्णालये आणि अपोलो किंवा फोर्टिससारखी खाजगी रुग्णालये या रोगांचे व्यवस्थापन आणि उपचार करण्यासाठी सतत काम करत आहेत. तसेच, आयसीएमआरसारख्या संस्थांद्वारे संशोधन उपक्रम सार्वजनिक आरोग्यासाठी असलेल्या नवीन धोक्यांची ओळख पटवून त्यावर मात करण्याचा सतत प्रयत्न करत आहेत. तुम्हाला माहित आहे का की भारताने एफवाय23 मध्ये आरोग्यावर जीडीपीच्या सुमारे 2.1% खर्च केला?"
}
```
```json
{
  "unnormalised": "त्यामुळे, पुढच्या वेळी तुमच्या घशात खवखव जाणवल्यास किंवा नाकातून पाणी येत असल्यास, घाबरू नका. ज्ञानाच्या सामर्थ्याचा स्वीकार करा, चांगली स्वच्छता पाळा आणि लक्षात ठेवा, प्रतिकूल परिस्थितीत थोडासा विनोद खूप मदत करू शकतो. सतर्क राहा, निरोगी राहा आणि देवासाठी, आपले हात धुवा. N95 मास्क जवळ ठेवण्याचा विचार करा! कारण प्रतिबंध हा उपचारापेक्षा चांगला (आणि स्वस्त!) आहे. आणि गंभीरपणे सांगतो, त्या संशयास्पद स्ट्रीट फूड स्टॉलला टाळा - तुमचे पोट तुमचे आभार मानेल.",
  "normalised": "त्यामुळे, पुढच्या वेळी तुमच्या घशात खवखव जाणवल्यास किंवा नाकातून पाणी येत असल्यास, घाबरू नका. ज्ञानाच्या सामर्थ्याचा स्वीकार करा, चांगली स्वच्छता पाळा आणि लक्षात ठेवा, प्रतिकूल परिस्थितीत थोडासा विनोद खूप मदत करू शकतो. सतर्क राहा, निरोगी राहा आणि देवासाठी, आपले हात धुवा. N-नव्वद पाच मास्क जवळ ठेवण्याचा विचार करा! कारण प्रतिबंध हा उपचारापेक्षा चांगला (आणि स्वस्त!) आहे. आणि गंभीरपणे सांगतो, त्या संशयास्पद स्ट्रीट फूड स्टॉलला टाळा - तुमचे पोट तुमचे आभार मानेल.",
  "raw": "अहो, पुढच्या वेळी तुमच्या घशात खवखव जाणवल्यास किंवा नाकातून पाणी येत असल्यास, घाबरू नका. ज्ञानाच्या सामर्थ्याचा स्वीकार करा, चांगली स्वच्छता पाळा आणि लक्षात ठेवा, प्रतिकूल परिस्थितीत थोडासा विनोद खूप मदत करू शकतो. सतर्क राहा, निरोगी राहा आणि देवासाठी, आपले हात धुवा. N95 मास्क जवळ ठेवण्याचा विचार करा! कारण प्रतिबंध हा उपचारापेक्षा चांगला (आणि स्वस्त!) आहे. आणि गंभीरपणे सांगतो, त्या संशयास्पद स्ट्रीट फूड स्टॉलला टाळा - तुमचे पोट तुमचे आभार मानेल."
}
```
