```json
{
  "unnormalised": "संसर्गजन्य रोग ही सततची काळजी आहे, नाही का? विशेषत: भारतात इथे सगळे इतके जवळजवळ राहतात. सामान्य सर्दीपासून ते डेंग्यूसारख्या गंभीर आजारांपर्यंत, आपण नेहमीच काहीतरी पसरताना ऐकतो. पावसाळा सुरू झाला की, जणूकाही स्फोटच! वर्तमानपत्रं मुंबई आणि दिल्लीमध्ये मलेरिया आणि चिकनगुनियाचे रुग्ण वाढल्याच्या बातम्यांनी भरलेली असतात.",
  "normalised": "संसर्गजन्य रोग ही सततची काळजी आहे, नाही का? विशेषत: भारतात इथे सगळे इतके जवळजवळ राहतात. सामान्य सर्दीपासून ते डेंग्यूसारख्या गंभीर आजारांपर्यंत, आपण नेहमीच काहीतरी पसरताना ऐकतो. पावसाळा सुरू झाला की, जणूकाही स्फोटच! वर्तमानपत्रं मुंबई आणि दिल्लीमध्ये मलेरिया आणि चिकनगुनियाचे रुग्ण वाढल्याच्या बातम्यांनी भरलेली असतात.",
  "raw": "संसर्गजन्य रोग ही सततची काळजी आहे, नाही का? विशेषत: भारतात इथे सगळे इतके जवळजवळ राहतात. सामान्य सर्दीपासून ते डेंग्यूसारख्या गंभीर आजारांपर्यंत, आपण नेहमीच काहीतरी पसरताना ऐकतो. पावसाळा सुरू झाला की, जणूकाही स्फोटच! वर्तमानपत्रं मुंबई आणि दिल्लीमध्ये मलेरिया आणि चिकनगुनियाचे रुग्ण वाढल्याच्या बातम्यांनी भरलेली असतात."
}
```
```json
{
  "unnormalised": "मला आठवतं, गेल्या वर्षी माझा लहान भाऊ, रोहन, टायफॉइडने खूप आजारी पडला होता. डॉक्टर, मॅक्स हॉस्पिटलमधील डॉ. शर्मा यांनी सांगितले की ते दूषित अन्नामुळे झाले असावे. तो 2 आठवडे खाली होता, खूप ताप, अंगदुखी, सगळंच. प्रतिजैविकं आणि इतर गोष्टींची गरज होती. त्यामुळे आम्हाला स्वच्छता आणि सुरक्षित खाण्याच्या सवयींबद्दल विचार करायला लागलं.",
  "normalised": "मला आठवतं, गेल्या वर्षी माझा लहान भाऊ, रोहन, टायफॉइडने खूप आजारी पडला होता. डॉक्टर, मॅक्स हॉस्पिटलमधील डॉक्टर शर्मा यांनी सांगितले की ते दूषित अन्नामुळे झाले असावे. तो दोन आठवडे खाली होता, खूप ताप, अंगदुखी, सगळंच. प्रतिजैविकं आणि इतर गोष्टींची गरज होती. त्यामुळे आम्हाला स्वच्छता आणि सुरक्षित खाण्याच्या सवयींबद्दल विचार करायला लागलं.",
  "raw": "मला आठवतं, गेल्या वर्षी माझा लहान भाऊ, रोहन, टायफॉइडने खूप आजारी पडला होता. डॉक्टर, मॅक्स हॉस्पिटलमधील डॉ. शर्मा यांनी सांगितले की ते दूषित अन्नामुळे झाले असावे. तो 2 आठवडे खाली होता, खूप ताप, अंगदुखी, सगळंच. प्रतिजैविकं आणि इतर गोष्टींची गरज होती. त्यामुळे आम्हाला स्वच्छता आणि सुरक्षित खाण्याच्या सवयींबद्दल विचार करायला लागलं."
}
```
```json
{
  "unnormalised": "मग केरळमध्ये माझी मावशी आहे, ती नेहमी आम्हाला निपाह वायरसच्या उद्रेकांविषयी इशारा देत असते. ती म्हणते की ते त्यांच्या भागात फळांचे वटवाघळे यांच्याशी खूप सावधगिरी बाळगतात. खरं सांगायचं तर, कधीकधी असं वाटतं की आम्ही एकामागून एक धोके टाळत आहोत. आणि बऱ्याच लोकांचे सार्वजनिक वाहतुकीवर अवलंबित्व असल्यामुळे, विशेषतः कोलकातासारख्या शहरांमध्ये, या गोष्टी वणव्यासारख्या पसरतात. टीबी अजूनही एक मोठी समस्या आहे, बरोबर? मी कुठेतरी वाचले की भारत जगातल्या २६% टीबीच्या रुग्णांसाठी जबाबदार आहे.",
  "normalised": "मग केरळमध्ये माझी मावशी आहे, ती नेहमी आम्हाला निपाह वायरसच्या उद्रेकांविषयी इशारा देत असते. ती म्हणते की ते त्यांच्या भागात फळांचे वटवाघळे यांच्याशी खूप सावधगिरी बाळगतात. खरं सांगायचं तर, कधीकधी असं वाटतं की आम्ही एकामागून एक धोके टाळत आहोत. आणि बऱ्याच लोकांचे सार्वजनिक वाहतुकीवर अवलंबित्व असल्यामुळे, विशेषतः कोलकातासारख्या शहरांमध्ये, या गोष्टी वणव्यासारख्या पसरतात. टी-बी अजूनही एक मोठी समस्या आहे, बरोबर? मी कुठेतरी वाचले की भारत जगातल्या सव्वीस टक्के टी-बीच्या रुग्णांसाठी जबाबदार आहे.",
  "raw": "मग केरळमध्ये माझी मावशी आहे, ती नेहमी आम्हाला निपाह वायरसच्या उद्रेकांविषयी इशारा देत असते. ती म्हणते की ते त्यांच्या भागात फळांचे वटवाघळे यांच्याशी खूप सावधगिरी बाळगतात. खरं सांगायचं तर, कधीकधी असं वाटतं की आम्ही एकामागून एक धोके टाळत आहोत. आणि बऱ्याच लोकांचे सार्वजनिक वाहतुकीवर अवलंबित्व असल्यामुळे, विशेषतः कोलकातासारख्या शहरांमध्ये, या गोष्टी वणव्यासारख्या पसरतात. टीबी अजूनही एक मोठी समस्या आहे, बरोबर? मी कुठेतरी वाचले की भारत जगातल्या २६% टीबीच्या रुग्णांसाठी जबाबदार आहे."
}
```
```json
{
  "unnormalised": "हे फक्त सहजपणे संक्रमित होणारे आजार नाहीत. आपल्याला एचआयव्ही आणि हिपॅटायटीससारख्या गोष्टींचाही विचार करायला हवा. जागरूकता महत्त्वाची आहे, तुम्हाला माहीत आहे का? नियमितपणे तपासणी करणे आणि या गोष्टी कशा पसरतात हे समजून घेणे. मी काही दिवसांपूर्वी गोवर आणि पोलिओच्या विरोधात मुलांसाठी लसीकरणाला प्रोत्साहन देणारी एक मोहीम पाहिली. त्या प्रतिबंधात्मक उपाययोजना किती महत्त्वाच्या आहेत याची मला आठवण झाली. तसेच, आता कोविड-१९ मुळे, प्रत्येक खोकला आणि शिंका येण्याने प्रत्येकजण थोडा जास्तच साशंक झाला आहे.",
  "normalised": "हे फक्त सहजपणे संक्रमित होणारे आजार नाहीत. आपल्याला एच-आय-व्ही आणि हिपॅटायटीससारख्या गोष्टींचाही विचार करायला हवा. जागरूकता महत्त्वाची आहे, तुम्हाला माहीत आहे का? नियमितपणे तपासणी करणे आणि या गोष्टी कशा पसरतात हे समजून घेणे. मी काही दिवसांपूर्वी गोवर आणि पोलिओच्या विरोधात मुलांसाठी लसीकरणाला प्रोत्साहन देणारी एक मोहीम पाहिली. त्या प्रतिबंधात्मक उपाययोजना किती महत्त्वाच्या आहेत याची मला आठवण झाली. तसेच, आता सी-ओ-व्ही-आय-डी-१९ मुळे, प्रत्येक खोकला आणि शिंका येण्याने प्रत्येकजण थोडा जास्तच साशंक झाला आहे.",
  "raw": "हे फक्त सहजपणे संक्रमित होणारे आजार नाहीत. आपल्याला एचआयव्ही आणि हिपॅटायटीससारख्या गोष्टींचाही विचार करायला हवा. जागरूकता महत्त्वाची आहे, तुम्हाला माहीत आहे का? नियमितपणे तपासणी करणे आणि या गोष्टी कशा पसरतात हे समजून घेणे. मी काही दिवसांपूर्वी गोवर आणि पोलिओच्या विरोधात मुलांसाठी लसीकरणाला प्रोत्साहन देणारी एक मोहीम पाहिली. त्या प्रतिबंधात्मक उपाययोजना किती महत्त्वाच्या आहेत याची मला आठवण झाली. तसेच, आता कोविड-१९ मुळे, प्रत्येक खोकला आणि शिंका येण्याने प्रत्येकजण थोडा जास्तच साशंक झाला आहे."
}
```
```json
{
  "unnormalised": "येथे असलेल्या संसर्गजन्य रोगांची विविधता खूपच जास्त आहे. माझा एक मित्र राजस्थानला जाऊन आला आणि त्याला एक विचित्र पोटदुखी झाली - डॉक्टरांनी सांगितले की ते पाण्यामुळे झालेले जियार्डियासिस (Giardiasis) असावे. आणि दुसरा एक मित्र बिहारमधील त्याच्या आजोबांना भेटून आल्यानंतर त्याला न्यूमोनिया (Pneumonia) झाल्याचे निदान झाले. हे आठवण करून देते की पाण्याची गुणवत्ता आणि स्वच्छता यासारख्या साध्या गोष्टींचाही मोठा परिणाम होऊ शकतो.",
  "normalised": "येथे असलेल्या संसर्गजन्य रोगांची विविधता खूपच जास्त आहे. माझा एक मित्र राजस्थानला जाऊन आला आणि त्याला एक विचित्र पोटदुखी झाली - डॉक्टरांनी सांगितले की ते पाण्यामुळे झालेले जियार्डियासिस (Giardiasis) असावे. आणि दुसरा एक मित्र बिहारमधील त्याच्या आजोबांना भेटून आल्यानंतर त्याला न्यूमोनिया (Pneumonia) झाल्याचे निदान झाले. हे आठवण करून देते की पाण्याची गुणवत्ता आणि स्वच्छता यासारख्या साध्या गोष्टींचाही मोठा परिणाम होऊ शकतो.",
  "raw": "येथे असलेल्या संसर्गजन्य रोगांची विविधता खूपच जास्त आहे. माझा एक मित्र राजस्थानला जाऊन आला आणि त्याला एक विचित्र पोटदुखी झाली - डॉक्टरांनी सांगितले की ते पाण्यामुळे झालेले जियार्डियासिस (Giardiasis) असावे. आणि दुसरा एक मित्र बिहारमधील त्याच्या आजोबांना भेटून आल्यानंतर त्याला न्यूमोनिया (Pneumonia) झाल्याचे निदान झाले. हे आठवण करून देते की पाण्याची गुणवत्ता आणि स्वच्छता यासारख्या साध्या गोष्टींचाही मोठा परिणाम होऊ शकतो."
}
```
```json
{
  "unnormalised": "खरं सांगायचं तर, या सगळ्या वैद्यकीय संज्ञांमधून मार्ग काढणं कठीण होऊ शकतं. उदाहरणार्थ, एलिसा चाचणी (ELISA test) आणि पीसीआर चाचणी (PCR test) मध्ये काय फरक आहे? आणि व्हीडीआरएल चाचणी (VDRL test) म्हणजे काय? मला असं वाटतं की या सगळ्या गोष्टी समजून घेण्यासाठी एक सोप्या भाषेत मार्गदर्शक असायला हवा. मला वाटतं जर जास्त लोकांना धोके आणि प्रतिबंधक पद्धती समजल्या, तर आपण सगळेच अधिक सुरक्षित राहू.",
  "normalised": "खरं सांगायचं तर, या सगळ्या वैद्यकीय संज्ञांमधून मार्ग काढणं कठीण होऊ शकतं. उदाहरणार्थ, ई-एल-आय-एस-ए चाचणी (E-L-I-S-A test) आणि पी-सी-आर चाचणी (P-C-R test) मध्ये काय फरक आहे? आणि व्ही-डी-आर-एल चाचणी (V-D-R-L test) म्हणजे काय? मला असं वाटतं की या सगळ्या गोष्टी समजून घेण्यासाठी एक सोप्या भाषेत मार्गदर्शक असायला हवा. मला वाटतं जर जास्त लोकांना धोके आणि प्रतिबंधक पद्धती समजल्या, तर आपण सगळेच अधिक सुरक्षित राहू.",
  "raw": "खरं सांगायचं तर, या सगळ्या वैद्यकीय संज्ञांमधून मार्ग काढणं कठीण होऊ शकतं. उदाहरणार्थ, एलिसा चाचणी (ELISA test) आणि पीसीआर चाचणी (PCR test) मध्ये काय फरक आहे? आणि व्हीडीआरएल चाचणी (VDRL test) म्हणजे काय? मला असं वाटतं की या सगळ्या गोष्टी समजून घेण्यासाठी एक सोप्या भाषेत मार्गदर्शक असायला हवा. मला वाटतं जर जास्त लोकांना धोके आणि प्रतिबंधक पद्धती समजल्या, तर आपण सगळेच अधिक सुरक्षित राहू."
}
```
```json
{
  "unnormalised": "मला वाटते की शासनाने स्वच्छता आणि सार्वजनिक आरोग्य शिक्षणात अधिक गुंतवणूक करावी. केवळ आजार झाल्यावर त्यावर उपचार करणे पुरेसे नाही, तर ते होऊ नये म्हणून प्रतिबंध करणे देखील महत्त्वाचे आहे. चांगली मलनिस्सारण व्यवस्था, स्वच्छ पिण्याचे पाणी आणि लोकांना मूलभूत स्वच्छतेबद्दल शिक्षित करणे - हेच दीर्घकालीन उपाय आहेत. आणि कदाचित, आपण आपल्या देशात थैमान घालणाऱ्या संसर्गजन्य रोगांची संख्या कमी करू शकतो.",
  "normalised": "मला वाटते की शासनाने स्वच्छता आणि सार्वजनिक आरोग्य शिक्षणात अधिक गुंतवणूक करावी. केवळ आजार झाल्यावर त्यावर उपचार करणे पुरेसे नाही, तर ते होऊ नये म्हणून प्रतिबंध करणे देखील महत्त्वाचे आहे. चांगली मलनिस्सारण व्यवस्था, स्वच्छ पिण्याचे पाणी आणि लोकांना मूलभूत स्वच्छतेबद्दल शिक्षित करणे - हेच दीर्घकालीन उपाय आहेत. आणि कदाचित, आपण आपल्या देशात थैमान घालणाऱ्या संसर्गजन्य रोगांची संख्या कमी करू शकतो.",
  "raw": "मला वाटते की शासनाने स्वच्छता आणि सार्वजनिक आरोग्य शिक्षणात अधिक गुंतवणूक करावी. केवळ आजार झाल्यावर त्यावर उपचार करणे पुरेसे नाही, तर ते होऊ नये म्हणून प्रतिबंध करणे देखील महत्त्वाचे आहे. चांगली मलनिस्सारण व्यवस्था, स्वच्छ पिण्याचे पाणी आणि लोकांना मूलभूत स्वच्छतेबद्दल शिक्षित करणे - हेच दीर्घकालीन उपाय आहेत. आणि कदाचित, आपण आपल्या देशात थैमान घालणाऱ्या संसर्गजन्य रोगांची संख्या कमी करू शकतो."
}
```
