```json
{
  "unnormalised": "केरळमध्ये, विशेषत: कोझिकोड जिल्ह्यात डेंग्यू तापाच्या नोंद झालेल्या प्रकरणांमध्ये अलीकडील वाढ लक्षात घेता, आरोग्य सेवा व्यावसायिकांनी MoHFW ने दिलेल्या मार्गदर्शक तत्त्वांचे काटेकोरपणे पालन करणे अत्यावश्यक आहे. ELISA चाचण्या वापरून वेळेवर निदान करणे महत्त्वाचे आहे आणि पॅरासिटामॉल ६५० मिग्रॅ सह लक्षणेbased उपचार त्वरित सुरू केले पाहिजेत. या व्हायरल इन्फेक्शनसाठी अँटिबायोटिक्स देणे योग्य नाही. सार्वजनिक आरोग्य हस्तक्षेप, ज्यात फॉगिंग आणि लार्व्हासाइड ॲप्लिकेशनसारख्या वेक्टर कंट्रोल उपायांचा समावेश आहे, विशेषत: साचलेल्या पाण्याच्या स्त्रोता असलेल्या भागात तीव्र करणे आवश्यक आहे. AIIMS सारख्या संस्थांमधील ID तज्ञांशी गुंतागुंतीच्या प्रकरणांचे व्यवस्थापन करण्यासाठी सल्लामसलत करण्याची शिफारस केली जाते.",
  "normalised": "केरळमध्ये, विशेषत: कोझिकोड जिल्ह्यात डेंग्यू तापाच्या नोंद झालेल्या प्रकरणांमध्ये अलीकडील वाढ लक्षात घेता, आरोग्य सेवा व्यावसायिकांनी M-o-H-F-W ने दिलेल्या मार्गदर्शक तत्त्वांचे काटेकोरपणे पालन करणे अत्यावश्यक आहे. E-L-I-S-A चाचण्या वापरून वेळेवर निदान करणे महत्त्वाचे आहे आणि पॅरासिटामॉल सहाशे पन्नास मिग्रॅ सह लक्षणेbased उपचार त्वरित सुरू केले पाहिजेत. या व्हायरल इन्फेक्शनसाठी अँटिबायोटिक्स देणे योग्य नाही. सार्वजनिक आरोग्य हस्तक्षेप, ज्यात फॉगिंग आणि लार्व्हासाइड ॲप्लिकेशनसारख्या वेक्टर कंट्रोल उपायांचा समावेश आहे, विशेषत: साचलेल्या पाण्याच्या स्त्रोता असलेल्या भागात तीव्र करणे आवश्यक आहे. A-I-I-M-S सारख्या संस्थांमधील I-D तज्ञांशी गुंतागुंतीच्या प्रकरणांचे व्यवस्थापन करण्यासाठी सल्लामसलत करण्याची शिफारस केली जाते.",
  "raw": "केरळमध्ये, विशेषत: कोझिकोड जिल्ह्यात डेंग्यू तापाच्या नोंद झालेल्या प्रकरणांमध्ये अलीकडील वाढ लक्षात घेता, आरोग्य सेवा व्यावसायिकांनी MoHFW ने दिलेल्या मार्गदर्शक तत्त्वांचे काटेकोरपणे पालन करणे अत्यावश्यक आहे. ELISA चाचण्या वापरून वेळेवर निदान करणे महत्त्वाचे आहे आणि पॅरासिटामॉल ६५० मिग्रॅ सह लक्षणेbased उपचार त्वरित सुरू केले पाहिजेत. या व्हायरल इन्फेक्शनसाठी अँटिबायोटिक्स देणे योग्य नाही. सार्वजनिक आरोग्य हस्तक्षेप, ज्यात फॉगिंग आणि लार्व्हासाइड ॲप्लिकेशनसारख्या वेक्टर कंट्रोल उपायांचा समावेश आहे, विशेषत: साचलेल्या पाण्याच्या स्त्रोता असलेल्या भागात तीव्र करणे आवश्यक आहे. AIIMS सारख्या संस्थांमधील ID तज्ञांशी गुंतागुंतीच्या प्रकरणांचे व्यवस्थापन करण्यासाठी सल्लामसलत करण्याची शिफारस केली जाते."
}
```
