{"unnormalised": "টেক মাহিন্দ্রা আজ মুম্বাইতে NASSCOM টেক সামিটে তাদের নতুন এআই-চালিত সফটওয়্যার ডেভেলপমেন্ট প্ল্যাটফর্ম 'DevAI' চালু করার ঘোষণা করেছে। কোম্পানি কর্মকর্তাদের মতে, সফটওয়্যার ডেভেলপমেন্ট লাইফসাইকেলকে দ্রুত করার জন্য ডিজাইন করা প্ল্যাটফর্মটি ডেভেলপমেন্টের সময় ৩০% হ্রাস এবং কোডের গুণমান ২০% উন্নতি করার প্রতিশ্রুতি দেয়। জিও ওয়ার্ল্ড কনভেনশন সেন্টারে অনুষ্ঠিত লঞ্চ অনুষ্ঠানে ৫০০ জনের বেশি শিল্প নেতা অংশ নেন।", "normalised": "টেক মাহিন্দ্রা আজ মুম্বাইয়ে অনুষ্ঠিত N-A-S-S-C-O-M টেক সামিটে তাদের নতুন এ-আই-চালিত সফটওয়্যার ডেভেলপমেন্ট প্ল্যাটফর্ম 'DevA-I' লঞ্চ করার ঘোষণা করেছে। কোম্পানি কর্মকর্তাদের মতে, সফটওয়্যার ডেভেলপমেন্ট লাইফসাইকেলকে দ্রুত করার জন্য ডিজাইন করা প্ল্যাটফর্মটি ডেভেলপমেন্টের সময় ত্রিশ শতাংশ হ্রাস এবং কোড মানের কুড়ি শতাংশ উন্নতির প্রতিশ্রুতি দেয়। জিও ওয়ার্ল্ড কনভেনশন সেন্টারে অনুষ্ঠিত লঞ্চ অনুষ্ঠানে পাঁচ শতাধিক শিল্প নেতা উপস্থিত ছিলেন।"}
{"unnormalised": "DevAI কোড তৈরি, পরীক্ষা এবং ডিবাগিংয়ের মতো কাজগুলি স্বয়ংক্রিয় করতে মেশিন লার্নিং অ্যালগরিদম ব্যবহার করে। প্ল্যাটফর্মটি জাভা, পাইথন এবং সি++ সহ একাধিক প্রোগ্রামিং ভাষা সমর্থন করে, যা বিস্তৃত ডেভেলপমেন্টের চাহিদা পূরণ করে। প্রাথমিক সংস্করণ, DevAI 1.0, ১৫/০৭/২০২৪ থেকে এন্টারপ্রাইজ গ্রাহকদের জন্য উপলব্ধ, যার সাবস্ক্রিপশন ফি ১০ জন ডেভেলপারের একটি দলের জন্য প্রতি বছর ৫,০০,০০০ টাকা।", "normalised": "DevA-I কোড জেনারেশন, টেস্টিং এবং ডিবাগিংয়ের মতো কাজগুলি স্বয়ংক্রিয় করতে মেশিন লার্নিং অ্যালগরিদম ব্যবহার করে। প্ল্যাটফর্মটি জাভা, পাইথন এবং সি প্লাস প্লাস সহ একাধিক প্রোগ্রামিং ভাষা সমর্থন করে, যা বিস্তৃত ডেভলপমেন্ট চাহিদা পূরণ করে। প্রাথমিক সংস্করণ, DevA-I ওয়ান পয়েন্ট জিরো, পনেরোই জুলাই দুই হাজার চব্বিশ থেকে এন্টারপ্রাইজ গ্রাহকদের জন্য উপলব্ধ, যেখানে দশ জন ডেভেলপারের একটি দলের জন্য বার্ষিক সাবস্ক্রিপশন ফি পাঁচ লক্ষ টাকা।"}
{"unnormalised": "কোম্পানি দাবি করেছে যে DevAI বিদ্যমান ডেভেলপমেন্ট সরঞ্জাম এবং পরিকাঠামোর সাথে নির্বিঘ্নে একত্রিত হয়, যা সফটওয়্যার টিমের জন্য ব্যাঘাত কমায়। প্ল্যাটফর্মটির একটি মূল বৈশিষ্ট্য ছিল সম্ভাব্য বাগ এবং দুর্বলতাগুলি অনুমান করার ক্ষমতা, যা আরও সুরক্ষিত এবং শক্তিশালী অ্যাপ্লিকেশন তৈরি করতে সাহায্য করে। টিসিএস এবং ইনফোসিসের বেটা পরীক্ষার ফলাফল থেকে ইতিবাচক প্রতিক্রিয়া পাওয়া গেছে এবং ডেভেলপারদের উৎপাদনশীলতা ২৫% বৃদ্ধি পেয়েছে বলে জানা গেছে।", "normalised": "কোম্পানির দাবি DevA-I বিদ্যমান ডেভেলপমেন্ট সরঞ্জাম এবং অবকাঠামোর সাথে নির্বিঘ্নে একত্রিত হয়, যা সফটওয়্যার টিমগুলির জন্য ব্যাঘাত কমিয়ে দেয়। প্ল্যাটফর্মটির একটি মূল বৈশিষ্ট্য ছিল সম্ভাব্য বাগ এবং দুর্বলতাগুলি পূর্বাভাস দেওয়ার ক্ষমতা, যা আরও সুরক্ষিত এবং শক্তিশালী অ্যাপ্লিকেশন তৈরি করতে সাহায্য করে। টি-সি-এস এবং ইনফোসিস থেকে বেটা টেস্টিংয়ের ফলাফল ইতিবাচক প্রতিক্রিয়া দেখিয়েছে যেখানে ডেভেলপারদের উৎপাদনশীলতা পঁচিশ শতাংশ বৃদ্ধি পেয়েছে বলে জানা গেছে।"}
{"unnormalised": "টেক মাহিন্দ্রার সিইও, মিঃ সিপি গুরনানি বলেছেন, \"DevAI সফটওয়্যার ডেভেলপমেন্টে একটি উল্লেখযোগ্য অগ্রগতি। আমাদের লক্ষ্য হল এআই-চালিত সরঞ্জামগুলির মাধ্যমে ডেভেলপারদের ক্ষমতায়ন করা, যাতে তারা দ্রুত এবং আরও দক্ষতার সাথে উচ্চ-মানের সফ্টওয়্যার তৈরি করতে পারে। আমরা অনুমান করছি যে DevAI তাদের সফটওয়্যার ডেভেলপমেন্ট প্রক্রিয়ার সাথে গ্রহণকারী সংস্থাগুলির জন্য ২ বছরের মধ্যে ১০০% ROI অর্জিত হবে।\"", "normalised": "টেক মাহিন্দ্রার সি-ই-ও, মিস্টার সি-পি গুরনানি বলেছেন, \"DevA-I সফটওয়্যার ডেভেলপমেন্টের ক্ষেত্রে একটি গুরুত্বপূর্ণ পদক্ষেপ। আমাদের লক্ষ্য হল এ-আই-চালিত সরঞ্জামগুলির মাধ্যমে ডেভেলপারদের দ্রুত এবং আরও দক্ষতার সাথে উচ্চ-মানের সফটওয়্যার তৈরি করতে সক্ষম করা। আমরা আশা করছি যে DevA-I তাদের সফটওয়্যার ডেভেলপমেন্ট প্রক্রিয়ায় গ্রহণকারী সংস্থাগুলি দুই বছরের মধ্যে একশত শতাংশ R-O-I পাবে।\""}
