```json
{
  "unnormalised": "একটি নিখুঁত হোটেল খুঁজে বের করা একটি গোলকধাঁধায় নেভিগেট করার মতো মনে হতে পারে, বিশেষ করে যখন আপনি বেঙ্গালুরুর মতো কোনো নতুন শহরে যাচ্ছেন। আপনি \"নং ৩২, চার্চ স্ট্রিট, ব্যাঙ্গালোর, কর্ণাটক ৫৬০০০০১\"-এর মতো একটি ঠিকানা দেখেন এবং ভাবেন, \"ঠিক আছে, কিন্তু চার্চ স্ট্রিটে *কোথায়*?\" এটি অতিরিক্ত তথ্যের সামান্য অংশ, সেই স্থানীয় জ্ঞান, যা একটি মসৃণ আগমন এবং হতাশাজনক পথ পরিবর্তনের মধ্যে পার্থক্য তৈরি করতে পারে। আসল চাবিকাঠি হল ভারতীয় ঠিকানার সূক্ষ্মতা বোঝা, বিশেষ করে অনলাইনে বুকিং করার সময়। এগুলি সবসময় মানসম্মত হয় না!",
  "normalised": "একটি নিখুঁত হোটেল খুঁজে বের করা একটি গোলকধাঁধায় নেভিগেট করার মতো মনে হতে পারে, বিশেষ করে যখন আপনি বেঙ্গালুরুর মতো কোনো নতুন শহরে যাচ্ছেন। আপনি \"নম্বর বত্রিশ, চার্চ স্ট্রিট, ব্যাঙ্গালোর, কর্ণাটক পাঁচ লক্ষ ষাট হাজার এবং এক\"-এর মতো একটি ঠিকানা দেখেন এবং ভাবেন, \"ঠিক আছে, কিন্তু চার্চ স্ট্রিটে কোথায়?\" এটি অতিরিক্ত তথ্যের সামান্য অংশ, সেই স্থানীয় জ্ঞান, যা একটি মসৃণ আগমন এবং হতাশাজনক পথ পরিবর্তনের মধ্যে পার্থক্য তৈরি করতে পারে। আসল চাবিকাঠি হল ভারতীয় ঠিকানার সূক্ষ্মতা বোঝা, বিশেষ করে অনলাইনে বুকিং করার সময়। এগুলি সবসময় মানসম্মত হয় না!",
  "raw": "একটি নিখুঁত হোটেল খুঁজে বের করা একটি গোলকধাঁধায় নেভিগেট করার মতো মনে হতে পারে, বিশেষ করে যখন আপনি বেঙ্গালুরুর মতো কোনো নতুন শহরে যাচ্ছেন। আপনি \"নং ৩২, চার্চ স্ট্রিট, ব্যাঙ্গালোর, কর্ণাটক ৫৬০০০০১\"-এর মতো একটি ঠিকানা দেখেন এবং ভাবেন, \"ঠিক আছে, কিন্তু চার্চ স্ট্রিটে *কোথায়*?\" এটি অতিরিক্ত তথ্যের সামান্য অংশ, সেই স্থানীয় জ্ঞান, যা একটি মসৃণ আগমন এবং হতাশাজনক পথ পরিবর্তনের মধ্যে পার্থক্য তৈরি করতে পারে। আসল চাবিকাঠি হল ভারতীয় ঠিকানার সূক্ষ্মতা বোঝা, বিশেষ করে অনলাইনে বুকিং করার সময়। এগুলি সবসময় মানসম্মত হয় না!\n{\n  \"unnormalised\": \"একটি নিখুঁত হোটেল খুঁজে বের করা একটি গোলকধাঁধায় নেভিগেট করার মতো মনে হতে পারে, বিশেষ করে যখন আপনি বেঙ্গালুরুর মতো কোনো নতুন শহরে যাচ্ছেন। আপনি \\\"নং ৩২, চার্চ স্ট্রিট, ব্যাঙ্গালোর, কর্ণাটক ৫৬০০০০১\\\"-এর মতো একটি ঠিকানা দেখেন এবং ভাবেন, \\\"ঠিক আছে, কিন্তু চার্চ স্ট্রিটে *কোথায়*?\\\" এটি অতিরিক্ত তথ্যের সামান্য অংশ, সেই স্থানীয় জ্ঞান, যা একটি মসৃণ আগমন এবং হতাশাজনক পথ পরিবর্তনের মধ্যে পার্থক্য তৈরি করতে পারে। আসল চাবিকাঠি হল ভারতীয় ঠিকানার সূক্ষ্মতা বোঝা, বিশেষ করে অনলাইনে বুকিং করার সময়। এগুলি সবসময় মানসম্মত হয় না!\",\n  \"normalised\": \"একটি নিখুঁত হোটেল খুঁজে বের করা একটি গোলকধাঁধায় নেভিগেট করার মতো মনে হতে পারে, বিশেষ করে যখন আপনি বেঙ্গালুরুর মতো কোনো নতুন শহরে যাচ্ছেন। আপনি \\\"নম্বর বত্রিশ, চার্চ স্ট্রিট, ব্যাঙ্গালোর, কর্ণাটক পাঁচ লক্ষ ষাট হাজার এবং এক\\\"-এর মতো একটি ঠিকানা দেখেন এবং ভাবেন, \\\"ঠিক আছে, কিন্তু চার্চ স্ট্রিটে কোথায়?\\\" এটি অতিরিক্ত তথ্যের সামান্য অংশ, সেই স্থানীয় জ্ঞান, যা একটি মসৃণ আগমন এবং হতাশাজনক পথ পরিবর্তনের মধ্যে পার্থক্য তৈরি করতে পারে। আসল চাবিকাঠি হল ভারতীয় ঠিকানার সূক্ষ্মতা বোঝা, বিশেষ করে অনলাইনে বুকিং করার সময়। এগুলি সবসময় মানসম্মত হয় না!\",\n  \"raw\": \"একটি নিখুঁত হোটেল খুঁজে বের করা একটি গোলকধাঁধায় নেভিগেট করার মতো মনে হতে পারে, বিশেষ করে যখন আপনি বেঙ্গালুরুর মতো কোনো নতুন শহরে যাচ্ছেন। আপনি \\\"নং ৩২, চার্চ স্ট্রিট, ব্যাঙ্গালোর, কর্ণাটক ৫৬০০০০১\\\"-এর মতো একটি ঠিকানা দেখেন এবং ভাবেন, \\\"ঠিক আছে, কিন্তু চার্চ স্ট্রিটে *কোথায়*?\\\" এটি অতিরিক্ত তথ্যের সামান্য অংশ, সেই স্থানীয় জ্ঞান, যা একটি মসৃণ আগমন এবং হতাশাজনক পথ পরিবর্তনের মধ্যে পার্থক্য তৈরি করতে পারে। আসল চাবিকাঠি হল ভারতীয় ঠিকানার সূক্ষ্মতা বোঝা, বিশেষ করে অনলাইনে বুকিং করার সময়। এগুলি সবসময় মানসম্মত হয় না!\"\n}"
}
```
```json
{
  "unnormalised": "উদাহরণস্বরূপ, \"C/O Mr. Sharma, 101 Galaxy Apartments, Near Forum Mall, Koramangala, Bengaluru - 560095\" এর মতো একটি ঠিকানা নিন। ভারতে কাউকে সম্বোধন করার এটি একটি একেবারে বৈধ উপায়, তবে \"C/O\" সংক্ষিপ্ত রূপের সাথে অপরিচিত কারো জন্য বিভ্রান্তিকর হতে পারে (যার অর্থ \"Care Of\")। অথবা কল্পনা করুন গভীর রাতে দীর্ঘ ফ্লাইটের পর \"Plot No. 7, Sector 44, Gurgaon, Haryana, 122003\" খুঁজে বের করার চেষ্টা করছেন। এটা জানা খুব সহায়ক যে সেক্টর 44 একটি বৃহৎ বাণিজ্যিক এলাকা। আর \"Opp. City Centre, D.N. Road, Mumbai, Maharashtra 400001\" এর পাঠোদ্ধার করার বিষয়ে আমাকে শুরু করবেন না - 'Opp.' মানে কী তা আপনার জানা ভালো, নাহলে আপনি ঘণ্টার পর ঘণ্টা ধরে আশেপাশে ঘুরতে পারেন।",
  "normalised": "উদাহরণস্বরূপ, \"care of mr. sharma, one hundred and one galaxy apartments, near forum mall, koramangala, bengaluru - five hundred and sixty thousand and ninety five\" এর মতো একটি ঠিকানা নিন। ভারতে কাউকে সম্বোধন করার এটি একটি একেবারে বৈধ উপায়, তবে \"C-slash-O\" সংক্ষিপ্ত রূপের সাথে অপরিচিত কারো জন্য বিভ্রান্তিকর হতে পারে (যার অর্থ \"care of\")। অথবা কল্পনা করুন গভীর রাতে দীর্ঘ ফ্লাইটের পর \"plot number seven, sector forty four, gurgaon, haryana, one hundred and twenty two thousand and three\" খুঁজে বের করার চেষ্টা করছেন। এটা জানা খুব সহায়ক যে সেক্টর 44 একটি বৃহৎ বাণিজ্যিক এলাকা। আর \"opposite city centre, D-N. road, mumbai, maharashtra four hundred thousand and one\" এর পাঠোদ্ধার করার বিষয়ে আমাকে শুরু করবেন না - 'opp.' মানে কী তা আপনার জানা ভালো, নাহলে আপনি ঘণ্টার পর ঘণ্টা ধরে আশেপাশে ঘুরতে পারেন।",
  "raw": "উদাহরণস্বরূপ, \"C/O Mr. Sharma, 101 Galaxy Apartments, Near Forum Mall, Koramangala, Bengaluru - 560095\" এর মতো একটি ঠিকানা নিন। ভারতে কাউকে সম্বোধন করার এটি একটি একেবারে বৈধ উপায়, তবে \"C/O\" সংক্ষিপ্ত রূপের সাথে অপরিচিত কারো জন্য বিভ্রান্তিকর হতে পারে (যার অর্থ \"Care Of\")। অথবা কল্পনা করুন গভীর রাতে দীর্ঘ ফ্লাইটের পর \"Plot No. 7, Sector 44, Gurgaon, Haryana, 122003\" খুঁজে বের করার চেষ্টা করছেন। এটা জানা খুব সহায়ক যে সেক্টর 44 একটি বৃহৎ বাণিজ্যিক এলাকা। আর \"Opp. City Centre, D.N. Road, Mumbai, Maharashtra 400001\" এর পাঠোদ্ধার করার বিষয়ে আমাকে শুরু করবেন না - 'Opp.' মানে কী তা আপনার জানা ভালো, নাহলে আপনি ঘণ্টার পর ঘণ্টা ধরে আশেপাশে ঘুরতে পারেন।\n\n{\n  \"unnormalised\": \"উদাহরণস্বরূপ, \\\"C/O Mr. Sharma, 101 Galaxy Apartments, Near Forum Mall, Koramangala, Bengaluru - 560095\\\" এর মতো একটি ঠিকানা নিন। ভারতে কাউকে সম্বোধন করার এটি একটি একেবারে বৈধ উপায়, তবে \\\"C/O\\\" সংক্ষিপ্ত রূপের সাথে অপরিচিত কারো জন্য বিভ্রান্তিকর হতে পারে (যার অর্থ \\\"Care Of\\\")। অথবা কল্পনা করুন গভীর রাতে দীর্ঘ ফ্লাইটের পর \\\"Plot No. 7, Sector 44, Gurgaon, Haryana, 122003\\\" খুঁজে বের করার চেষ্টা করছেন। এটা জানা খুব সহায়ক যে সেক্টর 44 একটি বৃহৎ বাণিজ্যিক এলাকা। আর \\\"Opp. City Centre, D.N. Road, Mumbai, Maharashtra 400001\\\" এর পাঠোদ্ধার করার বিষয়ে আমাকে শুরু করবেন না - 'Opp.' মানে কী তা আপনার জানা ভালো, নাহলে আপনি ঘণ্টার পর ঘণ্টা ধরে আশেপাশে ঘুরতে পারেন।\",\n  \"normalised\": \"উদাহরণস্বরূপ, \\\"care of mr. sharma, one hundred and one galaxy apartments, near forum mall, koramangala, bengaluru - five hundred and sixty thousand and ninety five\\\" এর মতো একটি ঠিকানা নিন। ভারতে কাউকে সম্বোধন করার এটি একটি একেবারে বৈধ উপায়, তবে \\\"C-slash-O\\\" সংক্ষিপ্ত রূপের সাথে অপরিচিত কারো জন্য বিভ্রান্তিকর হতে পারে (যার অর্থ \\\"care of\\\")। অথবা কল্পনা করুন গভীর রাতে দীর্ঘ ফ্লাইটের পর \\\"plot number seven, sector forty four, gurgaon, haryana, one hundred and twenty two thousand and three\\\" খুঁজে বের করার চেষ্টা করছেন। এটা জানা খুব সহায়ক যে সেক্টর 44 একটি বৃহৎ বাণিজ্যিক এলাকা। আর \\\"opposite city centre, D-N. road, mumbai, maharashtra four hundred thousand and one\\\" এর পাঠোদ্ধার করার বিষয়ে আমাকে শুরু করবেন না - 'opp.' মানে কী তা আপনার জানা ভালো, নাহলে আপনি ঘণ্টার পর ঘণ্টা ধরে আশেপাশে ঘুরতে পারেন।\",\n  \"raw\": \"উদাহরণস্বরূপ, \\\"C/O Mr. Sharma, 101 Galaxy Apartments, Near Forum Mall, Koramangala, Bengaluru - 560095\\\" এর মতো একটি ঠিকানা নিন। ভারতে কাউকে সম্বোধন করার এটি একটি একেবারে বৈধ উপায়, তবে \\\"C/O\\\" সংক্ষিপ্ত রূপের সাথে অপরিচিত কারো জন্য বিভ্রান্তিকর হতে পারে (যার অর্থ \\\"Care Of\\\")। অথবা কল্পনা করুন গভীর রাতে দীর্ঘ ফ্লাইটের পর \\\"Plot No. 7, Sector 44, Gurgaon, Haryana, 122003\\\" খুঁজে বের করার চেষ্টা করছেন। এটা জানা খুব সহায়ক যে সেক্টর 44 একটি বৃহৎ বাণিজ্যিক এলাকা। আর \\\"Opp. City Centre, D.N. Road, Mumbai, Maharashtra 400001\\\" এর পাঠোদ্ধার করার বিষয়ে আমাকে শুরু করবেন না - 'Opp.' মানে কী তা আপনার জানা ভালো, নাহলে আপনি ঘণ্টার পর ঘণ্টা ধরে আশেপাশে ঘুরতে পারেন।\"\n}"
}
```
```json
{
  "unnormalised": "তারপর পোস্টাল কোড আছে। এটা জানা যে \"দিল্লি - 1100xx\" মানে আপনি দিল্লির কোথাও আছেন, এটা একটা শুরু, কিন্তু দিল্লি বিশাল! মনে রাখবেন যে অনেক হোটেল তাদের কাছাকাছি ল্যান্ডমার্কের তালিকা দেবে, কিন্তু এগুলো সবসময় সহায়ক নাও হতে পারে। \"ইন্ডিয়া গেটের কাছে, নতুন দিল্লি, 110001\" ভালো যদি আপনি জানেন ইন্ডিয়া গেট কোথায়; অন্যথায়, আপনি আবার সেই আগের জায়গায়। আমি একবার \"অ্যাডজ. অ্যাপোলো হসপিটাল, গ্রিমস রোড, চেন্নাই 600006\" হিসাবে তালিকাভুক্ত একটি জায়গা বুক করেছিলাম, কিন্তু এটা আসলে 15 মিনিটের হাঁটা পথ ছিল। \"অ্যাডজ.\" মানে স্পষ্টতই \"সংলগ্ন,\" কিন্তু সান্নিধ্যটা আমি যা আশা করেছিলাম তেমন ছিল না।",
  "normalised": "তারপর পোস্টাল কোড আছে। এটা জানা যে \"দিল্লি - এক লক্ষ দশ হাজার এবং এক্স-এক্স\" মানে আপনি দিল্লির কোথাও আছেন, এটা একটা শুরু, কিন্তু দিল্লি বিশাল! মনে রাখবেন যে অনেক হোটেল তাদের কাছাকাছি ল্যান্ডমার্কের তালিকা দেবে, কিন্তু এগুলো সবসময় সহায়ক নাও হতে পারে। \"ইন্ডিয়া গেটের কাছে, নতুন দিল্লি, এক লক্ষ দশ হাজার এবং এক\" ভালো যদি আপনি জানেন ইন্ডিয়া গেট কোথায়; অন্যথায়, আপনি আবার সেই আগের জায়গায়। আমি একবার \"সংলগ্ন অ্যাপোলো হসপিটাল, গ্রিমস রোড, চেন্নাই ছয় লক্ষ এবং ছয়,\" হিসাবে তালিকাভুক্ত একটি জায়গা বুক করেছিলাম, কিন্তু এটা আসলে পনেরো মিনিটের হাঁটা পথ ছিল। \"অ্যাডজ.\" মানে স্পষ্টতই \"সংলগ্ন,\" কিন্তু সান্নিধ্যটা আমি যা আশা করেছিলাম তেমন ছিল না।",
  "raw": "তারপর পোস্টাল কোড আছে। এটা জানা যে \"দিল্লি - 1100xx\" মানে আপনি দিল্লির কোথাও আছেন, এটা একটা শুরু, কিন্তু দিল্লি বিশাল! মনে রাখবেন যে অনেক হোটেল তাদের কাছাকাছি ল্যান্ডমার্কের তালিকা দেবে, কিন্তু এগুলো সবসময় সহায়ক নাও হতে পারে। \"ইন্ডিয়া গেটের কাছে, নতুন দিল্লি, 110001\" ভালো যদি আপনি জানেন ইন্ডিয়া গেট কোথায়; অন্যথায়, আপনি আবার সেই আগের জায়গায়। আমি একবার \"অ্যাডজ. অ্যাপোলো হসপিটাল, গ্রিমস রোড, চেন্নাই 600006\" হিসাবে তালিকাভুক্ত একটি জায়গা বুক করেছিলাম, কিন্তু এটা আসলে 15 মিনিটের হাঁটা পথ ছিল। \"অ্যাডজ.\" মানে স্পষ্টতই \"সংলগ্ন,\" কিন্তু সান্নিধ্যটা আমি যা আশা করেছিলাম তেমন ছিল না।"
}
```
```json
{
  "unnormalised": "অনলাইনে হোটেল বুক করার সময়, পিন কোডসহ পুরো ঠিকানা সবসময় ভালোভাবে দেখে নিন (যেমন মুম্বাইয়ের কিছু অংশের জন্য \"400078\")। এলাকার একটি দৃশ্য পেতে Google Maps street view ব্যবহার করুন, যদি পাওয়া যায়। হোটেলের অবস্থান নিশ্চিত করতে সরাসরি হোটেলে কল করুন এবং বিমানবন্দর বা রেলস্টেশন থেকে নির্দিষ্ট দিকনির্দেশ জানতে চান। একটি সাধারণ ফোন কল আপনাকে অনেক মাথাব্যথা থেকে বাঁচাতে পারে। এবং আমার কথা বিশ্বাস করুন, একটি নতুন শহরে, বিশেষ করে বর্ষাকালে পৌঁছানোর সময় অভিজ্ঞতা থেকে শেখা অনেক পার্থক্য তৈরি করে।",
  "normalised": "অনলাইনে হোটেল বুক করার সময়, পিন কোডসহ পুরো ঠিকানা সবসময় ভালোভাবে দেখে নিন (যেমন মুম্বাইয়ের কিছু অংশের জন্য \"চার লক্ষ হাজার এবং আটাত্তর\")। এলাকার একটি দৃশ্য পেতে Google Maps street view ব্যবহার করুন, যদি পাওয়া যায়। হোটেলের অবস্থান নিশ্চিত করতে সরাসরি হোটেলে কল করুন এবং বিমানবন্দর বা রেলস্টেশন থেকে নির্দিষ্ট দিকনির্দেশ জানতে চান। একটি সাধারণ ফোন কল আপনাকে অনেক মাথাব্যথা থেকে বাঁচাতে পারে। এবং আমার কথা বিশ্বাস করুন, একটি নতুন শহরে, বিশেষ করে বর্ষাকালে পৌঁছানোর সময় অভিজ্ঞতা থেকে শেখা অনেক পার্থক্য তৈরি করে।",
  "raw": "অনলাইনে হোটেল বুক করার সময়, পিন কোডসহ পুরো ঠিকানা সবসময় ভালোভাবে দেখে নিন (যেমন মুম্বাইয়ের কিছু অংশের জন্য \"400078\")। এলাকার একটি দৃশ্য পেতে Google Maps street view ব্যবহার করুন, যদি পাওয়া যায়। হোটেলের অবস্থান নিশ্চিত করতে সরাসরি হোটেলে কল করুন এবং বিমানবন্দর বা রেলস্টেশন থেকে নির্দিষ্ট দিকনির্দেশ জানতে চান। একটি সাধারণ ফোন কল আপনাকে অনেক মাথাব্যথা থেকে বাঁচাতে পারে। এবং আমার কথা বিশ্বাস করুন, একটি নতুন শহরে, বিশেষ করে বর্ষাকালে পৌঁছানোর সময় অভিজ্ঞতা থেকে শেখা অনেক পার্থক্য তৈরি করে।"
}
```
```json
{
  "unnormalised": "পরিশেষে, হোটেল বুক করার সময় ভারতীয় ঠিকানাগুলির সন্ধান করা কিছুটা পূর্ব-পরিকল্পনা এবং স্থানীয় জ্ঞানের একটি ড্যাশ সম্পর্কে। শুধুমাত্র অনলাইনে তালিকাভুক্ত ঠিকানার উপর নির্ভর করবেন না। আপনার গবেষণা করুন, প্রশ্ন জিজ্ঞাসা করুন এবং আপনি অল্প সময়ের মধ্যেই আপনার অস্থায়ী ঠিকানা খুঁজে পাবেন, তা সে \"H.No. 12, Banjara Hills, Hyderabad, Telangana 500034\" হোক বা \"221B, Baker Street, London... ওহ, অপেক্ষা করুন, ভুল দেশ!\"",
  "normalised": "পরিশেষে, হোটেল বুক করার সময় ভারতীয় ঠিকানাগুলির সন্ধান করা কিছুটা পূর্ব-পরিকল্পনা এবং স্থানীয় জ্ঞানের একটি ড্যাশ সম্পর্কে। শুধুমাত্র অনলাইনে তালিকাভুক্ত ঠিকানার উপর নির্ভর করবেন না। আপনার গবেষণা করুন, প্রশ্ন জিজ্ঞাসা করুন এবং আপনি অল্প সময়ের মধ্যেই আপনার অস্থায়ী ঠিকানা খুঁজে পাবেন, তা সে \"H.number twelve, banjara hills, hyderabad, telangana five hundred thousand and thirty four\" হোক বা \"two hundred and twenty one B, baker street, london... ওহ, অপেক্ষা করুন, ভুল দেশ!\"",
  "raw": "পরিশেষে, হোটেল বুক করার সময় ভারতীয় ঠিকানাগুলির সন্ধান করা কিছুটা পূর্ব-পরিকল্পনা এবং স্থানীয় জ্ঞানের একটি ড্যাশ সম্পর্কে। শুধুমাত্র অনলাইনে তালিকাভুক্ত ঠিকানার উপর নির্ভর করবেন না। আপনার গবেষণা করুন, প্রশ্ন জিজ্ঞাসা করুন এবং আপনি অল্প সময়ের মধ্যেই আপনার অস্থায়ী ঠিকানা খুঁজে পাবেন, তা সে \"H.No. 12, Banjara Hills, Hyderabad, Telangana 500034\" হোক বা \"221B, Baker Street, London... ওহ, অপেক্ষা করুন, ভুল দেশ!\""
}
```
