```json
{
  "unnormalised": "ঠিক আছে, তাই আপনি একটি ভ্রমণের পরিকল্পনা করছেন এবং একটি ঠিকানা দরকার? এলওএল। ভারতে হোটেলের ঠিকানা খুঁজে বের করা নিজেই একটি দুঃসাহসিক কাজ হতে পারে, প্রায় আসল ভ্রমণের মতোই উত্তেজনাপূর্ণ (প্রায়!)। একবার আমি কাছাকাছি একটি হোটেল খুঁজে বের করার চেষ্টা করেছিলাম, এবং আমি ওয়েবসাইট থেকে উদ্ধৃত করছি, “অপ Hanuman ট হনুমান মন্দির, মুম্বাই।” অপ Hanuman ট হনুমান মন্দির, মানুষ! মুম্বাইতে প্রায় 7.4 মিলিয়ন হনুমান মন্দির রয়েছে। এটি সংকীর্ণ করুন, ছেলেরা!",
  "normalised": "ঠিক আছে, তাই আপনি একটি ভ্রমণের পরিকল্পনা করছেন এবং একটি ঠিকানা দরকার? এল-ও-এল। ভারতে হোটেলের ঠিকানা খুঁজে বের করা নিজেই একটি দুঃসাহসিক কাজ হতে পারে, প্রায় আসল ভ্রমণের মতোই উত্তেজনাপূর্ণ (প্রায়!)। একবার আমি কাছাকাছি একটি হোটেল খুঁজে বের করার চেষ্টা করেছিলাম, এবং আমি ওয়েবসাইট থেকে উদ্ধৃত করছি, \"বিপরীত হনুমান মন্দির, মুম্বাই।\" বিপরীত হনুমান মন্দির, মানুষ! মুম্বাইতে প্রায় সাত দশমিক চার মিলিয়ন হনুমান মন্দির রয়েছে। এটি সংকীর্ণ করুন, ছেলেরা!",
  "raw": "ঠিক আছে, তাই আপনি একটি ভ্রমণের পরিকল্পনা করছেন এবং একটি ঠিকানা দরকার? এলওএল। ভারতে হোটেলের ঠিকানা খুঁজে বের করা নিজেই একটি দুঃসাহসিক কাজ হতে পারে, প্রায় আসল ভ্রমণের মতোই উত্তেজনাপূর্ণ (প্রায়!)। একবার আমি কাছাকাছি একটি হোটেল খুঁজে বের করার চেষ্টা করেছিলাম, এবং আমি ওয়েবসাইট থেকে উদ্ধৃত করছি, “অপ Hanuman ট হনুমান মন্দির, মুম্বাই।” অপ Hanuman ট হনুমান মন্দির, মানুষ! মুম্বাইতে প্রায় 7.4 মিলিয়ন হনুমান মন্দির রয়েছে। এটি সংকীর্ণ করুন, ছেলেরা!\n\n{\n  \"unnormalised\": \"ঠিক আছে, তাই আপনি একটি ভ্রমণের পরিকল্পনা করছেন এবং একটি ঠিকানা দরকার? এলওএল। ভারতে হোটেলের ঠিকানা খুঁজে বের করা নিজেই একটি দুঃসাহসিক কাজ হতে পারে, প্রায় আসল ভ্রমণের মতোই উত্তেজনাপূর্ণ (প্রায়!)। একবার আমি কাছাকাছি একটি হোটেল খুঁজে বের করার চেষ্টা করেছিলাম, এবং আমি ওয়েবসাইট থেকে উদ্ধৃত করছি, “অপ Hanuman ট হনুমান মন্দির, মুম্বাই।” অপ Hanuman ট হনুমান মন্দির, মানুষ! মুম্বাইতে প্রায় 7.4 মিলিয়ন হনুমান মন্দির রয়েছে। এটি সংকীর্ণ করুন, ছেলেরা!\",\n  \"normalised\": \"ঠিক আছে, তাই আপনি একটি ভ্রমণের পরিকল্পনা করছেন এবং একটি ঠিকানা দরকার? এল-ও-এল। ভারতে হোটেলের ঠিকানা খুঁজে বের করা নিজেই একটি দুঃসাহসিক কাজ হতে পারে, প্রায় আসল ভ্রমণের মতোই উত্তেজনাপূর্ণ (প্রায়!)। একবার আমি কাছাকাছি একটি হোটেল খুঁজে বের করার চেষ্টা করেছিলাম, এবং আমি ওয়েবসাইট থেকে উদ্ধৃত করছি, \\\"বিপরীত হনুমান মন্দির, মুম্বাই।\\\" বিপরীত হনুমান মন্দির, মানুষ! মুম্বাইতে প্রায় সাত দশমিক চার মিলিয়ন হনুমান মন্দির রয়েছে। এটি সংকীর্ণ করুন, ছেলেরা!\",\n  \"raw\": \"ঠিক আছে, তাই আপনি একটি ভ্রমণের পরিকল্পনা করছেন এবং একটি ঠিকানা দরকার? এলওএল। ভারতে হোটেলের ঠিকানা খুঁজে বের করা নিজেই একটি দুঃসাহসিক কাজ হতে পারে, প্রায় আসল ভ্রমণের মতোই উত্তেজনাপূর্ণ (প্রায়!)। একবার আমি কাছাকাছি একটি হোটেল খুঁজে বের করার চেষ্টা করেছিলাম, এবং আমি ওয়েবসাইট থেকে উদ্ধৃত করছি, “অপ Hanuman ট হনুমান মন্দির, মুম্বাই।” অপ Hanuman ট হনুমান মন্দির, মানুষ! মুম্বাইতে প্রায় 7.4 মিলিয়ন হনুমান মন্দির রয়েছে। এটি সংকীর্ণ করুন, ছেলেরা!\"\n}"
}
```
```json
{
  "unnormalised": "যাইহোক, ভারতীয় ঠিকানাগুলির বিষয় হল এগুলি কঠিন এবং দ্রুত নিয়মের চেয়ে পরামর্শের মতো। আপনি এমন কিছু পেতে পারেন \"C/o Sharma Niwas, Lane No. 4, Behind Pizza Hut, Andheri (E), Mumbai, 400069.\" যা, আপনি ভাগ্যবান হলে, আসলে Pizza Hut-এর কাছাকাছি। প্রো টিপ: পিৎজাটি ভোজ্য হতেও পারে নাও হতে পারে।",
  "normalised": "যাইহোক, ভারতীয় ঠিকানাগুলির বিষয় হল এগুলি কঠিন এবং দ্রুত নিয়মের চেয়ে পরামর্শের মতো। আপনি এমন কিছু পেতে পারেন \"Care of Sharma Niwas, Lane Number four, Behind Pizza Hut, Andheri (E), Mumbai, four hundred thousand and sixty nine.\" যা, আপনি ভাগ্যবান হলে, আসলে Pizza Hut-এর কাছাকাছি। প্রো টিপ: পিৎজাটি ভোজ্য হতেও পারে নাও হতে পারে।",
  "raw": "যাইহোক, ভারতীয় ঠিকানাগুলির বিষয় হল এগুলি কঠিন এবং দ্রুত নিয়মের চেয়ে পরামর্শের মতো। আপনি এমন কিছু পেতে পারেন \"C/o Sharma Niwas, Lane No. 4, Behind Pizza Hut, Andheri (E), Mumbai, 400069.\" যা, আপনি ভাগ্যবান হলে, আসলে Pizza Hut-এর কাছাকাছি। প্রো টিপ: পিৎজাটি ভোজ্য হতেও পারে নাও হতে পারে।"
}
```
```json
{
  "unnormalised": "তারপর পুরো \"ল্যান্ডমার্ক\" ব্যাপারটি তো আছেই। \"বড় বটগাছের কাছে\" বলাটা ভালো... যতক্ষণ না বড় বটগাছটি উড়ালপুলের জন্য কেটে ফেলা হচ্ছে। হঠাৎ, আপনার জিপিএস কাঁদছে এবং আপনি এলোমেলো চায়ের দোকানদারদের জিজ্ঞাসা করছেন, \"মাপ করবেন, হোটেল ম্যাগনিফিসেন্ট *কোথায়*? তারা বলেছিল এটা আমার ঠাকুরদার চেয়েও পুরোনো গাছের পাশে!\"",
  "normalised": "তারপর পুরো \"ল্যান্ডমার্ক\" ব্যাপারটি তো আছেই। \"বড় বটগাছের কাছে\" বলাটা ভালো... যতক্ষণ না বড় বটগাছটি উড়ালপুলের জন্য কেটে ফেলা হচ্ছে। হঠাৎ, আপনার জি-পি-এস কাঁদছে এবং আপনি এলোমেলো চায়ের দোকানদারদের জিজ্ঞাসা করছেন, \"মাপ করবেন, হোটেল ম্যাগনিফিসেন্ট কোথায়? তারা বলেছিল এটা আমার ঠাকুরদার চেয়েও পুরোনো গাছের পাশে!\"",
  "raw": "তারপর পুরো \"ল্যান্ডমার্ক\" ব্যাপারটি তো আছেই। \"বড় বটগাছের কাছে\" বলাটা ভালো... যতক্ষণ না বড় বটগাছটি উড়ালপুলের জন্য কেটে ফেলা হচ্ছে। হঠাৎ, আপনার জি-পি-এস কাঁদছে এবং আপনি এলোমেলো চায়ের দোকানদারদের জিজ্ঞাসা করছেন, \"মাপ করবেন, হোটেল ম্যাগনিফিসেন্ট কোথায়? তারা বলেছিল এটা আমার ঠাকুরদার চেয়েও পুরোনো গাছের পাশে!\""
}
```
```json
{
  "unnormalised": "হোটেল নিশ্চিতকরণগুলিতে প্রায়শই এই রত্নগুলি থাকে। যেমন “#12/3A, 1st Floor, Above Syndicate Bank, Jayanagar 5th Block, Bangalore, 560041”। এখন, আপনার অটো-রিকশাচালককে বোঝানোর চেষ্টা করুন যে আপনাকে *প্রথম* তলায়, সিন্ডিকেট ব্যাংকের উপরে যেতে হবে। সম্ভবত সে আপনার দিকে ফ্যালফ্যাল করে তাকিয়ে থাকবে, তারপর স্বাভাবিক ভাড়ার ৩ গুণ উদ্ধৃত করবে। তারা দেখে বিদেশীরা + জটিল ঠিকানা = জ্যাকপট।",
  "normalised": "হোটেল নিশ্চিতকরণগুলিতে প্রায়শই এই রত্নগুলি থাকে। যেমন \"হ্যাস বারো ডিভাইডেড বাই তিন এ, প্রথম তল, অ্যাবোভ সিন্ডিকেট ব্যাংক, জয়নগর ফিফথ ব্লক, ব্যাঙ্গালোর, পাঁচ লক্ষ ষাট হাজার এবং একচল্লিশ\"। এখন, আপনার অটো-রিকশাচালককে বোঝানোর চেষ্টা করুন যে আপনাকে প্রথম তলায়, সিন্ডিকেট ব্যাংকের উপরে যেতে হবে। সম্ভবত সে আপনার দিকে ফ্যালফ্যাল করে তাকিয়ে থাকবে, তারপর স্বাভাবিক ভাড়ার তিন গুণ উদ্ধৃত করবে। তারা দেখে বিদেশীরা প্লাস জটিল ঠিকানা ইকুয়ালস জ্যাকপট।",
  "raw": "হোটেল নিশ্চিতকরণগুলিতে প্রায়শই এই রত্নগুলি থাকে। যেমন “#12/3A, 1st Floor, Above Syndicate Bank, Jayanagar 5th Block, Bangalore, 560041”। এখন, আপনার অটো-রিকশাচালককে বোঝানোর চেষ্টা করুন যে আপনাকে *প্রথম* তলায়, সিন্ডিকেট ব্যাংকের উপরে যেতে হবে। সম্ভবত সে আপনার দিকে ফ্যালফ্যাল করে তাকিয়ে থাকবে, তারপর স্বাভাবিক ভাড়ার ৩ গুণ উদ্ধৃত করবে। তারা দেখে বিদেশীরা + জটিল ঠিকানা = জ্যাকপট।"
}
```
```json
{
  "unnormalised": "ডাক কোড নিয়ে আমাকে শুরুও করবেন না। আপনি হয়তো ভাবেন ৬টি সংখ্যা একটি স্থান চিহ্নিত করার জন্য যথেষ্ট, তাই না? ভুল। মাঝে মাঝে একই রাস্তায় দুটি বিল্ডিংয়ের আলাদা ডাক কোড থাকে। এটা অনেকটা ভারতীয় ডাক পরিষেবা লুকোচুরির খুব বিস্তৃত খেলা খেলছে।",
  "normalised": "ডাক কোড নিয়ে আমাকে শুরুও করবেন না। আপনি হয়তো ভাবেন ৬টি সংখ্যা একটি স্থান চিহ্নিত করার জন্য যথেষ্ট, তাই না? ভুল। মাঝে মাঝে একই রাস্তায় দুটি বিল্ডিংয়ের আলাদা ডাক কোড থাকে। এটা অনেকটা ভারতীয় ডাক পরিষেবা লুকোচুরির খুব বিস্তৃত খেলা খেলছে।",
  "raw": "ডাক কোড নিয়ে আমাকে শুরুও করবেন না। আপনি হয়তো ভাবেন ৬টি সংখ্যা একটি স্থান চিহ্নিত করার জন্য যথেষ্ট, তাই না? ভুল। মাঝে মাঝে একই রাস্তায় দুটি বিল্ডিংয়ের আলাদা ডাক কোড থাকে। এটা অনেকটা ভারতীয় ডাক পরিষেবা লুকোচুরির খুব বিস্তৃত খেলা খেলছে।"
}
```
```json
{
  "unnormalised": "গুরুত্বপূর্ণভাবে, ভারতের একটি হোটেল খুঁজে বের করার সেরা উপায় কি? তাদের কল করুন। এবং তারপর তাদের আবার কল করুন। এবং সম্ভবত একজন স্থানীয় শিল্পী দ্বারা আঁকা একটি মানচিত্রের সাথে একটি বাহক পায়রা পাঠান। শুধু মজা করছি (এক প্রকার)। কিন্তু গুরুত্বের সাথে, কারো সাথে কথা বলুন। বিস্তারিত দিকনির্দেশ পান। ল্যান্ডমার্ক এবং কাছাকাছি বাস স্টপ। জিজ্ঞাসা করুন তারা কোন *বর্তমান* ল্যান্ডমার্কের কাছাকাছি আছে কিনা (বট গাছের পরিস্থিতি এখনও আমাকে তাড়িত করে)।",
  "normalised": "গুরুত্বপূর্ণভাবে, ভারতের একটি হোটেল খুঁজে বের করার সেরা উপায় কি? তাদের কল করুন। এবং তারপর তাদের আবার কল করুন। এবং সম্ভবত একজন স্থানীয় শিল্পী দ্বারা আঁকা একটি মানচিত্রের সাথে একটি বাহক পায়রা পাঠান। শুধু মজা করছি (এক প্রকার)। কিন্তু গুরুত্বের সাথে, কারো সাথে কথা বলুন। বিস্তারিত দিকনির্দেশ পান। ল্যান্ডমার্ক এবং কাছাকাছি বাস স্টপ। জিজ্ঞাসা করুন তারা কোন বর্তমান ল্যান্ডমার্কের কাছাকাছি আছে কিনা (বট গাছের পরিস্থিতি এখনও আমাকে তাড়িত করে)।",
  "raw": "গুরুত্বপূর্ণভাবে, ভারতের একটি হোটেল খুঁজে বের করার সেরা উপায় কি? তাদের কল করুন। এবং তারপর তাদের আবার কল করুন। এবং সম্ভবত একজন স্থানীয় শিল্পী দ্বারা আঁকা একটি মানচিত্রের সাথে একটি বাহক পায়রা পাঠান। শুধু মজা করছি (এক প্রকার)। কিন্তু গুরুত্বের সাথে, কারো সাথে কথা বলুন। বিস্তারিত দিকনির্দেশ পান। ল্যান্ডমার্ক এবং কাছাকাছি বাস স্টপ। জিজ্ঞাসা করুন তারা কোন *বর্তমান* ল্যান্ডমার্কের কাছাকাছি আছে কিনা (বট গাছের পরিস্থিতি এখনও আমাকে তাড়িত করে)।"
}
```
```json
{
  "unnormalised": "এছাড়াও, যাওয়ার আগে Google Maps *street view* দেখে নিন। দেখুন জায়গাটা আসলে আছে কিনা। আমি একবার একটি \"বিলাসবহুল রিসোর্ট\" বুক করেছিলাম যা ইটের স্তূপ এবং একটি খুব আশাবাদী চিহ্ন হিসাবে পরিণত হয়েছিল। শিক্ষা লাভ করলাম।",
  "normalised": "এছাড়াও, যাওয়ার আগে Google Maps street view দেখে নিন। দেখুন জায়গাটা আসলে আছে কিনা। আমি একবার একটি \"বিলাসবহুল রিসোর্ট\" বুক করেছিলাম যা ইটের স্তূপ এবং একটি খুব আশাবাদী চিহ্ন হিসাবে পরিণত হয়েছিল। শিক্ষা লাভ করলাম।",
  "raw": "এছাড়াও, যাওয়ার আগে Google Maps *street view* দেখে নিন। দেখুন জায়গাটা আসলে আছে কিনা। আমি একবার একটি \"বিলাসবহুল রিসোর্ট\" বুক করেছিলাম যা ইটের স্তূপ এবং একটি খুব আশাবাদী চিহ্ন হিসাবে পরিণত হয়েছিল। শিক্ষা লাভ করলাম।"
}
```
```json
{
  "unnormalised": "আর ভারতীয় ভ্রমণের সোনালী নিয়মটি মনে রাখবেন: ধৈর্য আপনার বন্ধু। আর একটি ভাল রসবোধ আপনার সেরা অস্ত্র। শুভ যাত্রা! এবং আপনার হোটেলটি ঠিক সেই জায়গায় হতে পারে যেখানে নিশ্চিতকরণ ইমেলটি বলছে (তবে এটির উপর বাজি ধরবেন না)। আপনার সেই রসিকতার দরকার হবে। \"#420, ফানকি স্ট্রিট, অপজিট ডমিনোস, দিল্লি, 110001\" খুঁজে পেতে শুভকামনা।",
  "normalised": "আর ভারতীয় ভ্রমণের সোনালী নিয়মটি মনে রাখবেন: ধৈর্য আপনার বন্ধু। আর একটি ভাল রসবোধ আপনার সেরা অস্ত্র। শুভ যাত্রা! এবং আপনার হোটেলটি ঠিক সেই জায়গায় হতে পারে যেখানে নিশ্চিতকরণ ইমেলটি বলছে (তবে এটির উপর বাজি ধরবেন না)। আপনার সেই রসিকতার দরকার হবে। \"হ্যাস চারশো বিশ, ফানকি স্ট্রিট, অপজিট ডমিনোস, দিল্লি, এক লক্ষ দশ হাজার এক\" খুঁজে পেতে শুভকামনা।",
  "raw": "আর ভারতীয় ভ্রমণের সোনালী নিয়মটি মনে রাখবেন: ধৈর্য আপনার বন্ধু। আর একটি ভাল রসবোধ আপনার সেরা অস্ত্র। শুভ যাত্রা! এবং আপনার হোটেলটি ঠিক সেই জায়গায় হতে পারে যেখানে নিশ্চিতকরণ ইমেলটি বলছে (তবে এটির উপর বাজি ধরবেন না)। আপনার সেই রসিকতার দরকার হবে। \"#420, ফানকি স্ট্রিট, অপজিট ডমিনোস, দিল্লি, 110001\" খুঁজে পেতে শুভকামনা।"
}
```
