```json
{
  "unnormalised": "হ্যালো বন্ধুরা, কিছু পরামর্শ দরকার! আগামী মাসে কেরালা যাওয়ার পরিকল্পনা করছি, বিশেষ করে কোচি, এবং কোথায় থাকব তা নিয়ে আমি সম্পূর্ণ বিভ্রান্ত। আমি অনলাইনে বিভিন্ন হোটেল দেখছি, কিন্তু ঠিকানা বিন্যাসগুলো আমাকে বিভ্রান্ত করছে।",
  "normalised": "হ্যালো বন্ধুরা, কিছু পরামর্শ দরকার! আগামী মাসে কেরালা যাওয়ার পরিকল্পনা করছি, বিশেষ করে কোচি, এবং কোথায় থাকব তা নিয়ে আমি সম্পূর্ণ বিভ্রান্ত। আমি অনলাইনে বিভিন্ন হোটেল দেখছি, কিন্তু ঠিকানা বিন্যাসগুলো আমাকে বিভ্রান্ত করছে।",
  "raw": "হ্যালো বন্ধুরা, কিছু পরামর্শ দরকার! আগামী মাসে কেরালা যাওয়ার পরিকল্পনা করছি, বিশেষ করে কোচি, এবং কোথায় থাকব তা নিয়ে আমি সম্পূর্ণ বিভ্রান্ত। আমি অনলাইনে বিভিন্ন হোটেল দেখছি, কিন্তু ঠিকানা বিন্যাসগুলো আমাকে বিভ্রান্ত করছে।"
}
```
```json
{
  "unnormalised": "যেমন, কিছু লিস্টিং-এ লেখা থাকে \"অপ. লু লু মল, এদাপল্লী, কোচি-২৪\" এবং অন্যগুলো খুবই অস্পষ্ট, যেমন শুধু \"এম.জি. রোড, এর্নাকুলাম\"। দীর্ঘ ফ্লাইটের পর রাত ১০:০০ টায় বিমানবন্দর থেকে ক্যাব বুক করার জন্য আমি কিভাবে *সঠিক* স্থানটি খুঁজে বের করব? আমার ফ্লাইট ১৫/০৭/২০২৪ তারিখে অবতরণ করবে। এছাড়াও, হোটেল ওয়েবসাইটগুলোতে সবসময় সম্পূর্ণ পোস্টাল কোড থাকে না। একটি ঠিকানা দেওয়া হয়েছে \"ফোর্ট কোচি বিচ, কোচি, কেরালার কাছে\" কোনো পিন কোড ছাড়া। পিনকোড না থাকলে অনুসন্ধান করা প্রায় অসম্ভব!",
  "normalised": "যেমন, কিছু লিস্টিং-এ লেখা থাকে \"অপোজিট লু লু মল, এদাপল্লী, কোচি-চব্বিশ\" এবং অন্যগুলো খুবই অস্পষ্ট, যেমন শুধু \"এম-জি রোড, এর্নাকুলাম\"। দীর্ঘ ফ্লাইটের পর রাত দশটায় বিমানবন্দর থেকে ক্যাব বুক করার জন্য আমি কিভাবে সঠিক স্থানটি খুঁজে বের করব? আমার ফ্লাইট পনেরোই জুলাই দুই হাজার চব্বিশ তারিখে অবতরণ করবে। এছাড়াও, হোটেল ওয়েবসাইটগুলোতে সবসময় সম্পূর্ণ পোস্টাল কোড থাকে না। একটি ঠিকানা দেওয়া হয়েছে \"ফোর্ট কোচি বিচ, কোচি, কেরালার কাছে\" কোনো পিন কোড ছাড়া। পিনকোড না থাকলে অনুসন্ধান করা প্রায় অসম্ভব!",
  "raw": "যেমন, কিছু লিস্টিং-এ লেখা থাকে \"অপ. লু লু মল, এদাপল্লী, কোচি-২৪\" এবং অন্যগুলো খুবই অস্পষ্ট, যেমন শুধু \"এম.জি. রোড, এর্নাকুলাম\"। দীর্ঘ ফ্লাইটের পর রাত ১০:০০ টায় বিমানবন্দর থেকে ক্যাব বুক করার জন্য আমি কিভাবে *সঠিক* স্থানটি খুঁজে বের করব? আমার ফ্লাইট ১৫/০৭/২০২৪ তারিখে অবতরণ করবে। এছাড়াও, হোটেল ওয়েবসাইটগুলোতে সবসময় সম্পূর্ণ পোস্টাল কোড থাকে না। একটি ঠিকানা দেওয়া হয়েছে \"ফোর্ট কোচি বিচ, কোচি, কেরালার কাছে\" কোনো পিন কোড ছাড়া। পিনকোড না থাকলে অনুসন্ধান করা প্রায় অসম্ভব!"
}
```
```json
{
  "unnormalised": "এছাড়াও, আমি \"রোড\" এর পরিবর্তে \"আরডি.\" এবং \"জাংশন\" এর পরিবর্তে \"জেএন.\" এর মতো সংক্ষিপ্ত রূপ দেখছি। আমি ঠিকানা পেতে গুগল ম্যাপ ব্যবহার করার চেষ্টা করেছি কিন্তু কখনও কখনও এটি ভুল বা জায়গার পুরনো নাম দেখায়। আমার প্রধান আকর্ষণগুলির কাছাকাছি এবং একজন মহিলা একক ভ্রমণকারীর জন্য নিরাপদ একটি জায়গা দরকার। স্পষ্ট, সম্পূর্ণ ঠিকানা সহ হোটেলগুলির জন্য কোনও সুপারিশ যা আমি সহজেই উবার বা ওলাতে প্রবেশ করতে পারি?",
  "normalised": "এছাড়াও, আমি \"রোড\" এর পরিবর্তে \"রোড\" এবং \"জাংশন\" এর পরিবর্তে \"জাংশন\" এর মতো সংক্ষিপ্ত রূপ দেখছি। আমি ঠিকানা পেতে গুগল ম্যাপ ব্যবহার করার চেষ্টা করেছি কিন্তু কখনও কখনও এটি ভুল বা জায়গার পুরনো নাম দেখায়। আমার প্রধান আকর্ষণগুলির কাছাকাছি এবং একজন মহিলা একক ভ্রমণকারীর জন্য নিরাপদ একটি জায়গা দরকার। স্পষ্ট, সম্পূর্ণ ঠিকানা সহ হোটেলগুলির জন্য কোনও সুপারিশ যা আমি সহজেই উবার বা ওলাতে প্রবেশ করতে পারি?",
  "raw": "এছাড়াও, আমি \"রোড\" এর পরিবর্তে \"আরডি.\" এবং \"জাংশন\" এর পরিবর্তে \"জেএন.\" এর মতো সংক্ষিপ্ত রূপ দেখছি। আমি ঠিকানা পেতে গুগল ম্যাপ ব্যবহার করার চেষ্টা করেছি কিন্তু কখনও কখনও এটি ভুল বা জায়গার পুরনো নাম দেখায়। আমার প্রধান আকর্ষণগুলির কাছাকাছি এবং একজন মহিলা একক ভ্রমণকারীর জন্য নিরাপদ একটি জায়গা দরকার। স্পষ্ট, সম্পূর্ণ ঠিকানা সহ হোটেলগুলির জন্য কোনও সুপারিশ যা আমি সহজেই উবার বা ওলাতে প্রবেশ করতে পারি?\""
}
```
```json
{
  "unnormalised": "আমি খুব বেশি অভিনব কিছু খুঁজছি না, শুধু পরিষ্কার, নিরাপদ এবং কেন্দ্রস্থলে অবস্থিত। আমার বাজেট প্রতি রাতে প্রায় ৩০০০ টাকা। কেউ একজন \"হোটেল গ্র্যান্ড, মেরিন ড্রাইভ, কোচি - ৬৮২০১১\" প্রস্তাব করেছে। এটা কি ভালো এলাকা? অসম্পূর্ণ ঠিকানার কারণে আমি প্রতারিত হওয়া বা কোনো খারাপ এলাকায় গিয়ে পড়া নিয়ে চিন্তিত।",
  "normalised": "আমি খুব বেশি অভিনব কিছু খুঁজছি না, শুধু পরিষ্কার, নিরাপদ এবং কেন্দ্রস্থলে অবস্থিত। আমার বাজেট প্রতি রাতে প্রায় তিন হাজার টাকা। কেউ একজন \"হোটেল গ্র্যান্ড, মেরিন ড্রাইভ, কোচি - ছয় লক্ষ বিরাশি হাজার এগারো\" প্রস্তাব করেছে। এটা কি ভালো এলাকা? অসম্পূর্ণ ঠিকানার কারণে আমি প্রতারিত হওয়া বা কোনো খারাপ এলাকায় গিয়ে পড়া নিয়ে চিন্তিত।",
  "raw": "আমি খুব বেশি অভিনব কিছু খুঁজছি না, শুধু পরিষ্কার, নিরাপদ এবং কেন্দ্রস্থলে অবস্থিত। আমার বাজেট প্রতি রাতে প্রায় ৩০০০ টাকা। কেউ একজন \"হোটেল গ্র্যান্ড, মেরিন ড্রাইভ, কোচি - ৬৮২০১১\" প্রস্তাব করেছে। এটা কি ভালো এলাকা? অসম্পূর্ণ ঠিকানার কারণে আমি প্রতারিত হওয়া বা কোনো খারাপ এলাকায় গিয়ে পড়া নিয়ে চিন্তিত।"
}
```
```json
{
  "unnormalised": "কোনো পরামর্শ বা প্রস্তাবনা থাকলে খুবই ভালো লাগবে! এই দিল্লীর মেয়েটিকে কোচি-র ঠিকানা জঙ্গলে পথ খুঁজে পেতে সাহায্য করার জন্য অগ্রিম ধন্যবাদ! সম্ভবত আমার একটি Airbnb বুক করা উচিত। সেগুলোতে প্রায়ই \"Landmark: XYZ হাসপাতালের কাছে\" থাকে, যা বুঝতে সহজ।",
  "normalised": "কোনো পরামর্শ বা প্রস্তাবনা থাকলে খুবই ভালো লাগবে! এই দিল্লীর মেয়েটিকে কোচি-র ঠিকানা জঙ্গলে পথ খুঁজে পেতে সাহায্য করার জন্য অগ্রিম ধন্যবাদ! সম্ভবত আমার একটি Air-b-n-b বুক করা উচিত। সেগুলোতে প্রায়ই \"Landmark: X-Y-Z হাসপাতালের কাছে\" থাকে, যা বুঝতে সহজ।",
  "raw": "কোনো পরামর্শ বা প্রস্তাবনা থাকলে খুবই ভালো লাগবে! এই দিল্লীর মেয়েটিকে কোচি-র ঠিকানা জঙ্গলে পথ খুঁজে পেতে সাহায্য করার জন্য অগ্রিম ধন্যবাদ! সম্ভবত আমার একটি Airbnb বুক করা উচিত। সেগুলোতে প্রায়ই \"Landmark: XYZ হাসপাতালের কাছে\" থাকে, যা বুঝতে সহজ।"
}
```
