{"unnormalised": "ممبئی میں جائیداد کی رجسٹریشن میں اکتوبر 23 میں زبردست 25 فیصد اضافہ دیکھا گیا، جو کہ ریکارڈ 11,500 یونٹس تک پہنچ گیا! معلوم ہوا کہ ممبئی والوں کو بھی اس کنکریٹ کے جنگل کا ایک ٹکڑا حاصل کرنے سے محروم رہ جانے کا ڈر (FOMO) محسوس ہو رہا ہے۔ بلڈرز شاید اب 50,000 روپے فی بوتل کی شیمپین اڑا رہے ہوں گے۔", "normalised": "ممبئی میں جائیداد کی رجسٹریشن میں اکتوبر 2023 میں پچیس فیصد کا زبردست اضافہ دیکھا گیا، جو کہ ریکارڈ گیارہ ہزار پانچ سو یونٹس تک پہنچ گیا! پتہ چلا، ممبئی والوں کو بھی اس کنکریٹ کے جنگل کا ایک حصہ خریدنے سے محروم رہنے کا خوف (F-O-M-O) محسوس ہو رہا ہے۔ بلڈرز شاید اس وقت پچاس ہزار روپے فی بوتل کی شیمپین اڑا رہے ہوں گے۔"}
{"unnormalised": "اوسط جائیداد کی قیمت میں بھی معمولی 7 فیصد اضافہ ہوا ہے، تو وہ 1BHK جس پر آپ پچھلے ہفتے نظر رکھے ہوئے تھے؟ ہاں، اس کی قیمت شاید آج 5 لاکھ روپے مزید بڑھ گئی ہے۔ شاید اب ایک کراؤڈ فنڈنگ مہم شروع کرنے یا کسی قدر کم اہم مقام پر رہنے پر غور کرنے کا وقت آگیا ہے... جیسے کہ، شاید تھانے۔ مذاق کر رہا ہوں (زیادہ تر)!", "normalised": "اوسط جائیداد کی قیمت میں بھی معتدل سات فیصد اضافہ ہوا ہے، تو وہ ایک بی ایچ کے جس پر آپ پچھلے ہفتے نظر رکھے ہوئے تھے؟ ہاں، آج اس کی قیمت میں شاید مزید پانچ لاکھ روپے کا اضافہ ہو گیا ہے۔ شاید اب کراؤڈ فنڈنگ مہم شروع کرنے یا کسی قدر کم اہم جگہ پر رہنے پر غور کرنے کا وقت آگیا ہے... جیسے کہ، شاید تھانے۔ مذاق کر رہا ہوں (زیادہ تر)!"}
{"unnormalised": "مارکیٹ کے تجزیہ کار سر کھجا رہے ہیں، \"دبی ہوئی مانگ\" اور \"موافق شرح سود\" کے بارے میں بڑبڑا رہے ہیں، لیکن آئیے ایماندار رہیں، یہ شاید صرف اچھے پرانے زمانے کا ساتھیوں کا دباؤ ہے۔ \"شرماجی نے باندرا میں ایک نیا فلیٹ خریدا، بیٹا! تم کس چیز کا انتظار کر رہے ہو؟\" دیوالی کے آس پاس ایک اور تیزی کی توقع کریں، جب ہر کوئی اچانک فیصلہ کرتا ہے کہ انہیں مٹھائی کے تمام ڈبوں کو ذخیرہ کرنے کے لیے ایک بڑی جگہ کی ضرورت ہے۔", "normalised": "مارکیٹ کے تجزیہ کار سر کھجا رہے ہیں، \"دبی ہوئی طلب\" اور \"منافع بخش شرح سود\" کے بارے میں بڑبڑا رہے ہیں، لیکن آئیے ایماندار رہیں، یہ شاید پرانے زمانے کا سماجی دباؤ ہے۔ \"شرماجی نے باندرا میں ایک نیا فلیٹ خریدا، بیٹا! تم کس چیز کا انتظار کر رہے ہو؟\" دیوالی کے آس پاس ایک اور اضافہ متوقع ہے، جب ہر کوئی اچانک فیصلہ کرتا ہے کہ انہیں مٹھائی کے ان تمام ڈبوں کو ذخیرہ کرنے کے لیے ایک بڑی جگہ کی ضرورت ہے۔"}
{"unnormalised": "تو، اگر آپ جائیداد خریدنے کے بارے میں سوچ رہے ہیں، تو شاید ایک یا دو گردے بیچ دیں؟ (اعلان دستبرداری: ایسا مت کریں)۔ یا آپ جانتے ہیں، بس کرائے پر رہیں اور ہر 11 ماہ بعد منتقل ہونے کی آزادی سے لطف اندوز ہوں جب آپ کا مالک مکان لامحالہ کرایہ میں 15 فیصد اضافہ کر دیتا ہے۔ وہاں قسمت آپ کے ساتھ ہو، جائیداد کے متلاشیوں! آپ کو اس کی ضرورت ہوگی۔", "normalised": "تو، اگر آپ جائیداد خریدنے کے بارے میں سوچ رہے ہیں، تو شاید ایک گردہ یا دو بیچ دیں؟ (اعلان دستبرداری: ایسا مت کریں)۔ یا آپ جانتے ہیں، بس کرائے پر رہیں اور ہر گیارہ مہینے بعد منتقل ہونے کی آزادی سے لطف اندوز ہوں جب آپ کا مالک مکان لازمی طور پر کرایہ میں پندرہ فیصد اضافہ کر دیتا ہے۔ قسمت آپ کے ساتھ ہو، جائیداد کے شکاریوں! آپ کو اس کی ضرورت ہوگی۔"}
