{"unnormalised": "ممبئی کے پوش علاقوں میں جائیداد کی قیمتیں پاگلوں کی طرح بڑھ گئی ہیں! آپ کو یقین نہیں آئے گا، لیکن باندرا میں اب ایک 2BHK فلیٹ آسانی سے تقریباً 5 کروڑ روپے کا مل رہا ہے۔ بروکرز کا کہنا ہے کہ یہ سب بڑھی ہوئی طلب اور محدود رسد کی وجہ سے ہے۔ جوہو اور پالی ہل جیسے علاقوں میں زمین کی قیمتیں 80,000 روپے فی مربع فٹ سے تجاوز کر گئی ہیں۔", "normalised": "ممبئی کے پوش علاقوں میں جائیداد کی قیمتیں جنون کی حد تک بڑھ گئی ہیں! آپ کو یقین نہیں آئے گا، لیکن باندرہ میں ایک دو بی ایچ کے فلیٹ کی قیمت اب آسانی سے تقریباً پانچ کروڑ روپے ہے۔ بروکرز کا کہنا ہے کہ یہ سب بڑھی ہوئی طلب اور محدود سپلائی کی وجہ سے ہے۔ جوہو اور پالی ہل جیسے علاقوں میں زمین کی قیمتیں اسی ہزار روپے فی مربع فٹ سے تجاوز کر گئی ہیں۔"}
{"unnormalised": "یہاں تک کہ قدرے کم خوبصورت علاقوں میں بھی زبردست اضافہ دیکھنے میں آرہا ہے۔ اندھیری میں ایک 1BHK، جو پہلے تقریباً 80 لاکھ روپے کا ہوتا تھا، اب 1.2 کروڑ روپے سے زیادہ میں فروخت ہو رہا ہے۔ میری کزن، پریا شرما، مجھے بتا رہی تھی کہ 90 لاکھ روپے کے بجٹ کے ساتھ بھی کوئی مناسب چیز تلاش کرنا کتنا مشکل ہے۔", "normalised": "یہاں تک کہ قدرے کم پُر تعیش علاقوں میں بھی زبردست اضافہ دیکھنے میں آرہا ہے۔ اندھیری میں ایک ایک بی ایچ کے، جو پہلے تقریباً اسی لاکھ روپے کا ہوتا تھا، اب ایک کروڑ بیس لاکھ روپے سے زیادہ میں فروخت ہو رہا ہے۔ میری کزن، پریا شرما، مجھے بتا رہی تھی کہ نوے لاکھ روپے کے بجٹ کے ساتھ بھی کوئی مناسب چیز تلاش کرنا کتنا مشکل ہے۔"}
{"unnormalised": "ڈیولپرز یہ سپر پریمیم پروجیکٹس لانچ کر رہے ہیں، آپ جانتے ہیں، وہ جن میں تمام عمدہ سہولیات موجود ہیں۔ BKC کے قریب ایک پروجیکٹ ایک 3BHK کے لیے 10 کروڑ روپے تک قیمتیں بتا رہا ہے! ایسا لگتا ہے کہ، اتنی رقم کس کے پاس ہے؟! اس قیمت میں اوسط کارپٹ ایریا غالباً 1500 مربع فٹ کے لگ بھگ ہے۔", "normalised": "ڈیولپرز یہ سپر پریمیم پروجیکٹس شروع کر رہے ہیں، آپ جانتے ہیں، وہ والے جن میں تمام پُر تعیش سہولیات موجود ہیں۔ بی کے سی کے قریب ایک پروجیکٹ تین بی ایچ کے کے لیے دس کروڑ روپے تک کی قیمت بتا رہا ہے! ایسا لگتا ہے جیسے، اتنی رقم کس کے پاس ہے؟! کہا جاتا ہے کہ اوسط کارپٹ ایریا اس قیمت میں تقریباً ایک ہزار پانچ سو مربع فٹ ہے۔"}
{"unnormalised": "ماہرین اگلے 6 مہینوں میں 10-15 فیصد مزید اضافے کی پیش گوئی کر رہے ہیں۔ ان کا کہنا ہے کہ کم شرح سود (ہوم لون پر تقریباً 7.5%) بھی طلب کو ہوا دے رہی ہے۔ اس کے علاوہ، زیادہ سے زیادہ لوگوں کے ملازمتوں کے لیے ممبئی منتقل ہونے کے ساتھ، ہاؤسنگ پر دباؤ صرف بڑھتا ہی جائے گا۔", "normalised": "ماہرین اگلے چھ مہینوں میں دس سے پندرہ فیصد مزید اضافے کی پیش گوئی کر رہے ہیں۔ ان کا کہنا ہے کہ کم شرح سود (ہوم لون پر تقریباً ساڑھے سات فیصد) بھی طلب کو بڑھاوا دے رہی ہے۔ اس کے علاوہ، زیادہ سے زیادہ لوگوں کے ملازمتوں کے لیے ممبئی منتقل ہونے کے ساتھ، ہاؤسنگ پر دباؤ میں مزید اضافہ ہی ہوگا۔"}
{"unnormalised": "لہذا، اگر آپ ممبئی میں جائیداد خریدنے کا سوچ رہے ہیں، تو بہتر ہے کہ اپنے منصوبوں کو پہلے کرلیں! بصورت دیگر، آپ بس (یا مجھے کہنا چاہیے، لوکل ٹرین؟) چھوٹ سکتے ہیں اور اس سے بھی زیادہ ادائیگی کر سکتے ہیں۔ ایسا لگتا ہے کہ آج کل ہم میں سے بہت سے متوسط طبقے کے لوگوں کے لیے کرایہ داری ہی واحد آپشن ہے۔", "normalised": "لہذا، اگر آپ ممبئی میں جائیداد خریدنے کا سوچ رہے ہیں، تو بہتر ہے کہ اپنے منصوبوں کو پہلے از وقت طے کر لیں! بصورت دیگر، آپ بس (یا مجھے کہنا چاہیے، لوکل ٹرین؟) چھوٹ سکتے ہیں اور اس سے بھی زیادہ قیمت ادا کر سکتے ہیں۔ ایسا لگتا ہے کہ ہم میں سے بہت سے متوسط طبقے کے لوگوں کے لیے ان دنوں کرائے پر لینا ہی واحد آپشن ہے۔"}
