{"unnormalised": "اچھا، تو کسی نے ممبئی میں رئیل اسٹیٹ کی سرمایہ کاری کے بارے میں پوچھا، ٹھیک ہے نا؟ میں آپ کو بتاتا ہوں، یہ ایک خطرناک سواری ہے! میں اندھیری ویسٹ میں، لوکھنڈوالا کے آس پاس ایک 2BHK دیکھ رہا تھا، اور اس شخص نے مجھے 2.5 کروڑ روپے بتائے۔ یہ 25,000,000 روپے ہیں! سنجیدگی سے، یہ پیسہ کہاں سے آتا ہے؟ اس کے علاوہ، سٹیمپ ڈیوٹی اضافی ہے، جیسے معاہدے کی قیمت کا 5% یا کچھ اور۔ میرے دوست دیپک نے پنویل میں ایک پلاٹ خریدا، جو ممبئی سے تھوڑا باہر ہے، 50 لاکھ روپے میں، لیکن وہ کہہ رہا ہے کہ یہ 5 سال میں دگنا ہو جائے گا۔ دیکھتے ہیں کہ ایسا ہوتا ہے یا نہیں، ہے نا؟", "normalised": "ٹھیک ہے، تو کسی نے ممبئی میں رئیل اسٹیٹ کی سرمایہ کاری کے بارے میں پوچھا، ٹھیک ہے نا؟ میں آپ کو بتاتا ہوں، یہ ایک جنگلی سواری ہے! میں اندھیری ویسٹ میں لوکھنڈ والا کے آس پاس دو بی ایچ کے دیکھ رہا تھا، اور اس شخص نے مجھے دو کروڑ پچاس لاکھ روپے بتائے۔ یہ دو کروڑ پچاس لاکھ روپے ہیں! سنجیدگی سے، یہ پیسہ کہاں سے آتا ہے؟ اس کے علاوہ، سٹیمپ ڈیوٹی اضافی ہے، جیسے معاہدے کی قیمت کا پانچ فیصد یا کچھ اور۔ میرے دوست دیپک نے ممبئی سے تھوڑا باہر پنویل میں پچاس لاکھ روپے کا ایک پلاٹ خریدا، لیکن وہ کہہ رہا ہے کہ یہ پانچ سالوں میں دگنا ہو جائے گا۔ دیکھتے ہیں کہ کیا ہوتا ہے، ہیں نا؟"}
{"unnormalised": "پھر بینک کے ساتھ پوری EMI والی چیز بھی ہے۔ HDFC اس وقت تقریباً 8.75% سود کی پیشکش کر رہا ہے۔ تو، اگر آپ مثال کے طور پر 1 کروڑ روپے کا قرض لیتے ہیں، تو آپ 20 سالوں میں ایک بہت بڑا حصہ واپس ادا کر رہے ہیں۔ یہ ڈراؤنا ہے! اس کے علاوہ، پراپرٹی ٹیکس کو مت بھولیں! BMC (Brihanmumbai Municipal Corporation) آپ کو ہر سال ایک بل بھیجے گا، اور یہ کوئی چھوٹی رقم نہیں ہے۔ یہ علاقے اور پراپرٹی کے سائز پر منحصر ہے، لیکن کم از کم چند ہزار روپے ادا کرنے کے لیے تیار رہیں۔", "normalised": "پھر بینک کے ساتھ ای-ایم-آئی کی پوری چیز ہے۔ ایچ-ڈی-ایف-سی اس وقت تقریباً آٹھ اعشاریہ سات پانچ فیصد سود کی پیشکش کر رہا ہے۔ لہذا، اگر آپ ایک کروڑ روپے کا قرض لیتے ہیں، تو آپ بیس سالوں میں ایک بہت بڑا حصہ واپس کر رہے ہیں۔ یہ خوفناک ہے! اس کے علاوہ، پراپرٹی ٹیکس کو مت بھولیں! بی-ایم-سی (برہن ممبئی میونسپل کارپوریشن) آپ کو ہر سال ایک بل بھیجے گی، اور یہ ایک چھوٹی رقم نہیں ہے۔ یہ پراپرٹی کے علاقے اور سائز پر منحصر ہے، لیکن کم از کم چند ہزار روپے دینے کے لیے تیار رہیں۔"}
{"unnormalised": "ایک اور چیز جس پر غور کرنا ہے وہ ہے کارپٹ ایریا بمقابلہ بلٹ اپ ایریا۔ بلڈر آپ کو ایک بہت بڑا نمبر دکھائے گا، جیسے 1000 مربع فٹ، لیکن اصل قابل استعمال جگہ صرف 700 مربع فٹ ہوسکتی ہے۔ وہ بالکونیوں، دیواروں، سب کچھ شامل کرتے ہیں! ہمیشہ کارپٹ ایریا سرٹیفکیٹ طلب کریں؛ یہ یقینی طور پر جاننے کا واحد طریقہ ہے۔ نیز، RERA آپ کا دوست ہے۔ اس بات کی تصدیق کریں کہ آیا پروجیکٹ RERA سے منظور شدہ ہے تاکہ گھوٹالوں سے بچا جا سکے۔", "normalised": "غور کرنے والی ایک اور چیز کارپٹ ایریا بمقابلہ بلٹ اپ ایریا ہے۔ بلڈر آپ کو ایک بہت بڑی تعداد دکھائے گا، جیسے ایک ہزار مربع فٹ، لیکن اصل قابل استعمال جگہ صرف سات سو مربع فٹ ہو سکتی ہے۔ وہ بالکونیوں، دیواروں، سب کچھ شامل کرتے ہیں! ہمیشہ کارپٹ ایریا سرٹیفکیٹ طلب کریں؛ یقین سے جاننے کا یہ واحد طریقہ ہے۔ نیز، آر-ای-آر-اے آپ کا دوست ہے۔ اس بات کی جانچ کریں کہ آیا اس منصوبے کو گھوٹالوں سے بچنے کے لیے آر-ای-آر-اے کی منظوری حاصل ہے یا نہیں۔"}
{"unnormalised": "بالآخر، ممبئی رئیل اسٹیٹ میں سرمایہ کاری ایک بڑا فیصلہ ہے۔ اپنی ہوم ورک کریں، ایک مالیاتی مشیر سے مشورہ کریں، اور ان \"سپر ڈیل\" اشتہارات سے متاثر نہ ہوں۔ کسی بھی چیز پر دستخط کرنے سے پہلے ہمیشہ باریک بینی سے پڑھیں، خاص طور پر پوشیدہ اخراجات کے بارے میں شقوں کے حوالے سے، جو عام طور پر مجموعی لاگت پر اضافی 2-3% ہوتے ہیں۔ گڈ لک، اور آپ کی جائیداد کی قیمتیں ہمیشہ بڑھتی رہیں!", "normalised": "بالآخر، ممبئی رئیل اسٹیٹ میں سرمایہ کاری ایک بڑا فیصلہ ہے۔ اپنی ہوم ورک کریں، ایک مالیاتی مشیر سے مشورہ کریں، اور ان \"سپر ڈیل\" اشتہارات سے متاثر نہ ہوں۔ کسی بھی چیز پر دستخط کرنے سے پہلے ہمیشہ باریک بینی سے پڑھیں، خاص طور پر پوشیدہ اخراجات کے بارے میں شقوں کے حوالے سے، جو عام طور پر مجموعی لاگت پر اضافی دو سے تین فیصد ہوتے ہیں۔ گڈ لک، اور آپ کی پراپرٹی کی قدریں صرف بڑھیں!"}
