{"unnormalised": "नई दिल्ली: अज भारत दे इतिहास च इक खास बरसी ऐ। 26/01 हर साल गणतंत्र दिवस दे तौर पर मनाया जंदा ऐ, जिस दिन भारत दा संविधान 1950 च लागू होआ हा, जिने भारत सरकार अधिनियम 1935 गी भारत दे शासी दस्तावेज दे तौर पर बदली दिता।", "normalised": "नई दिल्ली: अज भारत दे इतिहास च इक खास बरसी ऐ। छब्बी जनवरी हर साल गणतंत्र दिवस दे तौर पर मनाई जंदी ऐ, जेह्ड़ी उस तारीख दी याद दिलांदी ऐ जिस दिन भारत दा संविधान इक हजार नौ सौ पचास च लागू होआ हा, ते भारत सरकार अधिनियम इक हजार नौ सौ पैंती दे बदले च भारत दा शासी दस्तावेज बनेआ हा।"}
{"unnormalised": "संविधान सभा ने 26/11/1949 गी संविधान गी अपनाई लेआ हा, पर इसगी अधिकारिक तौर पर 26 जनवरी 1950 गी लागू कीता गेआ हा। ऐ तारीख इस करी चुनी गेई ही की इस दिन 1930 च भारतीय राष्ट्रीय कांग्रेस ने भारतीय स्वतंत्रता दी घोषणा (पूर्ण स्वराज) कीती ही।", "normalised": "संविधान सभा ने छब्बी नवंबर इक हजार नौ सौ उनंजा च संविधान गी अपनाई लेआ हा, पर इस गी आधिकारिक तौर पर छब्बी जनवरी इक हजार नौ सौ पचास गी लागू कीता गेआ हा। एह् तारीख इस करी चुनी गेई ही की इक हजार नौ सौ तीस च इस दिन भारतीय राष्ट्रीय कांग्रेस ने भारतीय स्वतंत्रता (पूर्ण स्वराज) दा ऐलान कीता हा।"}
{"unnormalised": "इस साल दे जश्न च कर्तव्य पथ पर इक परेड शामल होग, जिंदे च भारत दी फौजी ताकत ते सांस्कृतिक विविधता दा प्रदर्शन कीता जाग। भारत दे राष्ट्रपति इस कार्यक्रम दी अध्यक्षता करन गे, जिंदे च बक्ख-बक्ख देशें दे गणमान्य लोक मौजूद होन गे। परेड सुबह 09:30 बजे आईएसटी पर शुरू होने गी ऐ।", "normalised": "इस साल दे जश्न च कर्तव्य पथ पर परेड शामल होग, जेह्ड़ी भारत दी फौजी ताकत ते सांस्कृतिक विविधता गी दर्शाउगी। भारत दे राष्ट्रपति इस समागम दी प्रधानगी करनगे, जिस च कई मुल्खां दे गणमान्य लोक शामिल होनगे। परेड सुबह नौ बजे तीस मिनट आई-एस-टी पर शुरू होने गी ऐ।"}
{"unnormalised": "इसदे अलावा, इस मौके गी मनाने आस्तै पूरे देश च कई सांस्कृतिक कार्यक्रम ते आयोजन योजनाबद्ध कीते जा करदे न। राज्य सरकारें ते स्थानीय समुदाय झंडा फहराने दे समारोह ते देशभक्ति प्रदर्शनें दा आयोजन कर रहे न। मौसम दी भविष्यवाणियां दे कारण कई स्कूलें ने कार्यक्रमें गी 25/01 गी पैह्लें गी करी दिता ऐ।", "normalised": "इसदे अलावा, इस मौके गी मनाने लेई पूरे मुल्क च कई सांस्कृतिक कार्यक्रम ते समागम रख्खे जांगन। राज्य सरकारें ते स्थानीय समुदाय झंडा लहराने दे समागम ते देशभक्ति दे प्रदर्शन करदे न। मौसम दी भविष्यवाणी दे कारण कई स्कूलें ने पच्ची जनवरी तक कार्यक्रम पैह्ले कर दित्ते न।"}
{"unnormalised": "संस्कृति मंत्रालय ने गणतंत्र दिवस दे इतिहास ते महत्व बारे च नागरिकें गी शिक्षित करने आस्तै प्रदर्शनी ते कार्यशालाएं समेत ऑनलाइन ते ऑफलाइन कार्यक्रमें दी इक श्रृंखला दा ऐलान कीता ऐ। इस साल दे जश्न दी थीम ऐ \"इंडिया@75: तरक्की ते विकास दी इक यात्रा,\" 15/08/1947 थमां 75 साल दी आजादी गी मान्यता देईदी ऐ।", "normalised": "संस्कृति मंत्रालय ने गणतंत्र दिवस दे इतिहास ते महत्व दे बारे च नागरिकें गी जानकारी देने लेई प्रदर्शनियां ते कार्यशालाएं समेत ऑनलाइन ते ऑफलाइन समागम दी इक श्रृंखला दा ऐलान कीता ऐ। इस साल दे जश्न दा विषय ऐ \"पछत्तर च भारत: तरक्की ते विकास दी यात्रा\", पंद्रह अगस्त इक हजार नौ सौ सैंतालीस थमां स्वतंत्रता दे पछत्तर सालें गी मान्यता देना।"}
