```json
{
  "unnormalised": "ਕੋਸਮੋਸ ਬੈਂਕ ਵਿੱਚ ਇੱਕ ਵੱਡਾ ਸਾਈਬਰ ਸੁਰੱਖਿਆ ਉਲੰਘਣ ਹੋਇਆ ਹੈ, ਸ਼ੁਰੂਆਤੀ ਰਿਪੋਰਟਾਂ ਵਿੱਚ 82 ਕਰੋੜ ਰੁਪਏ ਦੇ ਨੁਕਸਾਨ ਦਾ ਸੁਝਾਅ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਇਹ ਘਟਨਾ, 20/08/2024 ਨੂੰ ਲੱਭੀ ਗਈ, ਜਿਸ ਵਿੱਚ ਬੈਂਕ ਕਰਮਚਾਰੀਆਂ ਨੂੰ ਨਿਸ਼ਾਨਾ ਬਣਾਉਣ ਵਾਲੀ ਇੱਕ ਗੁੰਝਲਦਾਰ ਫਿਸ਼ਿੰਗ ਮੁਹਿੰਮ ਸ਼ਾਮਲ ਸੀ। ਬੈਂਕ ਦੇ ਅੰਦਰਲੇ ਸੂਤਰਾਂ ਅਨੁਸਾਰ, ਕਈ ਕਰਮਚਾਰੀਆਂ ਦੇ ਖਾਤੇ ਸਮਝੌਤੇ ਕੀਤੇ ਗਏ, ਜਿਸ ਨਾਲ ਹਮਲਾਵਰਾਂ ਨੂੰ ਬੈਂਕ ਦੇ ਅੰਦਰੂਨੀ ਨੈਟਵਰਕ ਤੱਕ ਪਹੁੰਚ ਮਿਲ ਗਈ।",
  "normalised": "ਕੋਸਮੋਸ ਬੈਂਕ ਵਿੱਚ ਇੱਕ ਵੱਡਾ ਸਾਈਬਰ ਸੁਰੱਖਿਆ ਉਲੰਘਣ ਹੋਇਆ ਹੈ, ਸ਼ੁਰੂਆਤੀ ਰਿਪੋਰਟਾਂ ਵਿੱਚ ਬਿਆਸੀ ਕਰੋੜ ਰੁਪਏ ਦੇ ਨੁਕਸਾਨ ਦਾ ਸੁਝਾਅ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਇਹ ਘਟਨਾ, ਵੀਹ ਅਗਸਤ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਲੱਭੀ ਗਈ, ਜਿਸ ਵਿੱਚ ਬੈਂਕ ਕਰਮਚਾਰੀਆਂ ਨੂੰ ਨਿਸ਼ਾਨਾ ਬਣਾਉਣ ਵਾਲੀ ਇੱਕ ਗੁੰਝਲਦਾਰ ਫਿਸ਼ਿੰਗ ਮੁਹਿੰਮ ਸ਼ਾਮਲ ਸੀ। ਬੈਂਕ ਦੇ ਅੰਦਰਲੇ ਸੂਤਰਾਂ ਅਨੁਸਾਰ, ਕਈ ਕਰਮਚਾਰੀਆਂ ਦੇ ਖਾਤੇ ਸਮਝੌਤੇ ਕੀਤੇ ਗਏ, ਜਿਸ ਨਾਲ ਹਮਲਾਵਰਾਂ ਨੂੰ ਬੈਂਕ ਦੇ ਅੰਦਰੂਨੀ ਨੈਟਵਰਕ ਤੱਕ ਪਹੁੰਚ ਮਿਲ ਗਈ।",
  "raw": "ਕੋਸਮੋਸ ਬੈਂਕ ਵਿੱਚ ਇੱਕ ਵੱਡਾ ਸਾਈਬਰ ਸੁਰੱਖਿਆ ਉਲੰਘਣ ਹੋਇਆ ਹੈ, ਸ਼ੁਰੂਆਤੀ ਰਿਪੋਰਟਾਂ ਵਿੱਚ 82 ਕਰੋੜ ਰੁਪਏ ਦੇ ਨੁਕਸਾਨ ਦਾ ਸੁਝਾਅ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਇਹ ਘਟਨਾ, 20/08/2024 ਨੂੰ ਲੱਭੀ ਗਈ, ਜਿਸ ਵਿੱਚ ਬੈਂਕ ਕਰਮਚਾਰੀਆਂ ਨੂੰ ਨਿਸ਼ਾਨਾ ਬਣਾਉਣ ਵਾਲੀ ਇੱਕ ਗੁੰਝਲਦਾਰ ਫਿਸ਼ਿੰਗ ਮੁਹਿੰਮ ਸ਼ਾਮਲ ਸੀ। ਬੈਂਕ ਦੇ ਅੰਦਰਲੇ ਸੂਤਰਾਂ ਅਨੁਸਾਰ, ਕਈ ਕਰਮਚਾਰੀਆਂ ਦੇ ਖਾਤੇ ਸਮਝੌਤੇ ਕੀਤੇ ਗਏ, ਜਿਸ ਨਾਲ ਹਮਲਾਵਰਾਂ ਨੂੰ ਬੈਂਕ ਦੇ ਅੰਦਰੂਨੀ ਨੈਟਵਰਕ ਤੱਕ ਪਹੁੰਚ ਮਿਲ ਗਈ।"
}
```
```json
{
  "unnormalised": "ਹਮਲਾਵਰਾਂ ਨੇ مبینہ طور 'ਤੇ ਇਸ ਪਹੁੰਚ ਦੀ ਵਰਤੋਂ ਦੁਨੀਆ ਭਰ ਦੇ ਕਈ ਖਾਤਿਆਂ ਵਿੱਚ ਫੰਡ ਟ੍ਰਾਂਸਫਰ ਕਰਨ ਲਈ ਕੀਤੀ, ਜਿਸ ਵਿੱਚ ਹਾਂਗਕਾਂਗ ਅਤੇ ਅਮਰੀਕਾ ਵਿੱਚ ਕੁਝ ਸ਼ਾਮਲ ਹਨ। ਜਾਂਚਕਰਤਾ ਹਮਲੇ ਦੇ ਮੂਲ ਦਾ ਪਤਾ ਲਗਾਉਣ ਲਈ ਕੰਮ ਕਰ ਰਹੇ ਹਨ, ਜਿਸ ਵਿੱਚ ਏਸ਼ੀਆ-ਪ੍ਰਸ਼ਾਂਤ ਖੇਤਰ ਵਿੱਚ ਵਿੱਤੀ ਸੰਸਥਾਵਾਂ 'ਤੇ ਸਮਾਨ ਹਮਲਿਆਂ ਲਈ ਜਾਣੇ ਜਾਂਦੇ ਇੱਕ ਸਮੂਹ 'ਤੇ ਸ਼ੱਕ ਹੈ। ਸਾਈਬਰ ਸੁਰੱਖਿਆ ਮਾਹਰ, ਆਈਆਈਟੀ ਦਿੱਲੀ ਦੇ ਡਾ. ਰਾਜੇਸ਼ ਕੁਮਾਰ ਨੇ ਕਿਹਾ ਕਿ ਉਲੰਘਣਾ ਭਾਰਤੀ ਬੈਂਕਿੰਗ ਸੈਕਟਰ ਨੂੰ ਨਿਸ਼ਾਨਾ ਬਣਾਉਣ ਵਾਲੇ ਸਾਈਬਰ ਖਤਰਿਆਂ ਦੀ ਵੱਧ ਰਹੀ ਸੂਝ-ਬੂਝ ਅਤੇ ਸੁਰੱਖਿਆ ਪ੍ਰੋਟੋਕੋਲ ਵਿੱਚ ਤੁਰੰਤ ਅੱਪਗਰੇਡ ਦੀ ਲੋੜ ਨੂੰ ਉਜਾਗਰ ਕਰਦੀ ਹੈ।",
  "normalised": "ਹਮਲਾਵਰਾਂ ਨੇ مبینہ طور 'ਤੇ ਇਸ ਪਹੁੰਚ ਦੀ ਵਰਤੋਂ ਦੁਨੀਆ ਭਰ ਦੇ ਕਈ ਖਾਤਿਆਂ ਵਿੱਚ ਫੰਡ ਟ੍ਰਾਂਸਫਰ ਕਰਨ ਲਈ ਕੀਤੀ, ਜਿਸ ਵਿੱਚ ਹਾਂਗਕਾਂਗ ਅਤੇ ਯੂ-ਐੱਸ ਵਿੱਚ ਕੁਝ ਸ਼ਾਮਲ ਹਨ। ਜਾਂਚਕਰਤਾ ਹਮਲੇ ਦੇ ਮੂਲ ਦਾ ਪਤਾ ਲਗਾਉਣ ਲਈ ਕੰਮ ਕਰ ਰਹੇ ਹਨ, ਜਿਸ ਵਿੱਚ ਏਸ਼ੀਆ-ਪ੍ਰਸ਼ਾਂਤ ਖੇਤਰ ਵਿੱਚ ਵਿੱਤੀ ਸੰਸਥਾਵਾਂ 'ਤੇ ਸਮਾਨ ਹਮਲਿਆਂ ਲਈ ਜਾਣੇ ਜਾਂਦੇ ਇੱਕ ਸਮੂਹ 'ਤੇ ਸ਼ੱਕ ਹੈ। ਸਾਈਬਰ ਸੁਰੱਖਿਆ ਮਾਹਰ, ਆਈ-ਆਈ-ਟੀ ਦਿੱਲੀ ਦੇ ਡਾ. ਰਾਜੇਸ਼ ਕੁਮਾਰ ਨੇ ਕਿਹਾ ਕਿ ਉਲੰਘਣਾ ਭਾਰਤੀ ਬੈਂਕਿੰਗ ਸੈਕਟਰ ਨੂੰ ਨਿਸ਼ਾਨਾ ਬਣਾਉਣ ਵਾਲੇ ਸਾਈਬਰ ਖਤਰਿਆਂ ਦੀ ਵੱਧ ਰਹੀ ਸੂਝ-ਬੂਝ ਅਤੇ ਸੁਰੱਖਿਆ ਪ੍ਰੋਟੋਕੋਲ ਵਿੱਚ ਤੁਰੰਤ ਅੱਪਗਰੇਡ ਦੀ ਲੋੜ ਨੂੰ ਉਜਾਗਰ ਕਰਦੀ ਹੈ।",
  "raw": "ਮੈਂ ਤੁਹਾਡੀ ਮਦਦ ਕਰਨ ਲਈ ਇੱਥੇ ਹਾਂ। ਇੱਥੇ ਤੁਹਾਡਾ ਅਨੁਵਾਦ ਹੈ:\n{\n  \"unnormalised\": \"ਹਮਲਾਵਰਾਂ ਨੇ مبینہ طور 'ਤੇ ਇਸ ਪਹੁੰਚ ਦੀ ਵਰਤੋਂ ਦੁਨੀਆ ਭਰ ਦੇ ਕਈ ਖਾਤਿਆਂ ਵਿੱਚ ਫੰਡ ਟ੍ਰਾਂਸਫਰ ਕਰਨ ਲਈ ਕੀਤੀ, ਜਿਸ ਵਿੱਚ ਹਾਂਗਕਾਂਗ ਅਤੇ ਅਮਰੀਕਾ ਵਿੱਚ ਕੁਝ ਸ਼ਾਮਲ ਹਨ। ਜਾਂਚਕਰਤਾ ਹਮਲੇ ਦੇ ਮੂਲ ਦਾ ਪਤਾ ਲਗਾਉਣ ਲਈ ਕੰਮ ਕਰ ਰਹੇ ਹਨ, ਜਿਸ ਵਿੱਚ ਏਸ਼ੀਆ-ਪ੍ਰਸ਼ਾਂਤ ਖੇਤਰ ਵਿੱਚ ਵਿੱਤੀ ਸੰਸਥਾਵਾਂ 'ਤੇ ਸਮਾਨ ਹਮਲਿਆਂ ਲਈ ਜਾਣੇ ਜਾਂਦੇ ਇੱਕ ਸਮੂਹ 'ਤੇ ਸ਼ੱਕ ਹੈ। ਸਾਈਬਰ ਸੁਰੱਖਿਆ ਮਾਹਰ, ਆਈਆਈਟੀ ਦਿੱਲੀ ਦੇ ਡਾ. ਰਾਜੇਸ਼ ਕੁਮਾਰ ਨੇ ਕਿਹਾ ਕਿ ਉਲੰਘਣਾ ਭਾਰਤੀ ਬੈਂਕਿੰਗ ਸੈਕਟਰ ਨੂੰ ਨਿਸ਼ਾਨਾ ਬਣਾਉਣ ਵਾਲੇ ਸਾਈਬਰ ਖਤਰਿਆਂ ਦੀ ਵੱਧ ਰਹੀ ਸੂਝ-ਬੂਝ ਅਤੇ ਸੁਰੱਖਿਆ ਪ੍ਰੋਟੋਕੋਲ ਵਿੱਚ ਤੁਰੰਤ ਅੱਪਗਰੇਡ ਦੀ ਲੋੜ ਨੂੰ ਉਜਾਗਰ ਕਰਦੀ ਹੈ।\",\n  \"normalised\": \"ਹਮਲਾਵਰਾਂ ਨੇ مبینہ طور 'ਤੇ ਇਸ ਪਹੁੰਚ ਦੀ ਵਰਤੋਂ ਦੁਨੀਆ ਭਰ ਦੇ ਕਈ ਖਾਤਿਆਂ ਵਿੱਚ ਫੰਡ ਟ੍ਰਾਂਸਫਰ ਕਰਨ ਲਈ ਕੀਤੀ, ਜਿਸ ਵਿੱਚ ਹਾਂਗਕਾਂਗ ਅਤੇ ਯੂ-ਐੱਸ ਵਿੱਚ ਕੁਝ ਸ਼ਾਮਲ ਹਨ। ਜਾਂਚਕਰਤਾ ਹਮਲੇ ਦੇ ਮੂਲ ਦਾ ਪਤਾ ਲਗਾਉਣ ਲਈ ਕੰਮ ਕਰ ਰਹੇ ਹਨ, ਜਿਸ ਵਿੱਚ ਏਸ਼ੀਆ-ਪ੍ਰਸ਼ਾਂਤ ਖੇਤਰ ਵਿੱਚ ਵਿੱਤੀ ਸੰਸਥਾਵਾਂ 'ਤੇ ਸਮਾਨ ਹਮਲਿਆਂ ਲਈ ਜਾਣੇ ਜਾਂਦੇ ਇੱਕ ਸਮੂਹ 'ਤੇ ਸ਼ੱਕ ਹੈ। ਸਾਈਬਰ ਸੁਰੱਖਿਆ ਮਾਹਰ, ਆਈ-ਆਈ-ਟੀ ਦਿੱਲੀ ਦੇ ਡਾ. ਰਾਜੇਸ਼ ਕੁਮਾਰ ਨੇ ਕਿਹਾ ਕਿ ਉਲੰਘਣਾ ਭਾਰਤੀ ਬੈਂਕਿੰਗ ਸੈਕਟਰ ਨੂੰ ਨਿਸ਼ਾਨਾ ਬਣਾਉਣ ਵਾਲੇ ਸਾਈਬਰ ਖਤਰਿਆਂ ਦੀ ਵੱਧ ਰਹੀ ਸੂਝ-ਬੂਝ ਅਤੇ ਸੁਰੱਖਿਆ ਪ੍ਰੋਟੋਕੋਲ ਵਿੱਚ ਤੁਰੰਤ ਅੱਪਗਰੇਡ ਦੀ ਲੋੜ ਨੂੰ ਉਜਾਗਰ ਕਰਦੀ ਹੈ।\",\n  \"text\": \"\"\n}"
}
```
```json
{
  "unnormalised": "22/08/2024 ਤੱਕ, ਕੌਸਮੋਸ ਬੈਂਕ ਨੇ ਆਪਣੇ ਗਾਹਕਾਂ ਨੂੰ ਭਰੋਸਾ ਦਿੱਤਾ ਹੈ ਕਿ ਉਹਨਾਂ ਦੇ ਖਾਤੇ ਸੁਰੱਖਿਅਤ ਹਨ ਅਤੇ ਚੋਰੀ ਹੋਏ ਫੰਡਾਂ ਨੂੰ ਮੁੜ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਕਦਮ ਚੁੱਕੇ ਜਾ ਰਹੇ ਹਨ। ਮੁੰਬਈ ਪੁਲਿਸ ਸਾਈਬਰ ਕ੍ਰਾਈਮ ਸੈੱਲ ਦੁਆਰਾ ਇੱਕ ਰਸਮੀ ਜਾਂਚ ਸ਼ੁਰੂ ਕੀਤੀ ਗਈ ਹੈ, ਅਤੇ ਆਰਬੀਆਈ ਸਥਿਤੀ ਦੀ ਬਾਰੀਕੀ ਨਾਲ ਨਿਗਰਾਨੀ ਕਰ ਰਿਹਾ ਹੈ। ਗਾਹਕਾਂ ਨੂੰ ਸਲਾਹ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ ਕਿ ਉਹ ਸੁਚੇਤ ਰਹਿਣ ਅਤੇ ਕਿਸੇ ਵੀ ਸ਼ੱਕੀ ਗਤੀਵਿਧੀ ਦੀ ਤੁਰੰਤ ਬੈਂਕ ਨੂੰ ਹੈਲਪਲਾਈਨ: 1800-22-1234 'ਤੇ ਰਿਪੋਰਟ ਕਰਨ।",
  "normalised": "ਬਾਈ ਅਗਸਤ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਤੱਕ, ਕੌਸਮੋਸ ਬੈਂਕ ਨੇ ਆਪਣੇ ਗਾਹਕਾਂ ਨੂੰ ਭਰੋਸਾ ਦਿੱਤਾ ਹੈ ਕਿ ਉਹਨਾਂ ਦੇ ਖਾਤੇ ਸੁਰੱਖਿਅਤ ਹਨ ਅਤੇ ਚੋਰੀ ਹੋਏ ਫੰਡਾਂ ਨੂੰ ਮੁੜ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਕਦਮ ਚੁੱਕੇ ਜਾ ਰਹੇ ਹਨ। ਮੁੰਬਈ ਪੁਲਿਸ ਸਾਈਬਰ ਕ੍ਰਾਈਮ ਸੈੱਲ ਦੁਆਰਾ ਇੱਕ ਰਸਮੀ ਜਾਂਚ ਸ਼ੁਰੂ ਕੀਤੀ ਗਈ ਹੈ, ਅਤੇ ਆਰ-ਬੀ-ਆਈ ਸਥਿਤੀ ਦੀ ਬਾਰੀਕੀ ਨਾਲ ਨਿਗਰਾਨੀ ਕਰ ਰਿਹਾ ਹੈ। ਗਾਹਕਾਂ ਨੂੰ ਸਲਾਹ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ ਕਿ ਉਹ ਸੁਚੇਤ ਰਹਿਣ ਅਤੇ ਕਿਸੇ ਵੀ ਸ਼ੱਕੀ ਗਤੀਵਿਧੀ ਦੀ ਤੁਰੰਤ ਬੈਂਕ ਨੂੰ ਹੈਲਪਲਾਈਨ: ਇੱਕ ਅੱਠ ਸੌ ਡੈਸ਼ ਬਾਈ ਡੈਸ਼ ਇੱਕ ਦੋ ਤਿੰਨ ਚਾਰ 'ਤੇ ਰਿਪੋਰਟ ਕਰਨ।",
  "raw": "22/08/2024 ਤੱਕ, ਕੌਸਮੋਸ ਬੈਂਕ ਨੇ ਆਪਣੇ ਗਾਹਕਾਂ ਨੂੰ ਭਰੋਸਾ ਦਿੱਤਾ ਹੈ ਕਿ ਉਹਨਾਂ ਦੇ ਖਾਤੇ ਸੁਰੱਖਿਅਤ ਹਨ ਅਤੇ ਚੋਰੀ ਹੋਏ ਫੰਡਾਂ ਨੂੰ ਮੁੜ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਕਦਮ ਚੁੱਕੇ ਜਾ ਰਹੇ ਹਨ। ਮੁੰਬਈ ਪੁਲਿਸ ਸਾਈਬਰ ਕ੍ਰਾਈਮ ਸੈੱਲ ਦੁਆਰਾ ਇੱਕ ਰਸਮੀ ਜਾਂਚ ਸ਼ੁਰੂ ਕੀਤੀ ਗਈ ਹੈ, ਅਤੇ ਆਰਬੀਆਈ ਸਥਿਤੀ ਦੀ ਬਾਰੀਕੀ ਨਾਲ ਨਿਗਰਾਨੀ ਕਰ ਰਿਹਾ ਹੈ। ਗਾਹਕਾਂ ਨੂੰ ਸਲਾਹ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ ਕਿ ਉਹ ਸੁਚੇਤ ਰਹਿਣ ਅਤੇ ਕਿਸੇ ਵੀ ਸ਼ੱਕੀ ਗਤੀਵਿਧੀ ਦੀ ਤੁਰੰਤ ਬੈਂਕ ਨੂੰ ਹੈਲਪਲਾਈਨ: 1800-22-1234 'ਤੇ ਰਿਪੋਰਟ ਕਰਨ।"
}
```
