```json
{
  "unnormalised": "ਹੈਲੋ ਹਰ ਕੋਈ, ਮੈਂ ਸਾਈਬਰ ਸੁਰੱਖਿਆ 'ਤੇ ਕੁਝ ਜਾਣਕਾਰੀ ਸਾਂਝੀ ਕਰਨਾ ਚਾਹੁੰਦਾ ਸੀ, ਖ਼ਾਸਕਰ ਭਾਰਤ ਵਿੱਚ ਵੱਧ ਰਹੀ ਡਿਜੀਟਲ ਘੁਸਪੈਠ ਨੂੰ ਵੇਖਦੇ ਹੋਏ। ਉਮੀਦ ਹੈ ਕਿ ਇਹ ਤੁਹਾਡੇ ਵਿੱਚੋਂ ਕੁਝ ਲੋਕਾਂ ਨੂੰ ਔਨਲਾਈਨ ਥੋੜ੍ਹਾ ਸੁਰੱਖਿਅਤ ਰਹਿਣ ਵਿੱਚ ਮਦਦ ਕਰੇਗਾ!",
  "normalised": "ਹੈਲੋ ਹਰ ਕੋਈ, ਮੈਂ ਸਾਈਬਰ ਸੁਰੱਖਿਆ 'ਤੇ ਕੁਝ ਜਾਣਕਾਰੀ ਸਾਂਝੀ ਕਰਨਾ ਚਾਹੁੰਦਾ ਸੀ, ਖ਼ਾਸਕਰ ਭਾਰਤ ਵਿੱਚ ਵੱਧ ਰਹੀ ਡਿਜੀਟਲ ਘੁਸਪੈਠ ਨੂੰ ਵੇਖਦੇ ਹੋਏ। ਉਮੀਦ ਹੈ ਕਿ ਇਹ ਤੁਹਾਡੇ ਵਿੱਚੋਂ ਕੁਝ ਲੋਕਾਂ ਨੂੰ ਔਨਲਾਈਨ ਥੋੜ੍ਹਾ ਸੁਰੱਖਿਅਤ ਰਹਿਣ ਵਿੱਚ ਮਦਦ ਕਰੇਗਾ!",
  "raw": "ਹੈਲੋ ਹਰ ਕੋਈ, ਮੈਂ ਸਾਈਬਰ ਸੁਰੱਖਿਆ 'ਤੇ ਕੁਝ ਜਾਣਕਾਰੀ ਸਾਂਝੀ ਕਰਨਾ ਚਾਹੁੰਦਾ ਸੀ, ਖ਼ਾਸਕਰ ਭਾਰਤ ਵਿੱਚ ਵੱਧ ਰਹੀ ਡਿਜੀਟਲ ਘੁਸਪੈਠ ਨੂੰ ਵੇਖਦੇ ਹੋਏ। ਉਮੀਦ ਹੈ ਕਿ ਇਹ ਤੁਹਾਡੇ ਵਿੱਚੋਂ ਕੁਝ ਲੋਕਾਂ ਨੂੰ ਔਨਲਾਈਨ ਥੋੜ੍ਹਾ ਸੁਰੱਖਿਅਤ ਰਹਿਣ ਵਿੱਚ ਮਦਦ ਕਰੇਗਾ!"
}
```
```json
{
  "unnormalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਆਓ ਪਾਸਵਰਡਾਂ ਬਾਰੇ ਗੱਲ ਕਰੀਏ। ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਅਜੇ ਵੀ ਅਸਾਨੀ ਨਾਲ ਅੰਦਾਜ਼ਾ ਲਗਾਉਣ ਵਾਲੇ ਪਾਸਵਰਡਾਂ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹਨ ਜਿਵੇਂ ਕਿ \"123456\" ਜਾਂ ਉਹਨਾਂ ਦੀ ਜਨਮ ਮਿਤੀ (ਉਦਾਹਰਨ ਲਈ, \"01/01/1990\")। ਗੰਭੀਰਤਾ ਨਾਲ, ਦੋਸਤੋ, ਕਿਰਪਾ ਕਰਕੇ ਅਜਿਹਾ ਨਾ ਕਰੋ! ਘੱਟੋ-ਘੱਟ 12 ਅੱਖਰਾਂ ਦਾ ਟੀਚਾ ਰੱਖੋ ਅਤੇ ਵੱਡੇ ਅੱਖਰਾਂ, ਛੋਟੇ ਅੱਖਰਾਂ, ਨੰਬਰਾਂ ਅਤੇ ਚਿੰਨ੍ਹਾਂ ਦਾ ਮਿਸ਼ਰਣ ਵਰਤੋ। ਇੱਕ ਪਾਸਵਰਡ ਮੈਨੇਜਰ ਇਸ ਵਿੱਚ ਸੱਚਮੁੱਚ ਮਦਦ ਕਰ ਸਕਦਾ ਹੈ; LastPass ਜਾਂ Bitwarden ਵਰਗੀਆਂ ਐਪਾਂ ਬਹੁਤ ਵਧੀਆ ਹਨ। ਕਈ ਖਾਤਿਆਂ ਵਿੱਚ ਪਾਸਵਰਡਾਂ ਦੀ ਮੁੜ ਵਰਤੋਂ ਨਾ ਕਰੋ। ਜੇਕਰ ਇੱਕ ਖ਼ਤਰਨਾਕ ਹੋ ਜਾਂਦਾ ਹੈ, ਤਾਂ ਸਾਰੇ ਕਮਜ਼ੋਰ ਹਨ।",
  "normalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਆਓ ਪਾਸਵਰਡਾਂ ਬਾਰੇ ਗੱਲ ਕਰੀਏ। ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਅਜੇ ਵੀ ਅਸਾਨੀ ਨਾਲ ਅੰਦਾਜ਼ਾ ਲਗਾਉਣ ਵਾਲੇ ਪਾਸਵਰਡਾਂ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹਨ ਜਿਵੇਂ ਕਿ \"ਇੱਕ ਦੋ ਤਿੰਨ ਚਾਰ ਪੰਜ ਛੇ\" ਜਾਂ ਉਹਨਾਂ ਦੀ ਜਨਮ ਮਿਤੀ, ਉਦਾਹਰਨ ਲਈ, ਜ਼ੀਰੋ ਇੱਕ ਸਲੈਸ਼ ਜ਼ੀਰੋ ਇੱਕ ਸਲੈਸ਼ ਇੱਕ ਹਜ਼ਾਰ ਨੌਂ ਸੌ ਨੱਬੇ। ਗੰਭੀਰਤਾ ਨਾਲ, ਦੋਸਤੋ, ਕਿਰਪਾ ਕਰਕੇ ਅਜਿਹਾ ਨਾ ਕਰੋ! ਘੱਟੋ-ਘੱਟ ਬਾਰਾਂ ਅੱਖਰਾਂ ਦਾ ਟੀਚਾ ਰੱਖੋ ਅਤੇ ਵੱਡੇ ਅੱਖਰਾਂ, ਛੋਟੇ ਅੱਖਰਾਂ, ਨੰਬਰਾਂ ਅਤੇ ਚਿੰਨ੍ਹਾਂ ਦਾ ਮਿਸ਼ਰਣ ਵਰਤੋ। ਇੱਕ ਪਾਸਵਰਡ ਮੈਨੇਜਰ ਇਸ ਵਿੱਚ ਸੱਚਮੁੱਚ ਮਦਦ ਕਰ ਸਕਦਾ ਹੈ; LastPass ਜਾਂ Bitwarden ਵਰਗੀਆਂ ਐਪਾਂ ਬਹੁਤ ਵਧੀਆ ਹਨ। ਕਈ ਖਾਤਿਆਂ ਵਿੱਚ ਪਾਸਵਰਡਾਂ ਦੀ ਮੁੜ ਵਰਤੋਂ ਨਾ ਕਰੋ। ਜੇਕਰ ਇੱਕ ਖ਼ਤਰਨਾਕ ਹੋ ਜਾਂਦਾ ਹੈ, ਤਾਂ ਸਾਰੇ ਕਮਜ਼ੋਰ ਹਨ।",
  "raw": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਆਓ ਪਾਸਵਰਡਾਂ ਬਾਰੇ ਗੱਲ ਕਰੀਏ। ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਅਜੇ ਵੀ ਅਸਾਨੀ ਨਾਲ ਅੰਦਾਜ਼ਾ ਲਗਾਉਣ ਵਾਲੇ ਪਾਸਵਰਡਾਂ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹਨ ਜਿਵੇਂ ਕਿ \"123456\" ਜਾਂ ਉਹਨਾਂ ਦੀ ਜਨਮ ਮਿਤੀ (ਉਦਾਹਰਨ ਲਈ, \"01/01/1990\")। ਗੰਭੀਰਤਾ ਨਾਲ, ਦੋਸਤੋ, ਕਿਰਪਾ ਕਰਕੇ ਅਜਿਹਾ ਨਾ ਕਰੋ! ਘੱਟੋ-ਘੱਟ 12 ਅੱਖਰਾਂ ਦਾ ਟੀਚਾ ਰੱਖੋ ਅਤੇ ਵੱਡੇ ਅੱਖਰਾਂ, ਛੋਟੇ ਅੱਖਰਾਂ, ਨੰਬਰਾਂ ਅਤੇ ਚਿੰਨ੍ਹਾਂ ਦਾ ਮਿਸ਼ਰਣ ਵਰਤੋ। ਇੱਕ ਪਾਸਵਰਡ ਮੈਨੇਜਰ ਇਸ ਵਿੱਚ ਸੱਚਮੁੱਚ ਮਦਦ ਕਰ ਸਕਦਾ ਹੈ; LastPass ਜਾਂ Bitwarden ਵਰਗੀਆਂ ਐਪਾਂ ਬਹੁਤ ਵਧੀਆ ਹਨ। ਕਈ ਖਾਤਿਆਂ ਵਿੱਚ ਪਾਸਵਰਡਾਂ ਦੀ ਮੁੜ ਵਰਤੋਂ ਨਾ ਕਰੋ। ਜੇਕਰ ਇੱਕ ਖ਼ਤਰਨਾਕ ਹੋ ਜਾਂਦਾ ਹੈ, ਤਾਂ ਸਾਰੇ ਕਮਜ਼ੋਰ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਅੱਗੇ, ਫਿਸ਼ਿੰਗ ਈਮੇਲਾਂ ਬਾਰੇ ਬਹੁਤ ਧਿਆਨ ਰੱਖੋ। ਇਹ ਤੁਹਾਨੂੰ ਤੁਹਾਡੀ ਨਿੱਜੀ ਜਾਣਕਾਰੀ ਦੇਣ ਲਈ ਧੋਖਾ ਦੇਣ ਲਈ ਤਿਆਰ ਕੀਤੀਆਂ ਗਈਆਂ ਹਨ। ਭਾਰਤ ਵਿੱਚ ਇੱਕ ਆਮ ਗੱਲ ਇਹ ਹੈ ਕਿ ਤੁਹਾਡੇ ਬੈਂਕ (ਜਿਵੇਂ ਕਿ SBI ਜਾਂ HDFC) ਤੋਂ ਹੋਣ ਦਾ ਦਿਖਾਵਾ ਕਰਨਾ ਅਤੇ ਤੁਹਾਨੂੰ ਆਪਣੇ KYC ਵੇਰਵੇ ਅੱਪਡੇਟ ਕਰਨ ਲਈ ਕਹਿਣਾ। ਹਮੇਸ਼ਾਂ ਭੇਜਣ ਵਾਲੇ ਦੇ ਈਮੇਲ ਪਤੇ ਦੀ ਜਾਂਚ ਕਰੋ - ਅਕਸਰ, ਇਹ ਥੋੜ੍ਹਾ ਜਿਹਾ ਬੰਦ ਹੋਵੇਗਾ (ਉਦਾਹਰਨ ਲਈ, sbi.co.in ਦੀ ਬਜਾਏ sbi-online.info)। ਸ਼ੱਕੀ ਈਮੇਲਾਂ ਜਾਂ SMS ਸੁਨੇਹਿਆਂ ਵਿੱਚ ਲਿੰਕਾਂ 'ਤੇ ਕਦੇ ਵੀ ਕਲਿੱਕ ਨਾ ਕਰੋ, ਖਾਸ ਕਰਕੇ ਜੇ ਉਹ OTPs ਜਾਂ ਕਾਰਡ ਵੇਰਵਿਆਂ ਲਈ ਪੁੱਛਦੇ ਹਨ।",
  "normalised": "ਅੱਗੇ, ਫਿਸ਼ਿੰਗ ਈਮੇਲਾਂ ਬਾਰੇ ਬਹੁਤ ਧਿਆਨ ਰੱਖੋ। ਇਹ ਤੁਹਾਨੂੰ ਤੁਹਾਡੀ ਨਿੱਜੀ ਜਾਣਕਾਰੀ ਦੇਣ ਲਈ ਧੋਖਾ ਦੇਣ ਲਈ ਤਿਆਰ ਕੀਤੀਆਂ ਗਈਆਂ ਹਨ। ਭਾਰਤ ਵਿੱਚ ਇੱਕ ਆਮ ਗੱਲ ਇਹ ਹੈ ਕਿ ਤੁਹਾਡੇ ਬੈਂਕ ਤੋਂ ਹੋਣ ਦਾ ਦਿਖਾਵਾ ਕਰਨਾ, ਉਦਾਹਰਨ ਲਈ, S-B-I ਜਾਂ H-D-F-C ਤੁਹਾਨੂੰ ਆਪਣੇ K-Y-C ਵੇਰਵੇ ਅੱਪਡੇਟ ਕਰਨ ਲਈ ਕਹਿਣਾ। ਹਮੇਸ਼ਾਂ ਭੇਜਣ ਵਾਲੇ ਦੇ ਈਮੇਲ ਪਤੇ ਦੀ ਜਾਂਚ ਕਰੋ - ਅਕਸਰ, ਇਹ ਥੋੜ੍ਹਾ ਜਿਹਾ ਬੰਦ ਹੋਵੇਗਾ, ਉਦਾਹਰਨ ਲਈ, sbi-online.info ਦੀ ਬਜਾਏ sbi.co.in. ਸ਼ੱਕੀ ਈਮੇਲਾਂ ਜਾਂ S-M-S ਸੁਨੇਹਿਆਂ ਵਿੱਚ ਲਿੰਕਾਂ 'ਤੇ ਕਦੇ ਵੀ ਕਲਿੱਕ ਨਾ ਕਰੋ, ਖਾਸ ਕਰਕੇ ਜੇ ਉਹ O-T-Ps ਜਾਂ ਕਾਰਡ ਵੇਰਵਿਆਂ ਲਈ ਪੁੱਛਦੇ ਹਨ।",
  "raw": "ਅੱਗੇ, ਫਿਸ਼ਿੰਗ ਈਮੇਲਾਂ ਬਾਰੇ ਬਹੁਤ ਧਿਆਨ ਰੱਖੋ। ਇਹ ਤੁਹਾਨੂੰ ਤੁਹਾਡੀ ਨਿੱਜੀ ਜਾਣਕਾਰੀ ਦੇਣ ਲਈ ਧੋਖਾ ਦੇਣ ਲਈ ਤਿਆਰ ਕੀਤੀਆਂ ਗਈਆਂ ਹਨ। ਭਾਰਤ ਵਿੱਚ ਇੱਕ ਆਮ ਗੱਲ ਇਹ ਹੈ ਕਿ ਤੁਹਾਡੇ ਬੈਂਕ (ਜਿਵੇਂ ਕਿ SBI ਜਾਂ HDFC) ਤੋਂ ਹੋਣ ਦਾ ਦਿਖਾਵਾ ਕਰਨਾ ਅਤੇ ਤੁਹਾਨੂੰ ਆਪਣੇ KYC ਵੇਰਵੇ ਅੱਪਡੇਟ ਕਰਨ ਲਈ ਕਹਿਣਾ। ਹਮੇਸ਼ਾਂ ਭੇਜਣ ਵਾਲੇ ਦੇ ਈਮੇਲ ਪਤੇ ਦੀ ਜਾਂਚ ਕਰੋ - ਅਕਸਰ, ਇਹ ਥੋੜ੍ਹਾ ਜਿਹਾ ਬੰਦ ਹੋਵੇਗਾ (ਉਦਾਹਰਨ ਲਈ, sbi.co.in ਦੀ ਬਜਾਏ sbi-online.info)। ਸ਼ੱਕੀ ਈਮੇਲਾਂ ਜਾਂ SMS ਸੁਨੇਹਿਆਂ ਵਿੱਚ ਲਿੰਕਾਂ 'ਤੇ ਕਦੇ ਵੀ ਕਲਿੱਕ ਨਾ ਕਰੋ, ਖਾਸ ਕਰਕੇ ਜੇ ਉਹ OTPs ਜਾਂ ਕਾਰਡ ਵੇਰਵਿਆਂ ਲਈ ਪੁੱਛਦੇ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਦੋ-ਫੈਕਟਰ ਪ੍ਰਮਾਣੀਕਰਨ (2FA) ਤੁਹਾਡਾ ਦੋਸਤ ਹੈ। ਇਸਨੂੰ ਜਿੱਥੇ ਵੀ ਸੰਭਵ ਹੋਵੇ, ਸਮਰੱਥ ਕਰੋ। ਇਹ ਤੁਹਾਡੇ ਪਾਸਵਰਡ ਤੋਂ ਇਲਾਵਾ ਤੁਹਾਡੇ ਫ਼ੋਨ ਜਾਂ ਇੱਕ ਪ੍ਰਮਾਣਕ ਐਪ ਤੋਂ ਇੱਕ ਕੋਡ ਦੀ ਮੰਗ ਕਰਕੇ ਸੁਰੱਖਿਆ ਦੀ ਇੱਕ ਵਾਧੂ ਪਰਤ ਜੋੜਦਾ ਹੈ। ਲਗਭਗ ਸਾਰੀਆਂ ਵੱਡੀਆਂ ਸੇਵਾਵਾਂ ਜਿਵੇਂ ਕਿ ਜੀਮੇਲ, ਫੇਸਬੁੱਕ, ਅਤੇ ਇੱਥੋਂ ਤੱਕ ਕਿ ਫੋਨਪੇ ਵਰਗੀਆਂ UPI ਐਪਾਂ ਵੀ 2FA ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਦੀਆਂ ਹਨ। ਇਹ ਹੈਕਰਾਂ ਲਈ ਤੁਹਾਡੇ ਖਾਤਿਆਂ ਤੱਕ ਪਹੁੰਚ ਕਰਨਾ ਬਹੁਤ ਮੁਸ਼ਕਲ ਬਣਾਉਂਦਾ ਹੈ ਭਾਵੇਂ ਉਨ੍ਹਾਂ ਕੋਲ ਤੁਹਾਡਾ ਪਾਸਵਰਡ ਹੋਵੇ।",
  "normalised": "ਦੋ-ਫੈਕਟਰ ਪ੍ਰਮਾਣੀਕਰਨ (T-F-A) ਤੁਹਾਡਾ ਦੋਸਤ ਹੈ। ਇਸਨੂੰ ਜਿੱਥੇ ਵੀ ਸੰਭਵ ਹੋਵੇ, ਸਮਰੱਥ ਕਰੋ। ਇਹ ਤੁਹਾਡੇ ਪਾਸਵਰਡ ਤੋਂ ਇਲਾਵਾ ਤੁਹਾਡੇ ਫ਼ੋਨ ਜਾਂ ਇੱਕ ਪ੍ਰਮਾਣਕ ਐਪ ਤੋਂ ਇੱਕ ਕੋਡ ਦੀ ਮੰਗ ਕਰਕੇ ਸੁਰੱਖਿਆ ਦੀ ਇੱਕ ਵਾਧੂ ਪਰਤ ਜੋੜਦਾ ਹੈ। ਲਗਭਗ ਸਾਰੀਆਂ ਵੱਡੀਆਂ ਸੇਵਾਵਾਂ ਜਿਵੇਂ ਕਿ ਜੀਮੇਲ, ਫੇਸਬੁੱਕ, ਅਤੇ ਇੱਥੋਂ ਤੱਕ ਕਿ ਫੋਨਪੇ ਵਰਗੀਆਂ U-P-I ਐਪਾਂ ਵੀ T-F-A ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਦੀਆਂ ਹਨ। ਇਹ ਹੈਕਰਾਂ ਲਈ ਤੁਹਾਡੇ ਖਾਤਿਆਂ ਤੱਕ ਪਹੁੰਚ ਕਰਨਾ ਬਹੁਤ ਮੁਸ਼ਕਲ ਬਣਾਉਂਦਾ ਹੈ ਭਾਵੇਂ ਉਨ੍ਹਾਂ ਕੋਲ ਤੁਹਾਡਾ ਪਾਸਵਰਡ ਹੋਵੇ।",
  "raw": "ਦੋ-ਫੈਕਟਰ ਪ੍ਰਮਾਣੀਕਰਨ (2FA) ਤੁਹਾਡਾ ਦੋਸਤ ਹੈ। ਇਸਨੂੰ ਜਿੱਥੇ ਵੀ ਸੰਭਵ ਹੋਵੇ, ਸਮਰੱਥ ਕਰੋ। ਇਹ ਤੁਹਾਡੇ ਪਾਸਵਰਡ ਤੋਂ ਇਲਾਵਾ ਤੁਹਾਡੇ ਫ਼ੋਨ ਜਾਂ ਇੱਕ ਪ੍ਰਮਾਣਕ ਐਪ ਤੋਂ ਇੱਕ ਕੋਡ ਦੀ ਮੰਗ ਕਰਕੇ ਸੁਰੱਖਿਆ ਦੀ ਇੱਕ ਵਾਧੂ ਪਰਤ ਜੋੜਦਾ ਹੈ। ਲਗਭਗ ਸਾਰੀਆਂ ਵੱਡੀਆਂ ਸੇਵਾਵਾਂ ਜਿਵੇਂ ਕਿ ਜੀਮੇਲ, ਫੇਸਬੁੱਕ, ਅਤੇ ਇੱਥੋਂ ਤੱਕ ਕਿ ਫੋਨਪੇ ਵਰਗੀਆਂ UPI ਐਪਾਂ ਵੀ 2FA ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਦੀਆਂ ਹਨ। ਇਹ ਹੈਕਰਾਂ ਲਈ ਤੁਹਾਡੇ ਖਾਤਿਆਂ ਤੱਕ ਪਹੁੰਚ ਕਰਨਾ ਬਹੁਤ ਮੁਸ਼ਕਲ ਬਣਾਉਂਦਾ ਹੈ ਭਾਵੇਂ ਉਨ੍ਹਾਂ ਕੋਲ ਤੁਹਾਡਾ ਪਾਸਵਰਡ ਹੋਵੇ।"
}
```
```json
{
  "unnormalised": "ਆਪਣੇ ਸੌਫਟਵੇਅਰ ਨੂੰ ਅੱਪਡੇਟ ਰੱਖੋ! ਇਸ ਵਿੱਚ ਤੁਹਾਡਾ ਓਪਰੇਟਿੰਗ ਸਿਸਟਮ (ਵਿੰਡੋਜ਼, ਮੈਕ ਓਐਸ, ਐਂਡਰਾਇਡ, ਆਈਓਐਸ) ਅਤੇ ਤੁਹਾਡੀਆਂ ਸਾਰੀਆਂ ਐਪਾਂ ਸ਼ਾਮਲ ਹਨ। ਅੱਪਡੇਟਾਂ ਵਿੱਚ ਅਕਸਰ ਸੁਰੱਖਿਆ ਪੈਚ ਸ਼ਾਮਲ ਹੁੰਦੇ ਹਨ ਜੋ ਕਮਜ਼ੋਰੀਆਂ ਨੂੰ ਠੀਕ ਕਰਦੇ ਹਨ ਜਿਨ੍ਹਾਂ ਦਾ ਹੈਕਰ ਸ਼ੋਸ਼ਣ ਕਰ ਸਕਦੇ ਹਨ। ਮੈਨੂੰ ਪਤਾ ਹੈ ਕਿ ਲਗਾਤਾਰ ਅੱਪਡੇਟ ਕਰਨਾ ਤੰਗ ਕਰਨ ਵਾਲਾ ਹੋ ਸਕਦਾ ਹੈ, ਪਰ ਇਹ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਸੁਰੱਖਿਆ ਉਪਾਅ ਹੈ। ਅੱਪਡੇਟਾਂ ਨੂੰ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰਨਾ ਤੁਹਾਡੇ ਦਰਵਾਜ਼ੇ ਨੂੰ ਬੰਦ ਨਾ ਕਰਨ ਵਰਗਾ ਹੈ।",
  "normalised": "ਆਪਣੇ ਸੌਫਟਵੇਅਰ ਨੂੰ ਅੱਪਡੇਟ ਰੱਖੋ! ਇਸ ਵਿੱਚ ਤੁਹਾਡਾ ਓਪਰੇਟਿੰਗ ਸਿਸਟਮ (ਵਿੰਡੋਜ਼, ਮੈਕ ਓ-ਐੱਸ, ਐਂਡਰਾਇਡ, ਆਈ ਓ-ਐੱਸ) ਅਤੇ ਤੁਹਾਡੀਆਂ ਸਾਰੀਆਂ ਐਪਾਂ ਸ਼ਾਮਲ ਹਨ। ਅੱਪਡੇਟਾਂ ਵਿੱਚ ਅਕਸਰ ਸੁਰੱਖਿਆ ਪੈਚ ਸ਼ਾਮਲ ਹੁੰਦੇ ਹਨ ਜੋ ਕਮਜ਼ੋਰੀਆਂ ਨੂੰ ਠੀਕ ਕਰਦੇ ਹਨ ਜਿਨ੍ਹਾਂ ਦਾ ਹੈਕਰ ਸ਼ੋਸ਼ਣ ਕਰ ਸਕਦੇ ਹਨ। ਮੈਨੂੰ ਪਤਾ ਹੈ ਕਿ ਲਗਾਤਾਰ ਅੱਪਡੇਟ ਕਰਨਾ ਤੰਗ ਕਰਨ ਵਾਲਾ ਹੋ ਸਕਦਾ ਹੈ, ਪਰ ਇਹ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਸੁਰੱਖਿਆ ਉਪਾਅ ਹੈ। ਅੱਪਡੇਟਾਂ ਨੂੰ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰਨਾ ਤੁਹਾਡੇ ਦਰਵਾਜ਼ੇ ਨੂੰ ਬੰਦ ਨਾ ਕਰਨ ਵਰਗਾ ਹੈ।",
  "raw": "ਆਪਣੇ ਸੌਫਟਵੇਅਰ ਨੂੰ ਅੱਪਡੇਟ ਰੱਖੋ! ਇਸ ਵਿੱਚ ਤੁਹਾਡਾ ਓਪਰੇਟਿੰਗ ਸਿਸਟਮ (ਵਿੰਡੋਜ਼, ਮੈਕ ਓਐਸ, ਐਂਡਰਾਇਡ, ਆਈਓਐਸ) ਅਤੇ ਤੁਹਾਡੀਆਂ ਸਾਰੀਆਂ ਐਪਾਂ ਸ਼ਾਮਲ ਹਨ। ਅੱਪਡੇਟਾਂ ਵਿੱਚ ਅਕਸਰ ਸੁਰੱਖਿਆ ਪੈਚ ਸ਼ਾਮਲ ਹੁੰਦੇ ਹਨ ਜੋ ਕਮਜ਼ੋਰੀਆਂ ਨੂੰ ਠੀਕ ਕਰਦੇ ਹਨ ਜਿਨ੍ਹਾਂ ਦਾ ਹੈਕਰ ਸ਼ੋਸ਼ਣ ਕਰ ਸਕਦੇ ਹਨ। ਮੈਨੂੰ ਪਤਾ ਹੈ ਕਿ ਲਗਾਤਾਰ ਅੱਪਡੇਟ ਕਰਨਾ ਤੰਗ ਕਰਨ ਵਾਲਾ ਹੋ ਸਕਦਾ ਹੈ, ਪਰ ਇਹ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਸੁਰੱਖਿਆ ਉਪਾਅ ਹੈ। ਅੱਪਡੇਟਾਂ ਨੂੰ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰਨਾ ਤੁਹਾਡੇ ਦਰਵਾਜ਼ੇ ਨੂੰ ਬੰਦ ਨਾ ਕਰਨ ਵਰਗਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਜਨਤਕ Wi-Fi ਤੋਂ ਸਾਵਧਾਨ ਰਹੋ। ਜਨਤਕ Wi-Fi ਨੈੱਟਵਰਕਾਂ 'ਤੇ ਔਨਲਾਈਨ ਬੈਂਕਿੰਗ ਜਾਂ ਖਰੀਦਦਾਰੀ ਵਰਗੇ ਸੰਵੇਦਨਸ਼ੀਲ ਲੈਣ-ਦੇਣ ਕਰਨ ਤੋਂ ਬਚੋ। ਇਹ ਨੈੱਟਵਰਕ ਅਕਸਰ ਅਸੁਰੱਖਿਅਤ ਹੁੰਦੇ ਹਨ ਅਤੇ ਹੈਕਰਾਂ ਦੁਆਰਾ ਆਸਾਨੀ ਨਾਲ ਰੋਕੇ ਜਾ ਸਕਦੇ ਹਨ। ਜੇਕਰ ਤੁਹਾਨੂੰ ਜਨਤਕ Wi-Fi ਦੀ ਵਰਤੋਂ ਕਰਨੀ ਹੀ ਪਵੇ, ਤਾਂ ਆਪਣੇ ਟ੍ਰੈਫਿਕ ਨੂੰ ਐਨਕ੍ਰਿਪਟ ਕਰਨ ਲਈ ਇੱਕ VPN (ਵਰਚੁਅਲ ਪ੍ਰਾਈਵੇਟ ਨੈੱਟਵਰਕ) ਦੀ ਵਰਤੋਂ ਕਰਨ ਬਾਰੇ ਵਿਚਾਰ ਕਰੋ। ਇੱਥੇ ਬਹੁਤ ਸਾਰੇ ਮੁਫਤ ਅਤੇ ਭੁਗਤਾਨ ਕੀਤੇ VPN ਵਿਕਲਪ ਉਪਲਬਧ ਹਨ।",
  "normalised": "ਜਨਤਕ Wi-Fi ਤੋਂ ਸਾਵਧਾਨ ਰਹੋ। ਜਨਤਕ Wi-Fi ਨੈੱਟਵਰਕਾਂ 'ਤੇ ਔਨਲਾਈਨ ਬੈਂਕਿੰਗ ਜਾਂ ਖਰੀਦਦਾਰੀ ਵਰਗੇ ਸੰਵੇਦਨਸ਼ੀਲ ਲੈਣ-ਦੇਣ ਕਰਨ ਤੋਂ ਬਚੋ। ਇਹ ਨੈੱਟਵਰਕ ਅਕਸਰ ਅਸੁਰੱਖਿਅਤ ਹੁੰਦੇ ਹਨ ਅਤੇ ਹੈਕਰਾਂ ਦੁਆਰਾ ਆਸਾਨੀ ਨਾਲ ਰੋਕੇ ਜਾ ਸਕਦੇ ਹਨ। ਜੇਕਰ ਤੁਹਾਨੂੰ ਜਨਤਕ Wi-Fi ਦੀ ਵਰਤੋਂ ਕਰਨੀ ਹੀ ਪਵੇ, ਤਾਂ ਆਪਣੇ ਟ੍ਰੈਫਿਕ ਨੂੰ ਐਨਕ੍ਰਿਪਟ ਕਰਨ ਲਈ ਇੱਕ V-P-N (ਵਰਚੁਅਲ ਪ੍ਰਾਈਵੇਟ ਨੈੱਟਵਰਕ) ਦੀ ਵਰਤੋਂ ਕਰਨ ਬਾਰੇ ਵਿਚਾਰ ਕਰੋ। ਇੱਥੇ ਬਹੁਤ ਸਾਰੇ ਮੁਫਤ ਅਤੇ ਭੁਗਤਾਨ ਕੀਤੇ V-P-N ਵਿਕਲਪ ਉਪਲਬਧ ਹਨ।",
  "raw": "ਜਨਤਕ Wi-Fi ਤੋਂ ਸਾਵਧਾਨ ਰਹੋ। ਜਨਤਕ Wi-Fi ਨੈੱਟਵਰਕਾਂ 'ਤੇ ਔਨਲਾਈਨ ਬੈਂਕਿੰਗ ਜਾਂ ਖਰੀਦਦਾਰੀ ਵਰਗੇ ਸੰਵੇਦਨਸ਼ੀਲ ਲੈਣ-ਦੇਣ ਕਰਨ ਤੋਂ ਬਚੋ। ਇਹ ਨੈੱਟਵਰਕ ਅਕਸਰ ਅਸੁਰੱਖਿਅਤ ਹੁੰਦੇ ਹਨ ਅਤੇ ਹੈਕਰਾਂ ਦੁਆਰਾ ਆਸਾਨੀ ਨਾਲ ਰੋਕੇ ਜਾ ਸਕਦੇ ਹਨ। ਜੇਕਰ ਤੁਹਾਨੂੰ ਜਨਤਕ Wi-Fi ਦੀ ਵਰਤੋਂ ਕਰਨੀ ਹੀ ਪਵੇ, ਤਾਂ ਆਪਣੇ ਟ੍ਰੈਫਿਕ ਨੂੰ ਐਨਕ੍ਰਿਪਟ ਕਰਨ ਲਈ ਇੱਕ VPN (ਵਰਚੁਅਲ ਪ੍ਰਾਈਵੇਟ ਨੈੱਟਵਰਕ) ਦੀ ਵਰਤੋਂ ਕਰਨ ਬਾਰੇ ਵਿਚਾਰ ਕਰੋ। ਇੱਥੇ ਬਹੁਤ ਸਾਰੇ ਮੁਫਤ ਅਤੇ ਭੁਗਤਾਨ ਕੀਤੇ VPN ਵਿਕਲਪ ਉਪਲਬਧ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਔਨਲਾਈਨ ਖਰੀਦਦਾਰੀ ਦੀ ਗੱਲ ਕਰਦਿਆਂ, ਹਮੇਸ਼ਾਂ ਇਹ ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਆਪਣੀ ਕ੍ਰੈਡਿਟ ਕਾਰਡ ਦੀ ਜਾਣਕਾਰੀ ਦਾਖਲ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਵੈਬਸਾਈਟ ਸੁਰੱਖਿਅਤ ਹੈ। URL ਵਿੱਚ \"https\" ਅਤੇ ਐਡਰੈੱਸ ਬਾਰ ਵਿੱਚ ਇੱਕ ਤਾਲੇ ਵਾਲਾ ਆਈਕਨ ਦੇਖੋ। ਨਾਲ ਹੀ, ਉਹਨਾਂ ਸੌਦਿਆਂ ਤੋਂ ਸਾਵਧਾਨ ਰਹੋ ਜੋ ਸੱਚ ਹੋਣ ਲਈ ਬਹੁਤ ਵਧੀਆ ਲੱਗਦੇ ਹਨ - ਉਹ ਅਕਸਰ ਹੁੰਦੇ ਹਨ! Rs. 5000 ਵਿੱਚ ਆਈਫੋਨ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਨ ਵਾਲੀਆਂ ਸਾਈਟਾਂ ਲਗਭਗ ਨਿਸ਼ਚਤ ਤੌਰ 'ਤੇ ਘੁਟਾਲੇ ਹੁੰਦੀਆਂ ਹਨ।",
  "normalised": "ਔਨਲਾਈਨ ਖਰੀਦਦਾਰੀ ਦੀ ਗੱਲ ਕਰਦਿਆਂ, ਹਮੇਸ਼ਾਂ ਇਹ ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਆਪਣੀ ਕ੍ਰੈਡਿਟ ਕਾਰਡ ਦੀ ਜਾਣਕਾਰੀ ਦਾਖਲ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਵੈਬਸਾਈਟ ਸੁਰੱਖਿਅਤ ਹੈ। U-R-L ਵਿੱਚ \"h-t-t-p-s\" ਅਤੇ ਐਡਰੈੱਸ ਬਾਰ ਵਿੱਚ ਇੱਕ ਤਾਲੇ ਵਾਲਾ ਆਈਕਨ ਦੇਖੋ। ਨਾਲ ਹੀ, ਉਹਨਾਂ ਸੌਦਿਆਂ ਤੋਂ ਸਾਵਧਾਨ ਰਹੋ ਜੋ ਸੱਚ ਹੋਣ ਲਈ ਬਹੁਤ ਵਧੀਆ ਲੱਗਦੇ ਹਨ - ਉਹ ਅਕਸਰ ਹੁੰਦੇ ਹਨ! ਰੁਪਏ ਪੰਜ ਹਜ਼ਾਰ ਵਿੱਚ ਆਈਫੋਨ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਨ ਵਾਲੀਆਂ ਸਾਈਟਾਂ ਲਗਭਗ ਨਿਸ਼ਚਤ ਤੌਰ 'ਤੇ ਘੁਟਾਲੇ ਹੁੰਦੀਆਂ ਹਨ।",
  "raw": "ਔਨਲਾਈਨ ਖਰੀਦਦਾਰੀ ਦੀ ਗੱਲ ਕਰਦਿਆਂ, ਹਮੇਸ਼ਾਂ ਇਹ ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਆਪਣੀ ਕ੍ਰੈਡਿਟ ਕਾਰਡ ਦੀ ਜਾਣਕਾਰੀ ਦਾਖਲ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਵੈਬਸਾਈਟ ਸੁਰੱਖਿਅਤ ਹੈ। URL ਵਿੱਚ \"https\" ਅਤੇ ਐਡਰੈੱਸ ਬਾਰ ਵਿੱਚ ਇੱਕ ਤਾਲੇ ਵਾਲਾ ਆਈਕਨ ਦੇਖੋ। ਨਾਲ ਹੀ, ਉਹਨਾਂ ਸੌਦਿਆਂ ਤੋਂ ਸਾਵਧਾਨ ਰਹੋ ਜੋ ਸੱਚ ਹੋਣ ਲਈ ਬਹੁਤ ਵਧੀਆ ਲੱਗਦੇ ਹਨ - ਉਹ ਅਕਸਰ ਹੁੰਦੇ ਹਨ! Rs. 5000 ਵਿੱਚ ਆਈਫੋਨ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਨ ਵਾਲੀਆਂ ਸਾਈਟਾਂ ਲਗਭਗ ਨਿਸ਼ਚਤ ਤੌਰ 'ਤੇ ਘੁਟਾਲੇ ਹੁੰਦੀਆਂ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਆਖਰ ਵਿੱਚ, ਇੱਕ ਵਧੀਆ ਐਂਟੀਵਾਇਰਸ ਸੌਫਟਵੇਅਰ ਵਿੱਚ ਨਿਵੇਸ਼ ਕਰੋ, ਖਾਸ ਕਰਕੇ ਜੇ ਤੁਸੀਂ ਵਿੰਡੋਜ਼ ਵਰਤ ਰਹੇ ਹੋ। ਹਾਲਾਂਕਿ ਇਹ ਪੂਰੀ ਤਰ੍ਹਾਂ ਸੁਰੱਖਿਅਤ ਨਹੀਂ ਹੈ, ਪਰ ਇਹ ਮਾਲਵੇਅਰ ਅਤੇ ਵਾਇਰਸਾਂ ਤੋਂ ਤੁਹਾਡੀ ਸੁਰੱਖਿਆ ਵਿੱਚ ਮਦਦ ਕਰ ਸਕਦਾ ਹੈ। ਭਾਰਤ ਵਿੱਚ Quick Heal ਅਤੇ McAfee ਵਰਗੇ ਬ੍ਰਾਂਡ ਪ੍ਰਸਿੱਧ ਹਨ। ਨਿਯਮਿਤ ਤੌਰ 'ਤੇ ਸਕੈਨ ਚਲਾਓ ਅਤੇ ਸੌਫਟਵੇਅਰ ਨੂੰ ਅਪਡੇਟ ਰੱਖੋ। ਇਸਨੂੰ ਆਪਣੇ ਕੰਪਿਊਟਰ ਲਈ ਇੱਕ ਸੁਰੱਖਿਆ ਗਾਰਡ ਸਮਝੋ।",
  "normalised": "ਆਖਰ ਵਿੱਚ, ਇੱਕ ਵਧੀਆ ਐਂਟੀ ਵਾਇਰਸ ਸੌਫਟਵੇਅਰ ਵਿੱਚ ਨਿਵੇਸ਼ ਕਰੋ, ਖਾਸ ਕਰਕੇ ਜੇ ਤੁਸੀਂ ਵਿੰਡੋਜ਼ ਵਰਤ ਰਹੇ ਹੋ। ਹਾਲਾਂਕਿ ਇਹ ਪੂਰੀ ਤਰ੍ਹਾਂ ਸੁਰੱਖਿਅਤ ਨਹੀਂ ਹੈ, ਪਰ ਇਹ ਮਾਲਵੇਅਰ ਅਤੇ ਵਾਇਰਸਾਂ ਤੋਂ ਤੁਹਾਡੀ ਸੁਰੱਖਿਆ ਵਿੱਚ ਮਦਦ ਕਰ ਸਕਦਾ ਹੈ। ਭਾਰਤ ਵਿੱਚ Quick Heal ਅਤੇ McAfee ਵਰਗੇ ਬ੍ਰਾਂਡ ਪ੍ਰਸਿੱਧ ਹਨ। ਨਿਯਮਿਤ ਤੌਰ 'ਤੇ ਸਕੈਨ ਚਲਾਓ ਅਤੇ ਸੌਫਟਵੇਅਰ ਨੂੰ ਅਪਡੇਟ ਰੱਖੋ। ਇਸਨੂੰ ਆਪਣੇ ਕੰਪਿਊਟਰ ਲਈ ਇੱਕ ਸੁਰੱਖਿਆ ਗਾਰਡ ਸਮਝੋ।",
  "raw": "ਆਖਰ ਵਿੱਚ, ਇੱਕ ਵਧੀਆ ਐਂਟੀਵਾਇਰਸ ਸੌਫਟਵੇਅਰ ਵਿੱਚ ਨਿਵੇਸ਼ ਕਰੋ, ਖਾਸ ਕਰਕੇ ਜੇ ਤੁਸੀਂ ਵਿੰਡੋਜ਼ ਵਰਤ ਰਹੇ ਹੋ। ਹਾਲਾਂਕਿ ਇਹ ਪੂਰੀ ਤਰ੍ਹਾਂ ਸੁਰੱਖਿਅਤ ਨਹੀਂ ਹੈ, ਪਰ ਇਹ ਮਾਲਵੇਅਰ ਅਤੇ ਵਾਇਰਸਾਂ ਤੋਂ ਤੁਹਾਡੀ ਸੁਰੱਖਿਆ ਵਿੱਚ ਮਦਦ ਕਰ ਸਕਦਾ ਹੈ। ਭਾਰਤ ਵਿੱਚ Quick Heal ਅਤੇ McAfee ਵਰਗੇ ਬ੍ਰਾਂਡ ਪ੍ਰਸਿੱਧ ਹਨ। ਨਿਯਮਿਤ ਤੌਰ 'ਤੇ ਸਕੈਨ ਚਲਾਓ ਅਤੇ ਸੌਫਟਵੇਅਰ ਨੂੰ ਅਪਡੇਟ ਰੱਖੋ। ਇਸਨੂੰ ਆਪਣੇ ਕੰਪਿਊਟਰ ਲਈ ਇੱਕ ਸੁਰੱਖਿਆ ਗਾਰਡ ਸਮਝੋ।"
}
```
```json
{
  "unnormalised": "ਸਾਈਬਰ ਸੁਰੱਖਿਆ ਗੁੰਝਲਦਾਰ ਲੱਗ ਸਕਦੀ ਹੈ, ਪਰ ਛੋਟੇ ਕਦਮ ਵੀ ਵੱਡਾ ਫਰਕ ਲਿਆ ਸਕਦੇ ਹਨ। ਜਾਣਕਾਰੀ ਵਿੱਚ ਰਹੋ, ਚੌਕਸ ਰਹੋ, ਅਤੇ ਔਨਲਾਈਨ ਸੁਰੱਖਿਅਤ ਰਹੋ! ਉਮੀਦ ਹੈ ਕਿ ਇਸ ਪੋਸਟ ਨੇ ਤੁਹਾਡੇ ਵਿੱਚੋਂ ਕੁਝ ਦੀ ਮਦਦ ਕੀਤੀ ਹੋਵੇਗੀ। ਆਪਣੇ ਵਿਚਾਰ ਜ਼ਰੂਰ ਦੱਸੋ।",
  "normalised": "ਸਾਈਬਰ ਸੁਰੱਖਿਆ ਗੁੰਝਲਦਾਰ ਲੱਗ ਸਕਦੀ ਹੈ, ਪਰ ਛੋਟੇ ਕਦਮ ਵੀ ਵੱਡਾ ਫਰਕ ਲਿਆ ਸਕਦੇ ਹਨ। ਜਾਣਕਾਰੀ ਵਿੱਚ ਰਹੋ, ਚੌਕਸ ਰਹੋ, ਅਤੇ ਔਨਲਾਈਨ ਸੁਰੱਖਿਅਤ ਰਹੋ! ਉਮੀਦ ਹੈ ਕਿ ਇਸ ਪੋਸਟ ਨੇ ਤੁਹਾਡੇ ਵਿੱਚੋਂ ਕੁਝ ਦੀ ਮਦਦ ਕੀਤੀ ਹੋਵੇਗੀ। ਆਪਣੇ ਵਿਚਾਰ ਜ਼ਰੂਰ ਦੱਸੋ।",
  "raw": "ਸਾਈਬਰ ਸੁਰੱਖਿਆ ਗੁੰਝਲਦਾਰ ਲੱਗ ਸਕਦੀ ਹੈ, ਪਰ ਛੋਟੇ ਕਦਮ ਵੀ ਵੱਡਾ ਫਰਕ ਲਿਆ ਸਕਦੇ ਹਨ। ਜਾਣਕਾਰੀ ਵਿੱਚ ਰਹੋ, ਚੌਕਸ ਰਹੋ, ਅਤੇ ਔਨਲਾਈਨ ਸੁਰੱਖਿਅਤ ਰਹੋ! ਉਮੀਦ ਹੈ ਕਿ ਇਸ ਪੋਸਟ ਨੇ ਤੁਹਾਡੇ ਵਿੱਚੋਂ ਕੁਝ ਦੀ ਮਦਦ ਕੀਤੀ ਹੋਵੇਗੀ। ਆਪਣੇ ਵਿਚਾਰ ਜ਼ਰੂਰ ਦੱਸੋ।"
}
```
