{"unnormalised": "साल 1942 था। मेरे दादाजी, तब 18 साल के एक युवा थे, अक्सर उन तपती अगस्त के दिनों की बात करते थे। वे अंधेरे की आड़ में होने वाली गुप्त बैठकों की कहानियाँ सुनाते थे, जो चाय और स्वतंत्रता की जलती हुई इच्छा से प्रेरित थीं। यह भारत छोड़ो आंदोलन था, और इलाहाबाद की हवा प्रत्याशा और डर से भरी हुई थी। उन्होंने मुझे विस्तार से बताया कि 08/08/1942 को क्या हुआ था, जिस दिन गांधीजी ने \"करो या मरो\" का नारा दिया था।", "normalised": "वह वर्ष उन्नीस सौ बयालीस था। मेरे दादाजी, जो तब अठारह वर्ष के एक युवक थे, अक्सर उन चिलचिलाती अगस्त के दिनों की बात करते थे। वह चाय और स्वतंत्रता की जलती हुई इच्छा से प्रेरित होकर अंधेरे की आड़ में आयोजित गुप्त बैठकों की कहानियाँ सुनाते थे। यह भारत छोड़ो आंदोलन था, और इलाहाबाद की हवा प्रत्याशा और भय से भरी हुई थी। उन्होंने मुझे विस्तार से बताया कि आठ अगस्त उन्नीस सौ बयालीस को क्या हुआ था, जिस दिन गांधीजी ने \"करो या मरो\" का नारा दिया था।"}
{"unnormalised": "दादाजी, आर.के. शर्मा, एक स्वयंसेवक थे, जो क्रांतिकारी नारों से छपे पर्चे बांटते थे। उन्हें याद आया कि कैसे ब्रिटिश अधिकारियों ने कर्फ्यू लगा दिया था, और कैसे स्थानीय कांस्टेबल रात 8 बजे के बाद सड़कों पर गश्त करते थे। बैठकें गुप्त स्थानों पर आयोजित की जाती थीं, अक्सर पता लगने से बचने के लिए जगह बदलती रहती थीं। ऐसी ही एक सभा 09/08/1942 को शाम 6 बजे गंगा के तट के पास निर्धारित की गई थी। उन्हें वह तारीख अच्छी तरह याद थी क्योंकि, जैसा कि उन्होंने कहा, \"तभी से असली मुसीबत शुरू हुई।\"", "normalised": "दादाजी, आर-के शर्मा, एक स्वयंसेवक थे, जो क्रांतिकारी नारों से छपे पर्चे बांट रहे थे। उन्होंने याद किया कि कैसे ब्रिटिश अधिकारियों ने कर्फ्यू लगाया था, और कैसे स्थानीय सिपाही आठ बजे शाम के बाद सड़कों पर गश्त करते थे। बैठकें गुप्त स्थानों पर आयोजित की जाती थीं, अक्सर पता लगने से बचने के लिए बदलती रहती थीं। ऐसी ही एक सभा नौ अगस्त उन्नीस सौ बयालीस को गंगा के किनारे शाम छह बजे निर्धारित की गई थी। उन्हें वह तारीख अच्छी तरह याद थी क्योंकि, जैसा कि उन्होंने कहा, \"तभी असली मुसीबत शुरू हुई थी।\""}
{"unnormalised": "09/08/'42 को, पुलिस ने बैठक स्थल पर छापा मारा। कई लोगों को गिरफ्तार किया गया, जिनमें उनके कुछ करीबी दोस्त भी शामिल थे। दादाजी भागने में सफल रहे, उन संकरी गलियों से होकर भागे जिन्हें वे अपने हाथ की तरह जानते थे। उन्होंने महिलाओं की बहादुरी की बात की, जिन्होंने निडरता से पुलिस का सामना किया, युवा कार्यकर्ताओं की रक्षा की। उन्होंने हमेशा उस घटना का उल्लेख किया जो उसी दिन सुबह 11:00 बजे के आसपास हुई थी, जहाँ महिलाओं के एक समूह ने केवल सड़क पर बैठकर एक सैन्य टुकड़ी के आंदोलन को अवरुद्ध कर दिया था।", "normalised": "नौ अगस्त उन्नीस सौ बयालीस को पुलिस ने बैठक स्थल पर छापा मारा। कई लोगों को गिरफ्तार किया गया, जिनमें उनके कुछ करीबी दोस्त भी शामिल थे। दादाजी भागने में सफल रहे, उन संकरी गलियों से होकर निकले जिन्हें वह अपने हाथ की तरह जानते थे। उन्होंने महिलाओं की बहादुरी की बात की, जिन्होंने निडर होकर पुलिस का सामना किया, युवा कार्यकर्ताओं को ढाल दिया। उन्होंने हमेशा उसी दिन ग्यारह बजे सुबह के आसपास हुई एक घटना का उल्लेख किया, जहां महिलाओं के एक समूह ने सड़क पर बैठकर एक सैन्य टुकड़ी के आवागमन को रोक दिया था।"}
{"unnormalised": "02/10/1869, गांधीजी के जन्मदिन का प्रभाव, मेरे दादाजी द्वारा आंदोलन का वर्णन करते समय हमेशा उजागर किया गया था क्योंकि इसने प्रेरणा प्रदान की। उन्होंने जलियांवाला बाग हत्याकांड, 13/04/1919 के दिन का भी उल्लेख किया, ताकि ब्रिटिश क्रूरता को उजागर किया जा सके, ताकि हमें याद दिलाया जा सके कि उन्होंने किसके खिलाफ लड़ाई लड़ी थी। उन्होंने कहा कि ये तारीखें सभी की स्मृति में अंकित थीं।", "normalised": "गांधीजी के जन्मदिन, दो अक्टूबर उन्नीस सौ उनहत्तर के प्रभाव को मेरे दादाजी ने आंदोलन का वर्णन करते समय हमेशा उजागर किया क्योंकि इसने प्रेरणा प्रदान की। उन्होंने जलियांवाला बाग हत्याकांड के दिन, तेरह अप्रैल उन्नीस सौ उन्नीस का भी उल्लेख किया, ताकि ब्रिटिश क्रूरता को उजागर किया जा सके, ताकि हमें याद दिलाया जा सके कि उन्होंने किसके खिलाफ लड़ाई लड़ी थी। उन्होंने कहा कि ये तारीखें सभी की स्मृति में अंकित थीं।"}
{"unnormalised": "आंदोलन क्रूर दमन का सामना करते हुए, घटता-बढ़ता रहा। मेरे दादाजी ने 1943 और 1944 की घटनाओं का उल्लेख किया, जिसमें नेताओं की सामूहिक गिरफ्तारियां और किसी भी तरह के असंतोष पर कार्रवाई शामिल थी। उन्होंने बताया कि कैसे, स्वतंत्रता एक दूर का सपना होने के बावजूद, अवज्ञा की भावना अटूट रही। फिर वह महत्वपूर्ण दिन आया, जो हर भारतीय के दिल में अंकित है।", "normalised": "आंदोलन क्रूर दमन का सामना करते हुए उतार-चढ़ाव भरा रहा। मेरे दादाजी ने उन्नीस सौ तैंतालीस और उन्नीस सौ चवालीस की घटनाओं को याद किया, जिसमें नेताओं की सामूहिक गिरफ्तारियों और किसी भी प्रकार के असंतोष पर अंकुश लगाने का उल्लेख था। उन्होंने बताया कि कैसे, यहां तक कि जब स्वतंत्रता एक दूर का सपना लग रही थी, अवज्ञा की भावना अटूट रही। फिर वह महत्वपूर्ण दिन आया, जो हर भारतीय के दिल में अंकित है।"}
{"unnormalised": "वे अक्सर दोहराते थे, \"15/08/1947, बेटा, वह दिन था जब आधी रात को हमारी बेड़ियाँ टूटी थीं।\" उन्हें यह अच्छी तरह से याद था - उत्सव, आँसू, उत्साह। मेरी दादी ने कहा कि वे कई दिनों तक नहीं सोए, मिठाई बांटते रहे और देशभक्ति के गीत गाते रहे जब तक कि उनकी आवाज बैठ नहीं गई। उन्होंने उस चीज का इंतजार किया था जो उन्हें हमेशा के लिए लग रहा था, और फिर, अंत में, भारत स्वतंत्र हो गया।", "normalised": "उन्होंने अक्सर दोहराया, \"पंद्रह अगस्त उन्नीस सौ सैंतालीस, बेटा, वह दिन था जब आधी रात को हमारी बेड़ियाँ टूटीं।\" उन्हें वह अच्छी तरह याद था - उत्सव, आँसू, उत्साह। मेरी दादी ने कहा कि वह कई दिनों तक सोए नहीं, मिठाई बांटते और देशभक्ति के गाने गाते रहे जब तक कि उनकी आवाज बैठ नहीं गई। उन्होंने एक अनंत काल की तरह लगने वाले समय तक इंतजार किया था, और फिर, अंत में, भारत स्वतंत्र हो गया।"}
{"unnormalised": "दशकों बाद, जब वे अपने बरामदे में बैठे अपनी शाम की चाय पी रहे थे, तो मेरे दादाजी अक्सर उन तूफानी वर्षों पर विचार करते थे। उन्होंने कहा कि भले ही उन्होंने एक छोटी सी भूमिका निभाई, लेकिन उन्हें गर्व है कि वे किसी महत्वपूर्ण चीज का हिस्सा थे। उन्होंने मेरे अंदर हमारे राष्ट्र के इतिहास और स्वतंत्रता प्राप्त करने के लिए किए गए बलिदानों के प्रति गहरा सम्मान पैदा किया। और हर साल, 15 अगस्त को, मुझे उनकी कहानियाँ और स्वतंत्रता के लिए एक राष्ट्र के संघर्ष की गूँज याद आती है। उन्होंने हमें 26/01/2000 को छोड़ दिया, जो भारत के लिए एक और महत्वपूर्ण दिन है, गणतंत्र दिवस। लेकिन उनकी कहानियाँ, और उन्होंने जो सबक सिखाए, वे हमेशा मेरे दिल में अंकित रहेंगे।", "normalised": "दशकों बाद, जब वह अपने बरामदे में बैठे अपनी शाम की चाय पी रहे थे, तो मेरे दादाजी अक्सर उन अशांत वर्षों पर विचार करते थे। उन्होंने कहा कि भले ही उन्होंने एक छोटी सी भूमिका निभाई, लेकिन उन्हें किसी इतनी महत्वपूर्ण चीज का हिस्सा होने पर गर्व था। उन्होंने मुझमें अपने राष्ट्र के इतिहास और स्वतंत्रता प्राप्त करने के लिए किए गए बलिदानों के प्रति गहरी श्रद्धा पैदा की। और हर साल, पंद्रह अगस्त को, मुझे उनकी कहानियाँ और एक राष्ट्र के स्वतंत्रता के लिए संघर्ष की गूँज याद आती है। उन्होंने छब्बीस जनवरी दो हजार को हमें छोड़ दिया, भारत के लिए एक और महत्वपूर्ण दिन, गणतंत्र दिवस। लेकिन उनकी कहानियाँ, और उन्होंने जो पाठ पढ़ाए, वे हमेशा मेरे दिल में अंकित रहेंगे।"}
