{"unnormalised": "ठीक है, यहाँ ऐतिहासिक तिथियों के बारे में लिखा गया लेख है, जो भारतीय संदर्भ के साथ अनौपचारिक लहजे में है, जिसे सामान्यीकरण मॉडल प्रशिक्षण के लिए तैयार किया गया है:", "normalised": "पिछले दिनों, मेरी नानी मुझे पुराने सुनहरे दिनों के बारे में बता रही थीं, समझीं? और इससे मैं सोचने लगी, तारीखें कितनी अद्भुत होती हैं, है ना? जैसे, जरा सोचो उन सबको याद रखने की कोशिश करना। स्कूल में इतिहास की कक्षा मूल रूप से परीक्षाओं से पहले रटने का उत्सव होती थी, फिर गायब, मेरे दिमाग से। लेकिन कुछ तारीखें, वे बस अटक जाती हैं। आपको उन्हें जानना होगा, है ना? खासकर वे जिन्होंने हम भारतीयों के लिए सब कुछ बदल दिया।"}
{"unnormalised": "उस दिन, मेरी नानी मुझे पुराने दिनों के बारे में बता रही थी, पता है ना? और इससे मुझे सोचने पर मजबूर होना पड़ा कि तिथियाँ कितनी अजीब होती हैं, है ना? जैसे, ज़रा उन *सभी* को याद करने की कोशिश करने की कल्पना करो। स्कूल में इतिहास की क्लास मूल रूप से परीक्षा से पहले रटने का उत्सव था, फिर झट से, मेरे दिमाग से गायब। लेकिन कुछ तिथियाँ, वे बस चिपक जाती हैं। आपको उन्हें जानना *ही* होगा, है ना? खासकर वे जिन्होंने हम भारतीयों के लिए सब कुछ बदल दिया।", "normalised": "उदाहरण के लिए, पंद्रह अगस्त उन्नीस सौ सैंतालीस को लें। जाहिर है, स्वतंत्रता दिवस। हर साल, प्रधानमंत्री लाल किले पर झंडा फहराते हैं। मेरे स्कूल में हमेशा एक बड़ा उत्सव होता था, जिसमें भाषण, गीत और मिठाइयाँ होती थीं। मैं इसे मिस नहीं कर सकती थी, भले ही मैं चाहती भी! मेरे इतिहास के शिक्षक, एम-एस शर्मा, ने यह सुनिश्चित किया कि हम जानते थे कि भारत आधिकारिक तौर पर उस रात बारह बजकर शून्य शून्य ए-एम पर स्वतंत्र हो गया था। जाहिर है, नेहरू का भाषण कुछ और ही था। मैंने इसे केवल यूट्यूब पर देखा है, लेकिन यह दिल को छू लेने वाला है, वास्तव में।"}
{"unnormalised": "उदाहरण के लिए 15/08/1947 लीजिए। स्पष्ट रूप से, स्वतंत्रता दिवस। हर साल, प्रधान मंत्री लाल किले पर झंडा फहराते हैं। मेरे स्कूल में हमेशा एक बड़ा उत्सव होता था, जिसमें भाषण, गाने और मिठाइयाँ होती थीं। मैं चाहकर भी इसे मिस नहीं कर सकता था! मेरी इतिहास की शिक्षिका, सुश्री शर्मा, ने यह सुनिश्चित किया कि हम जान लें कि भारत आधिकारिक तौर पर उस रात 12:00 बजे आज़ाद हो गया था। जाहिर तौर पर, नेहरू का भाषण कुछ और ही था। मैंने इसे YouTube पर बस थोड़ा सा ही देखा है, लेकिन यह दिल को छू लेने वाला है, वास्तव में।", "normalised": "फिर है छब्बीस जनवरी उन्नीस सौ पचास। गणतंत्र दिवस, निश्चित रूप से। वह दिन जब हमारा संविधान लागू हुआ। राजपथ, अब कर्तव्य पथ पर उन विशाल परेडों को याद करें? विभिन्न राज्यों का प्रतिनिधित्व करने वाली झांकियां, मार्च करते जवान, ऊपर से उड़ान भरने वाले लड़ाकू विमान? यह सब बहुत भव्य और प्रतीकात्मक है। मेरे दादाजी हमेशा कहते थे कि यह वह दिन है जब भारत वास्तव में अपना मालिक बन गया था। मैं हमेशा सोचती थी कि उनका क्या मतलब है, लेकिन मुझे लगता है कि अब मैं समझ गई हूं। साथ ही, महत्वपूर्ण नोट: इस तारीख ने भारतीय मानक समय (आई-एस-टी) को तीस मिनट आगे बढ़ा दिया!"}
{"unnormalised": "फिर 26/01/1950 है। गणतंत्र दिवस, निश्चित रूप से। वह दिन जब हमारा संविधान लागू हुआ। राजपथ पर उन विशाल परेडों को याद कीजिए, अब कर्तव्य पथ? विभिन्न राज्यों को दर्शाती झाँकियाँ, मार्च करते जवान, ऊपर से उड़ते लड़ाकू विमान? यह सब कितना भव्य और प्रतीकात्मक है। मेरे दादाजी हमेशा कहते थे कि यह वह दिन है जब भारत वास्तव में अपना मालिक बन गया। मुझे हमेशा आश्चर्य होता था कि उनका क्या मतलब है, लेकिन मुझे लगता है कि अब मैं समझ गया हूँ। साथ ही, महत्वपूर्ण साइड नोट: इस तिथि ने भारतीय मानक समय (IST) को 30 मिनट आगे बढ़ा दिया!", "normalised": "और मुझे दो अक्टूबर अट्ठारह सौ उनहत्तर के बारे में तो शुरू भी मत करो। गांधी जयंती। मेरा मतलब है, महात्मा गांधी, राष्ट्रपिता। उनका जन्मदिन भारत में हर जगह एक राष्ट्रीय अवकाश है। स्कूल बंद हैं, सरकारी कार्यालय, जो भी आप कहें। हमारी हमेशा विशेष प्रार्थनाएँ और भजन होते थे। मेरी माँ हमेशा अपनी प्रसिद्ध खिचड़ी बनाती थी, क्योंकि, जाहिर है, गांधीजी को यह पसंद थी। यह वास्तव में उन कुछ तारीखों में से एक है जिसे हर कोई, सभी पीढ़ियों के लोग, बिना किसी संकेत के याद रखते हैं। मुझे लगता है कि यह उनके प्रभाव के बारे में कुछ कह रहा है, है ना?"}
{"unnormalised": "और मुझे 02/10/1869 के बारे में तो बताना ही मत। गांधी जयंती। मेरा मतलब है, महात्मा गांधी, राष्ट्रपिता। उनका जन्मदिन भारत में हर जगह राष्ट्रीय अवकाश है। स्कूल बंद हैं, सरकारी कार्यालय, आप नाम लें। हम हमेशा विशेष प्रार्थनाएँ और भजन करते थे। मेरी माँ हमेशा अपनी मशहूर खिचड़ी बनाती थीं, क्योंकि, जाहिर तौर पर, गांधीजी को यह पसंद थी। यह वास्तव में उन कुछ तारीखों में से एक है जिसे हर कोई, सभी पीढ़ियों में, बिना किसी संकेत के याद रखता है। मुझे लगता है कि यह उनके प्रभाव के बारे में कुछ कह रहा है, है ना?", "normalised": "मुझे कहीं पढ़ने को मिला था कि जलियांवाला बाग हत्याकांड तेरह अप्रैल उन्नीस सौ उन्नीस को हुआ था। भारतीय इतिहास में वास्तव में एक भयावह घटना! मुझे केवल बुनियादी बातें पता थीं, लेकिन जब मैंने इसके बारे में और पढ़ा, तो इसने ईमानदारी से मुझे झकझोर कर रख दिया।"}
{"unnormalised": "मुझे कहीं पढ़कर याद है कि जलियांवाला बाग हत्याकांड 13/04/1919 को हुआ था। भारतीय इतिहास में एक भयानक घटना! मुझे बस बुनियादी बातें पता थीं, लेकिन जब मैंने इसके बारे में और पढ़ा, तो इसने ईमानदारी से मुझे झकझोर कर रख दिया।", "normalised": "यह मजेदार है कि कैसे तारीखें आपको अतीत से जोड़ती हैं। वे केवल संख्याएँ नहीं हैं; वे कहानियों, संघर्षों और विजयों में प्रवेश बिंदु हैं। और हालाँकि मुझे अपनी इतिहास की पाठ्यपुस्तकों का हर विवरण याद नहीं होगा, लेकिन ये ऐतिहासिक तारीखें, जिन्होंने भारत को आकार दिया, हमेशा मेरे दिमाग में अंकित हैं। मुझे लगता है कि एम-एस शर्मा को गर्व होगा।"}
{"unnormalised": "यह अजीब है कि कैसे तिथियाँ आपको अतीत से जोड़ती हैं। वे सिर्फ संख्याएँ नहीं हैं; वे कहानियों, संघर्षों और विजयों में प्रवेश बिंदु हैं। और हालाँकि मुझे अपनी इतिहास की पाठ्यपुस्तकों का हर विवरण याद नहीं होगा, लेकिन ये ऐतिहासिक तिथियाँ, जिन्होंने भारत को आकार दिया, हमेशा के लिए मेरे दिमाग में अंकित हैं। मुझे लगता है कि सुश्री शर्मा को गर्व होगा।", "normalised": "इन सब के बारे में सोचने पर, आपको एहसास होता है कि उन यादृच्छिक दिनों में से प्रत्येक पर कितनी अधिक इतिहास हुआ जिन्हें हम कभी-कभी भूल जाते हैं। शायद मुझे अपने इतिहास को दोहराना चाहिए, और \"याद रखने\" वाले भाग को पहले करना चाहिए और वास्तव में इस बार सीखना चाहिए। कुछ ऐतिहासिक तिथियां कौन सी हैं जो आपके साथ अटकी हुई हैं, जिन्होंने वास्तव में आपको सोचने पर मजबूर किया? मैं जानने के लिए उत्सुक हूं!"}
{"unnormalised": "इन सब बातों के बारे में सोचने से आपको पता चलता है कि उन यादृच्छिक दिनों में से प्रत्येक पर कितना इतिहास हुआ जिसे हम कभी-कभी भूल जाते हैं। शायद मुझे अपने इतिहास को ब्रश अप करना चाहिए, और \"याद रखने\" वाले हिस्से को पहले से तैयार करना चाहिए और वास्तव में इस बार *सीखना* चाहिए। कुछ ऐतिहासिक तिथियाँ कौन सी हैं जो आपके साथ चिपक जाती हैं, जिन्होंने वास्तव में आपको सोचने पर मजबूर कर दिया? मैं जानने के लिए उत्सुक हूँ!", "normalised": ""}
