{"unnormalised": "अरे दोस्तों, क्या किसी और को भी इतिहास की तारीखें थोड़ी गड़बड़ लगती हैं? जैसे, मुझे हमेशा यह समझने में मुश्किल होती है कि भारत छोड़ो आंदोलन कब शुरू हुआ था। क्या वह 8/8/1942 थी या कोई और तारीख? मुझे पता है कि यह अगस्त में था, लेकिन सटीक तारीख मुझे याद नहीं रहती। मेरी इतिहास की शिक्षिका, श्रीमती शर्मा, हमेशा सटीक तारीखें याद रखने पर जोर देती थीं, लेकिन ईमानदारी से कहूँ तो, यह मुश्किल है!", "normalised": "अरे दोस्तों, क्या किसी और को भी इतिहास की तारीखें कभी-कभी थोड़ी गड़बड़ लगती हैं? जैसे, मुझे हमेशा इस बात को लेकर भ्रम होता है कि भारत छोड़ो आंदोलन वास्तव में कब शुरू हुआ था। क्या यह आठ अगस्त उन्नीस सौ बयालीस था या कोई और तारीख? मुझे पता है कि यह अगस्त में था, लेकिन सटीक तारीख मेरे दिमाग से निकल जाती है। मेरी इतिहास की शिक्षिका, श्रीमती शर्मा, हमेशा सटीक तारीखों को याद रखने पर जोर देती थीं, लेकिन ईमानदारी से कहूं तो यह मुश्किल है!"}
{"unnormalised": "और फिर विभाजन की पूरी बात है। क्या यह वास्तव में 14/08/1947 को हुआ था या 15 तारीख को? पाकिस्तान का स्वतंत्रता दिवस 14 तारीख को है, लेकिन भारत का 15 तारीख को... यह भ्रमित करने वाला है। इसके अलावा, इतनी सारी अन्य महत्वपूर्ण तारीखों के साथ जैसे कि गांधी जी का जन्म कब हुआ था (2/10/1869), और उनकी मृत्यु कब हुई (30/1/1948), मेरा दिमाग सब कुछ याद रखने की कोशिश में थक जाता है। मैं बस चाहता हूं कि इन सब चीजों को याद रखने का कोई आसान तरीका हो।", "normalised": "और फिर विभाजन की पूरी बात है। क्या यह वास्तव में चौदह अगस्त उन्नीस सौ सैंतालीस को हुआ था या पंद्रह को? पाकिस्तान का स्वतंत्रता दिवस चौदह को है, लेकिन भारत का पंद्रह को... यह भ्रमित करने वाला है। इसके अलावा, इतनी सारी अन्य महत्वपूर्ण तारीखें हैं जैसे कि गांधी जी का जन्म कब हुआ था (दो अक्टूबर अठारह सौ उनहत्तर), और उनकी मृत्यु कब हुई (तीस जनवरी उन्नीस सौ अड़तालीस), मेरा दिमाग बस सब कुछ ट्रैक करने की कोशिश में ओवरलोड हो जाता है। काश इस सब को याद रखने का कोई आसान तरीका होता।"}
{"unnormalised": "शायद किसी के पास कोई स्मृति-विज्ञान या ट्रिक हो जिसे वे साझा कर सकें? या शायद कोई अच्छी वेबसाइट या ऐप है जो मुझे इन सभी ऐतिहासिक तिथियों का ट्रैक रखने में मदद कर सके। हमारे इतिहास को सही ढंग से याद रखना बहुत महत्वपूर्ण है, है ना? विशेष रूप से स्वतंत्रता दिवस, 15/8/1947 जैसी महत्वपूर्ण घटनाएं। कोई भी सुझाव दिया जाए तो सराहना की जाएगी! धन्यवाद भाइयों।", "normalised": "शायद किसी के पास कोई स्मृति-विज्ञान या तरकीब हो जिसे वे साझा कर सकें? या शायद कोई शानदार वेबसाइट या ऐप है जो मुझे इन सभी ऐतिहासिक तारीखों का ट्रैक रखने में मदद कर सके। हमारे इतिहास को सही ढंग से याद रखना बहुत महत्वपूर्ण है, आप जानते हैं? विशेष रूप से स्वतंत्रता दिवस जैसी महत्वपूर्ण घटनाएँ, पंद्रह अगस्त उन्नीस सौ सैंतालीस। किसी भी सुझाव की सराहना की जाएगी! धन्यवाद भाइयो।"}
