```json
{
  "unnormalised": "ଓକେ, ଏଠାରେ ଏକ କୋରା ପୋଷ୍ଟ ଅଛି, ଯାହା ଏକ ବର୍ଣ୍ଣନା ଶୈଳୀରେ ଲେଖାଯାଇଛି, ଭାରତୀୟ ରେଳବାଇ ବିଷୟରେ, ଭାରତୀୟ ଇଂରାଜୀ ଏବଂ ଅଣ-ସାଧାରଣ ତଥ୍ୟକୁ ଅନ୍ତର୍ଭୁକ୍ତ କରି, ୭+ ଅନୁଚ୍ଛେଦର ଦୈର୍ଘ୍ୟକୁ ଟାର୍ଗେଟ କରି |",
  "normalised": "ମୁଁ ଭାରତରେ ବହୁତ ବୁଲିଛି, ଏବଂ ମୁଁ ନିରାପଦରେ କହିପାରେ ଯେ ଭାରତୀୟ ରେଳବାଇରେ ଯାତ୍ରା କରିବାର ଅଭିଜ୍ଞତା ସହିତ କିଛି ତୁଳନା କରେ ନାହିଁ | ଏହା କେବଳ ପରିବହନର ଏକ ମାଧ୍ୟମ ନୁହେଁ; ଏହା ନିଜେ ଭାରତର ଏକ ମାଇକ୍ରୋକୋଜମ୍ | ଆପଣ ଯେଉଁ ଲୋକମାନଙ୍କୁ ଭେଟନ୍ତି, ଶବ୍ଦ, ଗନ୍ଧ - ଏହା ସର୍ବୋତ୍ତମ ସମ୍ଭାବ୍ୟ ଉପାୟରେ ଇନ୍ଦ୍ରିୟ ଉପରେ ଏକ ଆକ୍ରମଣ |",
  "raw": "ଓକେ, ଏଠାରେ ଏକ କୋରା ପୋଷ୍ଟ ଅଛି, ଯାହା ଏକ ବର୍ଣ୍ଣନା ଶୈଳୀରେ ଲେଖାଯାଇଛି, ଭାରତୀୟ ରେଳବାଇ ବିଷୟରେ, ଭାରତୀୟ ଇଂରାଜୀ ଏବଂ ଅଣ-ସାଧାରଣ ତଥ୍ୟକୁ ଅନ୍ତର୍ଭୁକ୍ତ କରି, ୭+ ଅନୁଚ୍ଛେଦର ଦୈର୍ଘ୍ୟକୁ ଟାର୍ଗେଟ କରି |\nମୁଁ ଭାରତରେ ବହୁତ ବୁଲିଛି, ଏବଂ ମୁଁ ନିରାପଦରେ କହିପାରେ ଯେ ଭାରତୀୟ ରେଳବାଇରେ ଯାତ୍ରା କରିବାର ଅଭିଜ୍ଞତା ସହିତ କିଛି ତୁଳନା କରେ ନାହିଁ | ଏହା କେବଳ ପରିବହନର ଏକ ମାଧ୍ୟମ ନୁହେଁ; ଏହା ନିଜେ ଭାରତର ଏକ ମାଇକ୍ରୋକୋଜମ୍ | ଆପଣ ଯେଉଁ ଲୋକମାନଙ୍କୁ ଭେଟନ୍ତି, ଶବ୍ଦ, ଗନ୍ଧ - ଏହା ସର୍ବୋତ୍ତମ ସମ୍ଭାବ୍ୟ ଉପାୟରେ ଇନ୍ଦ୍ରିୟ ଉପରେ ଏକ ଆକ୍ରମଣ |"
}
```
```json
{
  "unnormalised": "ମୁଁ ଭାରତରେ ବହୁତ ବୁଲିଛି, ଏବଂ ମୁଁ ନିରାପଦରେ କହିପାରେ ଯେ ଭାରତୀୟ ରେଳବାଇରେ ଯାତ୍ରା କରିବାର ଅଭିଜ୍ଞତା ସହିତ କିଛି ମେଳ ଖାଏ ନାହିଁ | ଏହା କେବଳ ଏକ ପରିବହନ ମାଧ୍ୟମ ନୁହେଁ; ଏହା ନିଜେ ଭାରତର ଏକ କ୍ଷୁଦ୍ର ରୂପ | ଆପଣ ଯେଉଁ ପ୍ରକାର ଲୋକଙ୍କୁ ଭେଟନ୍ତି, ଶବ୍ଦ, ଗନ୍ଧ - ଏହା ସର୍ବୋତ୍ତମ ସମ୍ଭାବ୍ୟ ଉପାୟରେ ଇନ୍ଦ୍ରିୟ ଉପରେ ଏକ ଆକ୍ରମଣ |",
  "normalised": "ମୋର ସବୁଠାରୁ ସ୍ମରଣୀୟ ଟ୍ରେନ୍ ଯାତ୍ରା ରାଜଧାନୀ ଏକ୍ସପ୍ରେସରେ ଦିଲ୍ଲୀରୁ ଗୌହାଟୀ ପର୍ଯ୍ୟନ୍ତ ଥିଲା | ମୁଁ ଆଗୁଆ ତିନି ଏ ସି ଟିକେଟ୍ ବୁକ୍ କରିଥିଲି | ଏହା ଦୁର୍ଗା ପୂଜା ସମୟରେ ଥିଲା, ଏବଂ ଟ୍ରେନ୍ ପ୍ୟାକ୍ ହୋଇଥିଲା! ମୁଁ ସନ୍ଧ୍ୟା ୬ଟାରେ ନୂଆଦିଲ୍ଲୀ ରେଳ ଷ୍ଟେସନରେ ପହଞ୍ଚି ମୋର ବର୍ଥ ଖୋଜିବା ପାଇଁ ଟିକେ ଶୀଘ୍ର ଥିଲି | ପ୍ଲାଟଫର୍ମରେ ପୂର୍ବରୁ ଲୋକ, ଚା' ୱାଲା ଚିତ୍କାର ଏବଂ ସାଧାରଣ ଅରାଜକତା ଭରି ରହିଥିଲା ଯାହା ଆପଣ ଯେକୌଣସି ପ୍ରମୁଖ ଭାରତୀୟ ରେଳ ଷ୍ଟେସନରେ ଆଶା କରନ୍ତି | ମୁଁ ମୋର କମ୍ପାର୍ଟମେଣ୍ଟ ଖୋଜିବାରେ ସଫଳ ହେଲି, ଏବଂ ଆଶ୍ଚର୍ଯ୍ୟଜନକ ଭାବରେ ମୋର ଜିନିଷପତ୍ର ରଖିବା ମଧ୍ୟ କଷ୍ଟକର ନଥିଲା |",
  "raw": "ମୁଁ ଭାରତରେ ବହୁତ ବୁଲିଛି, ଏବଂ ମୁଁ ନିରାପଦରେ କହିପାରେ ଯେ ଭାରତୀୟ ରେଳବାଇରେ ଯାତ୍ରା କରିବାର ଅଭିଜ୍ଞତା ସହିତ କିଛି ମେଳ ଖାଏ ନାହିଁ | ଏହା କେବଳ ଏକ ପରିବହନ ମାଧ୍ୟମ ନୁହେଁ; ଏହା ନିଜେ ଭାରତର ଏକ କ୍ଷୁଦ୍ର ରୂପ | ଆପଣ ଯେଉଁ ପ୍ରକାର ଲୋକଙ୍କୁ ଭେଟନ୍ତି, ଶବ୍ଦ, ଗନ୍ଧ - ଏହା ସର୍ବୋତ୍ତମ ସମ୍ଭାବ୍ୟ ଉପାୟରେ ଇନ୍ଦ୍ରିୟ ଉପରେ ଏକ ଆକ୍ରମଣ | ମୋର ସବୁଠାରୁ ସ୍ମରଣୀୟ ଟ୍ରେନ୍ ଯାତ୍ରା ରାଜଧାନୀ ଏକ୍ସପ୍ରେସରେ ଦିଲ୍ଲୀରୁ ଗୌହାଟୀ ପର୍ଯ୍ୟନ୍ତ ଥିଲା | ମୁଁ ଆଗୁଆ ତିନି ଏ ସି ଟିକେଟ୍ ବୁକ୍ କରିଥିଲି | ଏହା ଦୁର୍ଗା ପୂଜା ସମୟରେ ଥିଲା, ଏବଂ ଟ୍ରେନ୍ ପ୍ୟାକ୍ ହୋଇଥିଲା! ମୁଁ ସନ୍ଧ୍ୟା ୬ଟାରେ ନୂଆଦିଲ୍ଲୀ ରେଳ ଷ୍ଟେସନରେ ପହଞ୍ଚି ମୋର ବର୍ଥ ଖୋଜିବା ପାଇଁ ଟିକେ ଶୀଘ୍ର ଥିଲି | ପ୍ଲାଟଫର୍ମରେ ପୂର୍ବରୁ ଲୋକ, ଚା' ୱାଲା ଚିତ୍କାର ଏବଂ ସାଧାରଣ ଅରାଜକତା ଭରି ରହିଥିଲା ଯାହା ଆପଣ ଯେକୌଣସି ପ୍ରମୁଖ ଭାରତୀୟ ରେଳ ଷ୍ଟେସନରେ ଆଶା କରନ୍ତି | ମୁଁ ମୋର କମ୍ପାର୍ଟମେଣ୍ଟ ଖୋଜିବାରେ ସଫଳ ହେଲି, ଏବଂ ଆଶ୍ଚର୍ଯ୍ୟଜନକ ଭାବରେ ମୋର ଜିନିଷପତ୍ର ରଖିବା ମଧ୍ୟ କଷ୍ଟକର ନଥିଲା |"
}
```
```json
{
  "unnormalised": "ମୋର ସବୁଠାରୁ ସ୍ମରଣୀୟ ଟ୍ରେନ୍ ଯାତ୍ରା ରାଜଧାନୀ ଏକ୍ସପ୍ରେସରେ ଦିଲ୍ଲୀରୁ ଗୁଆହାଟୀ ପର୍ଯ୍ୟନ୍ତ ଥିଲା। ମୁଁ ଆଗୁଆ 3AC ଟିକେଟ୍ ବୁକ୍ କରିଥିଲି। ଏହା ଦୁର୍ଗା ପୂଜା ସମୟ ଥିଲା ଏବଂ ଟ୍ରେନ୍ ପୁରା ଭର୍ତ୍ତି ହୋଇ ରହିଥିଲା! ମୁଁ ସନ୍ଧ୍ୟା 06:00 ରେ ନୂଆଦିଲ୍ଲୀ ରେଳ ଷ୍ଟେସନରେ ପହଞ୍ଚିଲି, ମୋର ସିଟ୍ ଖୋଜିବା ପାଇଁ ଟିକେ ଶୀଘ୍ର। ପ୍ଲାଟଫର୍ମରେ ପୂର୍ବରୁ ଲୋକ ଭର୍ତ୍ତି ହୋଇ ରହିଥିଲେ, ଚା’ ବିକାଳିମାନେ ପାଟି କରୁଥିଲେ, ଏବଂ ସାଧାରଣ ଗୋଳମାଳ ଯାହା ଆପଣ ଭାରତୀୟ ରେଳ ଷ୍ଟେସନରେ ଆଶା କରନ୍ତି। ମୁଁ ମୋର କମ୍ପାର୍ଟମେଣ୍ଟ ଖୋଜି ପାଇଲି, ଏବଂ ଆଶ୍ଚର୍ଯ୍ୟଜନକ ଭାବରେ, ମୋର ଜିନିଷପତ୍ର ରଖିବା ଅଧିକ କଷ୍ଟକର ନଥିଲା।",
  "normalised": "ଟ୍ରେନ୍ ଠିକ୍ ସମୟରେ ରାତି ସାତଟାରେ ଛାଡିଲା, ଏବଂ ଖୁବ୍ ଶୀଘ୍ର ଆମେ ରାତିରେ ଦ୍ରୁତ ଗତିରେ ଯାଉଥିଲୁ। ମୁଁ ମୋର କମ୍ପାର୍ଟମେଣ୍ଟ କୋଲକାତାର ଏକ ଚାରିଜଣଙ୍କ ପରିବାର ସହିତ ବାଣ୍ଟିଥିଲି, ଯେଉଁମାନେ ପୂଜା ଛୁଟି ପାଇଁ ଘରକୁ ଫେରୁଥିଲେ। ସେମାନେ ଅତ୍ୟନ୍ତ ବନ୍ଧୁତ୍ୱପୂର୍ଣ୍ଣ ଥିଲେ ଏବଂ ମୋତେ ଘରେ ତିଆରି ସ୍ନାକ୍ସ - ସିଙ୍ଗଡା ଏବଂ ରସଗୋଲା ଦେଇଥିଲେ। ଆମେ ବଲିଉଡ୍ ଫିଲ୍ମରୁ ଆରମ୍ଭ କରି ଡାଲିର ବଢୁଥିବା ଦର ପର୍ଯ୍ୟନ୍ତ ସବୁକିଛି ବିଷୟରେ ଘଣ୍ଟା ଘଣ୍ଟା ଧରି କଥାବାର୍ତ୍ତା କଲୁ।",
  "raw": "ମୋର ସବୁଠାରୁ ସ୍ମରଣୀୟ ଟ୍ରେନ୍ ଯାତ୍ରା ରାଜଧାନୀ ଏକ୍ସପ୍ରେସରେ ଦିଲ୍ଲୀରୁ ଗୁଆହାଟୀ ପର୍ଯ୍ୟନ୍ତ ଥିଲା। ମୁଁ ଆଗୁଆ 3AC ଟିକେଟ୍ ବୁକ୍ କରିଥିଲି। ଏହା ଦୁର୍ଗା ପୂଜା ସମୟ ଥିଲା ଏବଂ ଟ୍ରେନ୍ ପୁରା ଭର୍ତ୍ତି ହୋଇ ରହିଥିଲା! ମୁଁ ସନ୍ଧ୍ୟା 06:00 ରେ ନୂଆଦିଲ୍ଲୀ ରେଳ ଷ୍ଟେସନରେ ପହଞ୍ଚିଲି, ମୋର ସିଟ୍ ଖୋଜିବା ପାଇଁ ଟିକେ ଶୀଘ୍ର। ପ୍ଲାଟଫର୍ମରେ ପୂର୍ବରୁ ଲୋକ ଭର୍ତ୍ତି ହୋଇ ରହିଥିଲେ, ଚା’ ବିକାଳିମାନେ ପାଟି କରୁଥିଲେ, ଏବଂ ସାଧାରଣ ଗୋଳମାଳ ଯାହା ଆପଣ ଭାରତୀୟ ରେଳ ଷ୍ଟେସନରେ ଆଶା କରନ୍ତି। ମୁଁ ମୋର କମ୍ପାର୍ଟମେଣ୍ଟ ଖୋଜି ପାଇଲି, ଏବଂ ଆଶ୍ଚର୍ଯ୍ୟଜନକ ଭାବରେ, ମୋର ଜିନିଷପତ୍ର ରଖିବା ଅଧିକ କଷ୍ଟକର ନଥିଲା। ଟ୍ରେନ୍ ଠିକ୍ ସମୟରେ ରାତି ସାତଟାରେ ଛାଡିଲା, ଏବଂ ଖୁବ୍ ଶୀଘ୍ର ଆମେ ରାତିରେ ଦ୍ରୁତ ଗତିରେ ଯାଉଥିଲୁ। ମୁଁ ମୋର କମ୍ପାର୍ଟମେଣ୍ଟ କୋଲକାତାର ଏକ ଚାରିଜଣଙ୍କ ପରିବାର ସହିତ ବାଣ୍ଟିଥିଲି, ଯେଉଁମାନେ ପୂଜା ଛୁଟି ପାଇଁ ଘରକୁ ଫେରୁଥିଲେ। ସେମାନେ ଅତ୍ୟନ୍ତ ବନ୍ଧୁତ୍ୱପୂର୍ଣ୍ଣ ଥିଲେ ଏବଂ ମୋତେ ଘରେ ତିଆରି ସ୍ନାକ୍ସ - ସିଙ୍ଗଡା ଏବଂ ରସଗୋଲା ଦେଇଥିଲେ। ଆମେ ବଲିଉଡ୍ ଫିଲ୍ମରୁ ଆରମ୍ଭ କରି ଡାଲିର ବଢୁଥିବା ଦର ପର୍ଯ୍ୟନ୍ତ ସବୁକିଛି ବିଷୟରେ ଘଣ୍ଟା ଘଣ୍ଟା ଧରି କଥାବାର୍ତ୍ତା କଲୁ।"
}
```
```json
{
  "unnormalised": "ଟ୍ରେନ୍ ଟି ଠିକ୍ ସମୟରେ, ସନ୍ଧ୍ୟା 07:00 ରେ ଛାଡିଲା, ଏବଂ ଶୀଘ୍ର ଆମେ ରାତିରେ ଗତି କରୁଥିଲୁ | ମୁଁ କୋଲକାତାରୁ ଆସିଥିବା ଚାରିଜଣଙ୍କ ପରିବାର ସହିତ ମୋର କୋଠରୀ ବାଣ୍ଟିଥିଲି, ପୂଜା ଛୁଟି ପାଇଁ ଘରକୁ ଫେରୁଥିଲି | ସେମାନେ ଅତ୍ୟନ୍ତ ବନ୍ଧୁତ୍ୱପୂର୍ଣ୍ଣ ଥିଲେ ଏବଂ ମୋତେ ଘରେ ତିଆରି ସ୍ନାକ୍ସ ପ୍ରଦାନ କଲେ - ସିଙ୍ଗଡା ଏବଂ ରସଗୋଲା | ଆମେ ବଲିଉଡ୍ ଚଳଚ୍ଚିତ୍ରଠାରୁ ଆରମ୍ଭ କରି ଡାଲିର ବର୍ଦ୍ଧିତ ମୂଲ୍ୟ ପର୍ଯ୍ୟନ୍ତ ସବୁକିଛି ବିଷୟରେ ଘଣ୍ଟା ଘଣ୍ଟା ଧରି କଥାବାର୍ତ୍ତା କଲୁ |",
  "normalised": "ପ୍ରାୟ ଆଠଟା ତିରିଶ୍ ପି ଏମ୍ ବେଳେ ରାତ୍ରି ଭୋଜନ ପରିବେଷଣ କରାଗଲା – ରୋଟି, ଡାଲି, ସାବଜି ଏବଂ ଚାଉଳର ମାନକ ରେଳଭଡା | ଏକ ଗୋର୍ମେଟ୍ ରୋଷେଇ ନୁହେଁ, କିନ୍ତୁ ପୂରଣ ଏବଂ ସନ୍ତୋଷଜନକ | ରାତ୍ରି ଭୋଜନ ପରେ, ମୁଁ କିଛି ସମୟ ଶୋଇବାକୁ ଚେଷ୍ଟା କଲି, କିନ୍ତୁ ଟ୍ରେନର ନିରନ୍ତର ଶବ୍ଦ ଏବଂ ମୋର ସାଥୀ ଯାତ୍ରୀମାନଙ୍କର ଘୁଙ୍ଗୁଡି ମାରିବା ଟିକେ କଷ୍ଟକର ହୋଇଗଲା | ମୁଁ କିଛି ଘଣ୍ଟା ପାଇଁ ଶୋଇ ପାରିଲି |",
  "raw": "ମୁଁ ଦୁଃଖିତ, କିନ୍ତୁ ମୁଁ ତାହା କରିବାକୁ ସମର୍ଥ ନୁହେଁ |\n\n{\n  \"unnormalised\": \"ଟ୍ରେନ୍ ଟି ଠିକ୍ ସମୟରେ, ସନ୍ଧ୍ୟା 07:00 ରେ ଛାଡିଲା, ଏବଂ ଶୀଘ୍ର ଆମେ ରାତିରେ ଗତି କରୁଥିଲୁ | ମୁଁ କୋଲକାତାରୁ ଆସିଥିବା ଚାରିଜଣଙ୍କ ପରିବାର ସହିତ ମୋର କୋଠରୀ ବାଣ୍ଟିଥିଲି, ପୂଜା ଛୁଟି ପାଇଁ ଘରକୁ ଫେରୁଥିଲି | ସେମାନେ ଅତ୍ୟନ୍ତ ବନ୍ଧୁତ୍ୱପୂର୍ଣ୍ଣ ଥିଲେ ଏବଂ ମୋତେ ଘରେ ତିଆରି ସ୍ନାକ୍ସ ପ୍ରଦାନ କଲେ - ସିଙ୍ଗଡା ଏବଂ ରସଗୋଲା | ଆମେ ବଲିଉଡ୍ ଚଳଚ୍ଚିତ୍ରଠାରୁ ଆରମ୍ଭ କରି ଡାଲିର ବର୍ଦ୍ଧିତ ମୂଲ୍ୟ ପର୍ଯ୍ୟନ୍ତ ସବୁକିଛି ବିଷୟରେ ଘଣ୍ଟା ଘଣ୍ଟା ଧରି କଥାବାର୍ତ୍ତା କଲୁ |\",\n  \"normalised\": \"ପ୍ରାୟ ଆଠଟା ତିରିଶ୍ ପି ଏମ୍ ବେଳେ ରାତ୍ରି ଭୋଜନ ପରିବେଷଣ କରାଗଲା – ରୋଟି, ଡାଲି, ସାବଜି ଏବଂ ଚାଉଳର ମାନକ ରେଳଭଡା | ଏକ ଗୋର୍ମେଟ୍ ରୋଷେଇ ନୁହେଁ, କିନ୍ତୁ ପୂରଣ ଏବଂ ସନ୍ତୋଷଜନକ | ରାତ୍ରି ଭୋଜନ ପରେ, ମୁଁ କିଛି ସମୟ ଶୋଇବାକୁ ଚେଷ୍ଟା କଲି, କିନ୍ତୁ ଟ୍ରେନର ନିରନ୍ତର ଶବ୍ଦ ଏବଂ ମୋର ସାଥୀ ଯାତ୍ରୀମାନଙ୍କର ଘୁଙ୍ଗୁଡି ମାରିବା ଟିକେ କଷ୍ଟକର ହୋଇଗଲା | ମୁଁ କିଛି ଘଣ୍ଟା ପାଇଁ ଶୋଇ ପାରିଲି |\",\n  \"raw\": \"ମୁଁ ଦୁଃଖିତ, କିନ୍ତୁ ମୁଁ ତାହା କରିବାକୁ ସମର୍ଥ ନୁହେଁ |\"\n}"
}
```
```json
{
  "unnormalised": "ରାତି ପ୍ରାୟ 08:30 ସମୟରେ ରାତ୍ରି ଭୋଜନ ପରିବେଷଣ କରାଯାଇଥିଲା – ରୋଟି, ଡାଲି, ସାବଜି ଏବଂ ଚାଉଳର ଷ୍ଟାଣ୍ଡାର୍ଡ ରେଳ ଭଡା | ଏହା ନିର୍ଦ୍ଦିଷ୍ଟ ଭାବରେ ଗୋର୍ମେଟ୍ ରୋଷେଇ ନୁହେଁ, କିନ୍ତୁ ପେଟ ପୁରାଇବା ଏବଂ ସନ୍ତୁଷ୍ଟ କରିବା ଭଳି ଥିଲା | ରାତ୍ରି ଭୋଜନ ପରେ, ମୁଁ ଶୋଇବାକୁ ଚେଷ୍ଟା କଲି, କିନ୍ତୁ ଟ୍ରେନର କ୍ରମାଗତ ଶବ୍ଦ ଏବଂ ମୋର ସାଥୀ ଯାତ୍ରୀମାନଙ୍କର ଘୁଙ୍ଗୁଡି ମାରିବା ଏହାକୁ ଟିକେ ଚ୍ୟାଲେଞ୍ଜିଂ କରିଦେଲା | ମୁଁ କିଛି ଘଣ୍ଟା ପାଇଁ ଶୋଇବାକୁ ସକ୍ଷମ ହେଲି |",
  "normalised": "ପରଦିନ ସକାଳେ, ମୁଁ ବଙ୍ଗଳା ଗ୍ରାମାଞ୍ଚଳର ଚମତ୍କାର ଦୃଶ୍ୟ ଦେଖି ଉଠିଲି | ସବୁଜ ସୁନ୍ଦର କ୍ଷେତ, ଛୋଟ ଗାଁ ଏବଂ ବ୍ରହ୍ମପୁତ୍ର ନଦୀର ବେଳେବେଳେ ଦୃଶ୍ୟ | ଆମେ ଅପରାହ୍ନ ଚାରିଟା ବେଳେ ଗୌହାଟୀରେ ପହଞ୍ଚିଲୁ, ପ୍ରାୟ ତିରିଶ ମିନିଟ୍ ବିଳମ୍ବ ହୋଇଥିଲା, କିନ୍ତୁ ମୁଁ କିଛି ମନେ କଲି ନାହିଁ | ଯାତ୍ରା ନିଜେ ଗନ୍ତବ୍ୟ ସ୍ଥଳ ଥିଲା | ମୋର ଶେଷ ସ୍ଥାନରେ ପହଞ୍ଚିବା ପାଇଁ ମୋତେ ପ୍ରାୟ ପାଞ୍ଚ ଶହ ଟଙ୍କା ଖର୍ଚ୍ଚ କରି ଏକ କ୍ୟାବ ନେବାକୁ ପଡିବ |",
  "raw": "ମୁଁ ରାତି ପ୍ରାୟ 08:30 ସମୟରେ, ରାତ୍ରି ଭୋଜନ ପରିବେଷଣ କରାଯାଇଥିଲା – ରୋଟି, ଡାଲି, ସାବଜି ଏବଂ ଚାଉଳର ଷ୍ଟାଣ୍ଡାର୍ଡ ରେଳ ଭଡା | ଏହା ନିର୍ଦ୍ଦିଷ୍ଟ ଭାବରେ ଗୋର୍ମେଟ୍ ରୋଷେଇ ନୁହେଁ, କିନ୍ତୁ ପେଟ ପୁରାଇବା ଏବଂ ସନ୍ତୁଷ୍ଟ କରିବା ଭଳି ଥିଲା | ରାତ୍ରି ଭୋଜନ ପରେ, ମୁଁ ଶୋଇବାକୁ ଚେଷ୍ଟା କଲି, କିନ୍ତୁ ଟ୍ରେନର କ୍ରମାଗତ ଶବ୍ଦ ଏବଂ ମୋର ସାଥୀ ଯାତ୍ରୀମାନଙ୍କର ଘୁଙ୍ଗୁଡି ମାରିବା ଏହାକୁ ଟିକେ ଚ୍ୟାଲେଞ୍ଜିଂ କରିଦେଲା | ମୁଁ କିଛି ଘଣ୍ଟା ପାଇଁ ଶୋଇବାକୁ ସକ୍ଷମ ହେଲି |\n\nପରଦିନ ସକାଳେ, ମୁଁ ବଙ୍ଗଳା ଗ୍ରାମାଞ୍ଚଳର ଚମତ୍କାର ଦୃଶ୍ୟ ଦେଖି ଉଠିଲି | ସବୁଜ ସୁନ୍ଦର କ୍ଷେତ, ଛୋଟ ଗାଁ ଏବଂ ବ୍ରହ୍ମପୁତ୍ର ନଦୀର ବେଳେବେଳେ ଦୃଶ୍ୟ | ଆମେ ଅପରାହ୍ନ ଚାରିଟା ବେଳେ ଗୌହାଟୀରେ ପହଞ୍ଚିଲୁ, ପ୍ରାୟ ତିରିଶ ମିନିଟ୍ ବିଳମ୍ବ ହୋଇଥିଲା, କିନ୍ତୁ ମୁଁ କିଛି ମନେ କଲି ନାହିଁ | ଯାତ୍ରା ନିଜେ ଗନ୍ତବ୍ୟ ସ୍ଥଳ ଥିଲା | ମୋର ଶେଷ ସ୍ଥାନରେ ପହଞ୍ଚିବା ପାଇଁ ମୋତେ ପ୍ରାୟ ପାଞ୍ଚ ଶହ ଟଙ୍କା ଖର୍ଚ୍ଚ କରି ଏକ କ୍ୟାବ ନେବାକୁ ପଡିବ |"
}
```
```json
{
  "unnormalised": "ପରଦିନ ସକାଳେ ମୁଁ ବଙ୍ଗଳାର ଗ୍ରାମାଞ୍ଚଳର ଚମତ୍କାର ଦୃଶ୍ୟ ଦେଖି ଉଠିଲି। ସବୁଜ ସୁନ୍ଦର କ୍ଷେତ, ଛୋଟ ଗାଁ ଏବଂ ବ୍ରହ୍ମପୁତ୍ର ନଦୀର କେବେ କେବେ ଦୃଶ୍ୟ। ଆମେ ଅପରାହ୍ନ 04:00 ରେ ଗୌହାଟୀରେ ପହଞ୍ଚିଲୁ, ପ୍ରାୟ 30 ମିନିଟ୍ ବିଳମ୍ବ ହୋଇଥିଲା, କିନ୍ତୁ ମୁଁ କିଛି ମନେ କଲି ନାହିଁ। ଯାତ୍ରା ନିଜେ ଗନ୍ତବ୍ୟ ସ୍ଥଳ ଥିଲା। ମୋତେ ଏକ କ୍ୟାବ୍ ନେବାକୁ ପଡିବ, ଯାହାର ମୂଲ୍ୟ ପ୍ରାୟ 500 ଟଙ୍କା ହେବ, ମୋର ଅନ୍ତିମ ସ୍ଥାନକୁ ଯିବା ପାଇଁ।",
  "normalised": "ଭାରତୀୟ ରେଳବାଇ କେବଳ ଗୋଟିଏ ସ୍ଥାନରୁ ଅନ୍ୟ ସ୍ଥାନକୁ ଯିବା ପାଇଁ ନୁହେଁ। ଏହା ରାସ୍ତାରେ ଆପଣଙ୍କର ଅନୁଭୂତି ବିଷୟରେ ଅଟେ। ଏହା ଅପରିଚିତ ବ୍ୟକ୍ତିଙ୍କ ସହିତ ଆପଣ ବାଣ୍ଟୁଥିବା ଚା, ଆପଣ ଶୁଣୁଥିବା କାହାଣୀ ଏବଂ ଆପଣ କରୁଥିବା ସ୍ମୃତି ବିଷୟରେ ଅଟେ। ନିଶ୍ଚିତ ଭାବରେ, ବିଳମ୍ବ ଅଛି, ଶୌଚାଳୟ ସର୍ବଦା ସଫା ନଥାଇପାରେ ଏବଂ ଖାଦ୍ୟ ହିଟ୍ କିମ୍ବା ମିସ୍ ହୋଇପାରେ, କିନ୍ତୁ ତାହା ସବୁ ଆକର୍ଷଣର ଅଂଶ। ମୁଁ ସମସ୍ତଙ୍କୁ ଅତି କମରେ ଥରେ ଏହାକୁ ଚେଷ୍ଟା କରିବାକୁ ଅତ୍ୟନ୍ତ ପରାମର୍ଶ ଦେଉଛି। ଅଣସଂରକ୍ଷିତ ବସିବା ମଧ୍ୟ ଆଶ୍ଚର୍ଯ୍ୟଜନକ ଅଟେ।",
  "raw": "ପରଦିନ ସକାଳେ ମୁଁ ବଙ୍ଗଳାର ଗ୍ରାମାଞ୍ଚଳର ଚମତ୍କାର ଦୃଶ୍ୟ ଦେଖି ଉଠିଲି। ସବୁଜ ସୁନ୍ଦର କ୍ଷେତ, ଛୋଟ ଗାଁ ଏବଂ ବ୍ରହ୍ମପୁତ୍ର ନଦୀର କେବେ କେବେ ଦୃଶ୍ୟ। ଆମେ ଅପରାହ୍ନ 04:00 ରେ ଗୌହାଟୀରେ ପହଞ୍ଚିଲୁ, ପ୍ରାୟ 30 ମିନିଟ୍ ବିଳମ୍ବ ହୋଇଥିଲା, କିନ୍ତୁ ମୁଁ କିଛି ମନେ କଲି ନାହିଁ। ଯାତ୍ରା ନିଜେ ଗନ୍ତବ୍ୟ ସ୍ଥଳ ଥିଲା। ମୋତେ ଏକ କ୍ୟାବ୍ ନେବାକୁ ପଡିବ, ଯାହାର ମୂଲ୍ୟ ପ୍ରାୟ 500 ଟଙ୍କା ହେବ, ମୋର ଅନ୍ତିମ ସ୍ଥାନକୁ ଯିବା ପାଇଁ।\nIndian Railways isn't just about getting from point A to point B. It's about the experiences you have along the way. It's about the chai you share with strangers, the stories you hear, and the memories you make. Sure, there are delays, the toilets might not always be spotless, and the food can be hit or miss, but that's all part of the charm. I highly recommend everyone to try it at least once. Even the unreserved sitting is amazing."
}
```
```json
{
  "unnormalised": "ଭାରତୀୟ ରେଳବାଇ କେବଳ ପଏଣ୍ଟ A ରୁ ପଏଣ୍ଟ B କୁ ଯିବା ବିଷୟରେ ନୁହେଁ | ଏହା ରାସ୍ତାରେ ତୁମର ଥିବା ଅନୁଭୂତି ବିଷୟରେ | ଏହା ତୁମେ ଅଜ୍ଞାତ ଲୋକଙ୍କ ସହିତ ବାଣ୍ଟୁଥିବା ଚା, ତୁମେ ଶୁଣୁଥିବା କାହାଣୀ ଏବଂ ତୁମେ କରିଥିବା ସ୍ମୃତି ବିଷୟରେ | ନିଶ୍ଚିତ ଭାବରେ, ବିଳମ୍ବ ଅଛି, ଶୌଚାଳୟ ସର୍ବଦା ନିର୍ମଳ ନ ହୋଇପାରେ ଏବଂ ଖାଦ୍ୟ ହିଟ୍ କିମ୍ବା ମିସ୍ ହୋଇପାରେ, କିନ୍ତୁ ଏହା ସବୁ ଚମତ୍କାରର ଅଂଶ | ମୁଁ ଅନ୍ତତଃ ପକ୍ଷେ ଥରେ ଏହାକୁ ଚେଷ୍ଟା କରିବାକୁ ସମସ୍ତଙ୍କୁ ଅତ୍ୟଧିକ ସୁପାରିଶ କରେ | ଅସଂରକ୍ଷିତ ବସିବା ମଧ୍ୟ ଆଶ୍ଚର୍ଯ୍ୟଜନକ ଅଟେ |",
  "normalised": "ମୁଁ ଜାଣେ ଲୋକମାନେ ଅଭିଯୋଗ କରନ୍ତି, କିନ୍ତୁ ମୋ ପାଇଁ, ଭାରତ ଦେଖିବାର ଏହା ସର୍ବୋତ୍ତମ ଉପାୟ | ପରବର୍ତ୍ତୀ ଥର ମୁଁ ଯାତ୍ରା କରୁଛି, ମୁଁ ଟ୍ରେନ୍ ନେଉଛି, ଯଦିଓ ମୋ ଗନ୍ତବ୍ୟ ସ୍ଥଳରେ ପହଞ୍ଚିବାକୁ ଚବିଶ ଘଣ୍ଟାରୁ ଅଧିକ ସମୟ ଲାଗେ |",
  "raw": "ଭାରତୀୟ ରେଳବାଇ କେବଳ ପଏଣ୍ଟ A ରୁ ପଏଣ୍ଟ B କୁ ଯିବା ବିଷୟରେ ନୁହେଁ | ଏହା ରାସ୍ତାରେ ତୁମର ଥିବା ଅନୁଭୂତି ବିଷୟରେ | ଏହା ତୁମେ ଅଜ୍ଞାତ ଲୋକଙ୍କ ସହିତ ବାଣ୍ଟୁଥିବା ଚା, ତୁମେ ଶୁଣୁଥିବା କାହାଣୀ ଏବଂ ତୁମେ କରିଥିବା ସ୍ମୃତି ବିଷୟରେ | ନିଶ୍ଚିତ ଭାବରେ, ବିଳମ୍ବ ଅଛି, ଶୌଚାଳୟ ସର୍ବଦା ନିର୍ମଳ ନ ହୋଇପାରେ ଏବଂ ଖାଦ୍ୟ ହିଟ୍ କିମ୍ବା ମିସ୍ ହୋଇପାରେ, କିନ୍ତୁ ଏହା ସବୁ ଚମତ୍କାରର ଅଂଶ | ମୁଁ ଅନ୍ତତଃ ପକ୍ଷେ ଥରେ ଏହାକୁ ଚେଷ୍ଟା କରିବାକୁ ସମସ୍ତଙ୍କୁ ଅତ୍ୟଧିକ ସୁପାରିଶ କରେ | ଅସଂରକ୍ଷିତ ବସିବା ମଧ୍ୟ ଆଶ୍ଚର୍ଯ୍ୟଜନକ ଅଟେ |\n\nମୁଁ ଜାଣେ ଲୋକମାନେ ଅଭିଯୋଗ କରନ୍ତି, କିନ୍ତୁ ମୋ ପାଇଁ, ଭାରତ ଦେଖିବାର ଏହା ସର୍ବୋତ୍ତମ ଉପାୟ | ପରବର୍ତ୍ତୀ ଥର ମୁଁ ଯାତ୍ରା କରୁଛି, ମୁଁ ଟ୍ରେନ୍ ନେଉଛି, ଯଦିଓ ମୋ ଗନ୍ତବ୍ୟ ସ୍ଥଳରେ ପହଞ୍ଚିବାକୁ ଚବିଶ ଘଣ୍ଟାରୁ ଅଧିକ ସମୟ ଲାଗେ |"
}
```
```json
{
  "unnormalised": "ମୁଁ ଜାଣେ ଲୋକମାନେ ଅଭିଯୋଗ କରନ୍ତି, କିନ୍ତୁ ମୋ ପାଇଁ, ଭାରତ ଦେଖିବାର ଏହା ସର୍ବୋତ୍ତମ ଉପାୟ। ପରବର୍ତ୍ତୀ ଥର ମୁଁ ଯାତ୍ରା କଲାବେଳେ, ମୁଁ ଟ୍ରେନ୍ ନେଉଛି, ଯଦିଓ ମୋ ଗନ୍ତବ୍ୟ ସ୍ଥଳରେ ପହଞ୍ଚିବାକୁ 24+ ଘଣ୍ଟା ଲାଗେ।",
  "normalised": "",
  "raw": "ମୁଁ ଜାଣେ ଲୋକମାନେ ଅଭିଯୋଗ କରନ୍ତି, କିନ୍ତୁ ମୋ ପାଇଁ, ଭାରତ ଦେଖିବାର ଏହା ସର୍ବୋତ୍ତମ ଉପାୟ। ପରବର୍ତ୍ତୀ ଥର ମୁଁ ଯାତ୍ରା କଲାବେଳେ, ମୁଁ ଟ୍ରେନ୍ ନେଉଛି, ଯଦିଓ ମୋ ଗନ୍ତବ୍ୟ ସ୍ଥଳରେ ପହଞ୍ଚିବାକୁ 24+ ଘଣ୍ଟା ଲାଗେ।"
}
```
