{"unnormalised": "The inauguration of the new Tata Consultancy Services (TCS) office in Gandhinagar, Gujarat, took place on 16/10/2024. The facility, located at Infocity, Gandhinagar, Gujarat, 382007, is expected to house over 5000 employees. Sources indicate that the development aims to strengthen TCS's presence in the region and cater to the growing demand for IT services.", "normalised": "The inauguration of the new T-C-S office in Gandhinagar, Gujarat, took place on sixteenth October two thousand and twenty four. The facility, located at Infocity, Gandhinagar, Gujarat, three hundred and eighty two thousand and seven, is expected to house over five thousand employees. Sources indicate that the development aims to strengthen T-C-S's presence in the region and cater to the growing demand for I-T services."}
{"unnormalised": "The office premises, spanning 200,000 sq ft, will feature state-of-the-art infrastructure and advanced technology. Mr. Rajesh Gopinathan, CEO of TCS, addressed the gathering, emphasizing the company's commitment to investing in local talent and fostering innovation. Address details for the event were sent out last week.", "normalised": "The office premises, spanning two hundred thousand square feet, will feature state of the art infrastructure and advanced technology. Mister Rajesh Gopinathan, C-E-O of T-C-S, addressed the gathering, emphasizing the company's commitment to investing in local talent and fostering innovation. Address details for the event were sent out last week."}
{"unnormalised": "Further information about the opening can be requested to TCS Corporate Communications, 11th Floor, Air India Building, Nariman Point, Mumbai, Maharashtra, 400021. The new Gandhinagar office signifies TCS's continued expansion and dedication to providing cutting-edge solutions to its global clientele.", "normalised": "Further information about the opening can be requested to T-C-S Corporate Communications, eleventh Floor, Air India Building, Nariman Point, Mumbai, Maharashtra, four hundred thousand and twenty one. The new Gandhinagar office signifies T-C-S's continued expansion and dedication to providing cutting edge solutions to its global clientele."}
