```json
{
  "unnormalised": "## ఫిన్‌టెక్: నా పైసా ఎక్కడ చనిపోతుంది (మరియు బహుశా పెరుగుతుందా?)",
  "normalised": "## ఫిన్‌టెక్: నా పైసా ఎక్కడ చనిపోతుంది (మరియు బహుశా పెరుగుతుందా?)",
  "raw": "సరే, దీనిని ప్రయత్నించండి:\n\n{\n  \"unnormalised\": \"## ఫిన్‌టెక్: నా పైసా ఎక్కడ చనిపోతుంది (మరియు బహుశా పెరుగుతుందా?)\",\n  \"normalised\": \"## ఫిన్‌టెక్: నా పైసా ఎక్కడ చనిపోతుంది (మరియు బహుశా పెరుగుతుందా?)\",\n  \"text\": \"## Fintech: Where My Paisa Goes to Die (and Maybe Grow?)\"\n}"
}
```
```json
{
  "unnormalised": "సరే, నిజం చేద్దాం. ఫిన్‌టెక్. వినడానికి బాగుంది, సరియైనదా? మీరు చాయ్ సిప్ చేస్తూ ఉండగా కొంత భవిష్యత్ రోబోట్ మీ డబ్బును నిర్వహిస్తున్నట్లు. నిజం ఏమిటంటే, మీరు అర్థం చేసుకునే వాటిలో పెట్టుబడి పెట్టడానికి ప్రయత్నించే చాలా అనువర్తనాలు ఉన్నాయి. అసలు క్రిప్టోకరెన్సీ ఎవరికి *తెలుసు*? బిట్‌కాయిన్ అంటే మీ పెరట్లో తవ్వేది అని నేను ఇప్పటికీ అనుకుంటున్నాను. #OldSchool",
  "normalised": "సరే, నిజం చేద్దాం. ఫిన్‌టెక్. వినడానికి బాగుంది, సరియైనదా? మీరు చాయ్ సిప్ చేస్తూ ఉండగా కొంత భవిష్యత్ రోబోట్ మీ డబ్బును నిర్వహిస్తున్నట్లు. నిజం ఏమిటంటే, మీరు అర్థం చేసుకునే వాటిలో పెట్టుబడి పెట్టడానికి ప్రయత్నించే చాలా అనువర్తనాలు ఉన్నాయి. అసలు క్రిప్టోకరెన్సీ ఎవరికి తెలుసు? బిట్‌కాయిన్ అంటే మీ పెరట్లో తవ్వేది అని నేను ఇప్పటికీ అనుకుంటున్నాను. హాష్ ఓల్డ్ స్కూల్",
  "raw": "సరే, నిజం చేద్దాం. ఫిన్‌టెక్. వినడానికి బాగుంది, సరియైనదా? మీరు చాయ్ సిప్ చేస్తూ ఉండగా కొంత భవిష్యత్ రోబోట్ మీ డబ్బును నిర్వహిస్తున్నట్లు. నిజం ఏమిటంటే, మీరు అర్థం చేసుకునే వాటిలో పెట్టుబడి పెట్టడానికి ప్రయత్నించే చాలా అనువర్తనాలు ఉన్నాయి. అసలు క్రిప్టోకరెన్సీ ఎవరికి *తెలుసు*? బిట్‌కాయిన్ అంటే మీ పెరట్లో తవ్వేది అని నేను ఇప్పటికీ అనుకుంటున్నాను. #OldSchool"
}
```
```json
{
  "unnormalised": "కానీ హే, నేను ఒక మిలీనియల్‍ని, మరియు FOMO నా రక్తంలోనే ఉంది. కాబట్టి, నేను ఈ ఫిన్‌టెక్ యాప్‌లను చాలా డౌన్‌లోడ్ చేశాను. ఒక యాప్ నాకు కేవలం 3 నెలల్లోనే 20% రాబడిని ఇస్తానని ప్రామిస్ చేసింది! దానికి \"WealthWizards\" అనే ఒక ఫ్యాన్సీ పేరు కూడా ఉంది. తేలింది ఏమిటంటే, అందులో ఉన్న ఒకే ఒక్క విజర్డ్రీ ఏమిటంటే, మీరు \"demonetization\" అని అనేలోపే నా డబ్బును మాయం చేయడం. మొదటి వారంలోనే ₹5000 పోగొట్టుకున్నాను. #NotAWealthWizardAnymore",
  "normalised": "కానీ హే, నేను ఒక మిలీనియల్‍ని, మరియు F-O-M-O నా రక్తంలోనే ఉంది. కాబట్టి, నేను ఈ ఫిన్‌టెక్ యాప్‌లను చాలా డౌన్‌లోడ్ చేశాను. ఒక యాప్ నాకు కేవలం మూడు శాతం నెలల్లోనే ఇరవై శాతం రాబడిని ఇస్తానని ప్రామిస్ చేసింది! దానికి \"వెల్త్ విజార్డ్స్\" అనే ఒక ఫ్యాన్సీ పేరు కూడా ఉంది. తేలింది ఏమిటంటే, అందులో ఉన్న ఒకే ఒక్క విజర్డ్రీ ఏమిటంటే, మీరు \"demonetization\" అని అనేలోపే నా డబ్బును మాయం చేయడం. మొదటి వారంలోనే రూపాయి ఐదు వేలు పోగొట్టుకున్నాను. హాష్ నాట్ ఎ వెల్త్ విజార్డ్ ఎనీమోర్",
  "raw": "సరే, నేను ఒక మిలీనియల్‍ని, మరియు F-O-M-O నా రక్తంలోనే ఉంది. కాబట్టి, నేను ఈ ఫిన్‌టెక్ యాప్‌లను చాలా డౌన్‌లోడ్ చేశాను. ఒక యాప్ నాకు కేవలం 3 నెలల్లోనే 20% రాబడిని ఇస్తానని ప్రామిస్ చేసింది! దానికి \"WealthWizards\" అనే ఒక ఫ్యాన్సీ పేరు కూడా ఉంది. తేలింది ఏమిటంటే, అందులో ఉన్న ఒకే ఒక్క విజర్డ్రీ ఏమిటంటే, మీరు \"demonetization\" అని అనేలోపే నా డబ్బును మాయం చేయడం. మొదటి వారంలోనే ₹5000 పోగొట్టుకున్నాను. #NotAWealthWizardAnymore"
}
```
```json
{
  "unnormalised": "ఆ తర్వాత మొత్తం యూపీఐ చెల్లింపుల వ్యవహారం ఉంది. నిజంగా నాకు ఇది చాలా ఇష్టం. సమోసాల బిల్లును పంచుకోవడానికి చాలా సులభం అవుతుంది. అంతేకాకుండా, అమెజాన్‌లో అర్థరాత్రి 2:00 గంటలకు ఆ యాదృచ్ఛిక గాడ్జెట్‌ను కొనేలా చేస్తుంది. నా బ్యాంక్ స్టేట్‌మెంట్ ఇప్పుడు జెఫ్ బెజోస్‌కు రాసిన ప్రేమలేఖలా ఉంది. ధన్యవాదాలు, ఫిన్‌టెక్! నా వ్యాలెట్ ఏడుస్తోంది.",
  "normalised": "ఆ తర్వాత మొత్తం యూ-పీ-ఐ చెల్లింపుల వ్యవహారం ఉంది. నిజంగా నాకు ఇది చాలా ఇష్టం. సమోసాల బిల్లును పంచుకోవడానికి చాలా సులభం అవుతుంది. అంతేకాకుండా, అమెజాన్‌లో రెండు సున్నా సున్నా ఏ-ఎం సమయంలో ఆ యాదృచ్ఛిక గాడ్జెట్‌ను కొనేలా చేస్తుంది. నా బ్యాంక్ స్టేట్‌మెంట్ ఇప్పుడు జెఫ్ బెజోస్‌కు రాసిన ప్రేమలేఖలా ఉంది. ధన్యవాదాలు, ఫిన్‌టెక్! నా వ్యాలెట్ ఏడుస్తోంది.",
  "raw": "ఆ తర్వాత మొత్తం యూపీఐ చెల్లింపుల వ్యవహారం ఉంది. నిజంగా నాకు ఇది చాలా ఇష్టం. సమోసాల బిల్లును పంచుకోవడానికి చాలా సులభం అవుతుంది. అంతేకాకుండా, అమెజాన్‌లో అర్థరాత్రి 2:00 గంటలకు ఆ యాదృచ్ఛిక గాడ్జెట్‌ను కొనేలా చేస్తుంది. నా బ్యాంక్ స్టేట్‌మెంట్ ఇప్పుడు జెఫ్ బెజోస్‌కు రాసిన ప్రేమలేఖలా ఉంది. ధన్యవాదాలు, ఫిన్‌టెక్! నా వ్యాలెట్ ఏడుస్తోంది."
}
```
```json
{
  "unnormalised": "మరియు ఆ పరిభాష! ఓహ్ దేవుడా, ఆ పరిభాష. \"DeFi,\" \"NFTలు,\" \"అల్గారిథమిక్ ట్రేడింగ్.\" వారు నన్ను కావాలని గందరగోళానికి గురిచేయడానికి ప్రయత్నిస్తున్నట్లు ఉంది. నేను ప్రమాణం చేస్తున్నాను, సగం సమయం నేను తల ఊపుతూ, వారు ఏమి మాట్లాడుతున్నారో నాకు తెలుసని నటిస్తున్నాను. బహుశా అందుకే నేను అనుకోకుండా \"మెమె కాయిన్\" అని పిలువబడే దానిలో పెట్టుబడి పెట్టాను. అడగవద్దు.",
  "normalised": "మరియు ఆ పరిభాష! ఓహ్ దేవుడా, ఆ పరిభాష. \"D-e-F-i,\" \"N-F-T-లు,\" \"అల్గారిథమిక్ ట్రేడింగ్.\" వారు నన్ను కావాలని గందరగోళానికి గురిచేయడానికి ప్రయత్నిస్తున్నట్లు ఉంది. నేను ప్రమాణం చేస్తున్నాను, సగం సమయం నేను తల ఊపుతూ, వారు ఏమి మాట్లాడుతున్నారో నాకు తెలుసని నటిస్తున్నాను. బహుశా అందుకే నేను అనుకోకుండా \"మెమె కాయిన్\" అని పిలువబడే దానిలో పెట్టుబడి పెట్టాను. అడగవద్దు.",
  "raw": "మరియు ఆ పరిభాష! ఓహ్ దేవుడా, ఆ పరిభాష. \"DeFi,\" \"NFTలు,\" \"అల్గారిథమిక్ ట్రేడింగ్.\" వారు నన్ను కావాలని గందరగోళానికి గురిచేయడానికి ప్రయత్నిస్తున్నట్లు ఉంది. నేను ప్రమాణం చేస్తున్నాను, సగం సమయం నేను తల ఊపుతూ, వారు ఏమి మాట్లాడుతున్నారో నాకు తెలుసని నటిస్తున్నాను. బహుశా అందుకే నేను అనుకోకుండా \"మెమె కాయిన్\" అని పిలువబడే దానిలో పెట్టుబడి పెట్టాను. అడగవద్దు."
}
```
```json
{
  "unnormalised": "నిజంగా, నేను బ్లాక్‌చెయిన్‌లను అర్థం చేసుకోవడానికి ప్రయత్నించాను. స్పష్టంగా, ఇది ఈ డిజిటల్ లెడ్జర్ థింగీ. కానీ 37 కథనాలను చదివిన తర్వాత మరియు 12 YouTube వీడియోలను చూసిన తర్వాత, నేను ఇప్పటికీ దానిని మా అమ్మకు వివరించలేను. మరియు నేను దానిని మా అమ్మకు వివరించలేకపోతే, అది బహుశా స్కామ్ అయి ఉంటుంది. సరియైనదా? #MomsKnowBest",
  "normalised": "నిజంగా, నేను బ్లాక్‌చెయిన్‌లను అర్థం చేసుకోవడానికి ప్రయత్నించాను. స్పష్టంగా, ఇది ఈ డిజిటల్ లెడ్జర్ థింగీ. కానీ ముప్పై ఏడు కథనాలను చదివిన తర్వాత మరియు పన్నెండు YouTube వీడియోలను చూసిన తర్వాత, నేను ఇప్పటికీ దానిని మా అమ్మకు వివరించలేను. మరియు నేను దానిని మా అమ్మకు వివరించలేకపోతే, అది బహుశా స్కామ్ అయి ఉంటుంది. సరియైనదా? హాష్ Moms Know Best",
  "raw": "సరే, నేను బ్లాక్‌చెయిన్‌లను అర్థం చేసుకోవడానికి ప్రయత్నించాను. స్పష్టంగా, ఇది ఈ డిజిటల్ లెడ్జర్ థింగీ. కానీ 37 కథనాలను చదివిన తర్వాత మరియు 12 YouTube వీడియోలను చూసిన తర్వాత, నేను ఇప్పటికీ దానిని మా అమ్మకు వివరించలేను. మరియు నేను దానిని మా అమ్మకు వివరించలేకపోతే, అది బహుశా స్కామ్ అయి ఉంటుంది. సరియైనదా? #MomsKnowBest"
}
```
```json
{
  "unnormalised": "కానీ హే, నేను ఫిన్‌టెక్‌ను పూర్తిగా ద్వేషించడం లేదు. ఈ యాప్‌లలో కొన్ని నిజంగా చాలా ఉపయోగకరంగా ఉన్నాయి. నా ఖర్చులను ట్రాక్ చేయడానికి నేను \"BudgetBuddy\"ని ఉపయోగిస్తాను (ఎక్కువగా సమోసాలు, నిజాయితీగా ఉండనివ్వండి). నేను ఎక్కువగా ఖర్చు చేయబోతున్నప్పుడు అది నాకు హెచ్చరికలను పంపుతుంది, ఇది సాధారణంగా ప్రతి మంగళవారం ఉంటుంది. ఇది నాకు ఆదా చేయడంపై \"A+\" రేటింగ్ కూడా ఇచ్చింది. ఇది తప్పక బగ్ అయి ఉండాలి.",
  "normalised": "కానీ హే, నేను ఫిన్‌టెక్‌ను పూర్తిగా ద్వేషించడం లేదు. ఈ యాప్‌లలో కొన్ని నిజంగా చాలా ఉపయోగకరంగా ఉన్నాయి. నా ఖర్చులను ట్రాక్ చేయడానికి నేను \"Budget Buddy\"ని ఉపయోగిస్తాను (ఎక్కువగా సమోసాలు, నిజాయితీగా ఉండనివ్వండి). నేను ఎక్కువగా ఖర్చు చేయబోతున్నప్పుడు అది నాకు హెచ్చరికలను పంపుతుంది, ఇది సాధారణంగా ప్రతి మంగళవారం ఉంటుంది. ఇది నాకు ఆదా చేయడంపై \"A ప్లస్\" రేటింగ్ కూడా ఇచ్చింది. ఇది తప్పక బగ్ అయి ఉండాలి.",
  "raw": "సరే, ఇక్కడ ఉంది తెలుగు అనువాదం:\n\n{\n  \"unnormalised\": \"కానీ హే, నేను ఫిన్‌టెక్‌ను పూర్తిగా ద్వేషించడం లేదు. ఈ యాప్‌లలో కొన్ని నిజంగా చాలా ఉపయోగకరంగా ఉన్నాయి. నా ఖర్చులను ట్రాక్ చేయడానికి నేను \\\"BudgetBuddy\\\"ని ఉపయోగిస్తాను (ఎక్కువగా సమోసాలు, నిజాయితీగా ఉండనివ్వండి). నేను ఎక్కువగా ఖర్చు చేయబోతున్నప్పుడు అది నాకు హెచ్చరికలను పంపుతుంది, ఇది సాధారణంగా ప్రతి మంగళవారం ఉంటుంది. ఇది నాకు ఆదా చేయడంపై \\\"A+\\\" రేటింగ్ కూడా ఇచ్చింది. ఇది తప్పక బగ్ అయి ఉండాలి.\",\n  \"normalised\": \"కానీ హే, నేను ఫిన్‌టెక్‌ను పూర్తిగా ద్వేషించడం లేదు. ఈ యాప్‌లలో కొన్ని నిజంగా చాలా ఉపయోగకరంగా ఉన్నాయి. నా ఖర్చులను ట్రాక్ చేయడానికి నేను \\\"Budget Buddy\\\"ని ఉపయోగిస్తాను (ఎక్కువగా సమోసాలు, నిజాయితీగా ఉండనివ్వండి). నేను ఎక్కువగా ఖర్చు చేయబోతున్నప్పుడు అది నాకు హెచ్చరికలను పంపుతుంది, ఇది సాధారణంగా ప్రతి మంగళవారం ఉంటుంది. ఇది నాకు ఆదా చేయడంపై \\\"A ప్లస్\\\" రేటింగ్ కూడా ఇచ్చింది. ఇది తప్పక బగ్ అయి ఉండాలి.\",\n  \"raw\": \"కానీ హే, నేను ఫిన్‌టెక్‌ను పూర్తిగా ద్వేషించడం లేదు. ఈ యాప్‌లలో కొన్ని నిజంగా చాలా ఉపయోగకరంగా ఉన్నాయి. నా ఖర్చులను ట్రాక్ చేయడానికి నేను \\\"BudgetBuddy\\\"ని ఉపయోగిస్తాను (ఎక్కువగా సమోసాలు, నిజాయితీగా ఉండనివ్వండి). నేను ఎక్కువగా ఖర్చు చేయబోతున్నప్పుడు అది నాకు హెచ్చరికలను పంపుతుంది, ఇది సాధారణంగా ప్రతి మంగళవారం ఉంటుంది. ఇది నాకు ఆదా చేయడంపై \\\"A+\\\" రేటింగ్ కూడా ఇచ్చింది. ఇది తప్పక బగ్ అయి ఉండాలి.\"\n}\n\nదయచేసి గమనించండి, నేను \\\"text\\\" ఫీల్డ్‌ను విస్మరించాను మరియు అవుట్‌పుట్‌లో చేర్చలేదు."
}
```
```json
{
  "unnormalised": "కాబట్టి, అవును, ఫిన్‌టెక్ ఒక మిశ్రమ సంచి. ఇది గందరగోళంగా ఉంది, కొన్నిసార్లు నిరాశ కలిగిస్తుంది మరియు వీధి మాంత్రికుడి కంటే వేగంగా మీ వాలెట్‌ను ఖాళీ చేయగలదు. కానీ ఇది పెట్టుబడిని మరింత అందుబాటులోకి తీసుకురావడానికి మరియు మీ డబ్బును కొద్దిగా తక్కువ బాధాకరంగా నిర్వహించడానికి కూడా అవకాశం ఉంది. మీ పరిశోధన చేయాలని గుర్తుంచుకోండి, మీమ్ నాణేలను నివారించండి మరియు \"తదుపరి పెద్ద విషయం\"పై మీ పొదుపు మొత్తాన్ని పందెం వేసే ముందు నిజ జీవిత ఆర్థిక సలహాదారుని సంప్రదించండి. మరియు ఎల్లప్పుడూ, ఎల్లప్పుడూ, ఎల్లప్పుడూ, OTPని రెండుసార్లు తనిఖీ చేయండి. గతసారి నేను చేయనప్పుడు, నేను చివరకు షారుఖ్ ఖాన్ యొక్క 3 జీవిత-పరిమాణ కార్డ్‌బోర్డ్ కటౌట్‌లను ఆర్డర్ చేసాను. అడగవద్దు.",
  "normalised": "కాబట్టి, అవును, ఫిన్‌టెక్ ఒక మిశ్రమ సంచి. ఇది గందరగోళంగా ఉంది, కొన్నిసార్లు నిరాశ కలిగిస్తుంది మరియు వీధి మాంత్రికుడి కంటే వేగంగా మీ వాలెట్‌ను ఖాళీ చేయగలదు. కానీ ఇది పెట్టుబడిని మరింత అందుబాటులోకి తీసుకురావడానికి మరియు మీ డబ్బును కొద్దిగా తక్కువ బాధాకరంగా నిర్వహించడానికి కూడా అవకాశం ఉంది. మీ పరిశోధన చేయాలని గుర్తుంచుకోండి, మీమ్ నాణేలను నివారించండి మరియు \"తదుపరి పెద్ద విషయం\"పై మీ పొదుపు మొత్తాన్ని పందెం వేసే ముందు నిజ జీవిత ఆర్థిక సలహాదారుని సంప్రదించండి. మరియు ఎల్లప్పుడూ, ఎల్లప్పుడూ, ఎల్లప్పుడూ, O-T-Pని రెండుసార్లు తనిఖీ చేయండి. గతసారి నేను చేయనప్పుడు, నేను చివరకు షారుఖ్ ఖాన్ యొక్క మూడు జీవిత-పరిమాణ కార్డ్‌బోర్డ్ కటౌట్‌లను ఆర్డర్ చేసాను. అడగవద్దు.",
  "raw": "కాబట్టి, అవును, ఫిన్‌టెక్ ఒక మిశ్రమ సంచి. ఇది గందరగోళంగా ఉంది, కొన్నిసార్లు నిరాశ కలిగిస్తుంది మరియు వీధి మాంత్రికుడి కంటే వేగంగా మీ వాలెట్‌ను ఖాళీ చేయగలదు. కానీ ఇది పెట్టుబడిని మరింత అందుబాటులోకి తీసుకురావడానికి మరియు మీ డబ్బును కొద్దిగా తక్కువ బాధాకరంగా నిర్వహించడానికి కూడా అవకాశం ఉంది. మీ పరిశోధన చేయాలని గుర్తుంచుకోండి, మీమ్ నాణేలను నివారించండి మరియు \\\"తదుపరి పెద్ద విషయం\\\"పై మీ పొదుపు మొత్తాన్ని పందెం వేసే ముందు నిజ జీవిత ఆర్థిక సలహాదారుని సంప్రదించండి. మరియు ఎల్లప్పుడూ, ఎల్లప్పుడూ, ఎల్లప్పుడూ, OTPని రెండుసార్లు తనిఖీ చేయండి. గతసారి నేను చేయనప్పుడు, నేను చివరకు షారుఖ్ ఖాన్ యొక్క 3 జీవిత-పరిమాణ కార్డ్‌బోర్డ్ కటౌట్‌లను ఆర్డర్ చేసాను. అడగవద్దు."
}
```
