```json
{
  "unnormalised": "## ಇಂಧನ ತುಂಬುವುದು: ನಾವು ನಮ್ಮ ಡ್ರೈವ್‌ಗಳನ್ನು ಹೇಗೆ ಅಳೆಯುತ್ತೇವೆ ಎಂಬುದರ ನೋಟ",
  "normalised": "## ಇಂಧನ ತುಂಬುವುದು: ನಾವು ನಮ್ಮ ಡ್ರೈವ್‌ಗಳನ್ನು ಹೇಗೆ ಅಳೆಯುತ್ತೇವೆ ಎಂಬುದರ ನೋಟ",
  "raw": "ಇಂಧನ ತುಂಬುವುದು: ನಾವು ನಮ್ಮ ಡ್ರೈವ್‌ಗಳನ್ನು ಹೇಗೆ ಅಳೆಯುತ್ತೇವೆ ಎಂಬುದರ ನೋಟ"
}
```
```json
{
  "unnormalised": "ನಾವು ಸಾಮಾನ್ಯವಾಗಿ ಕಾರುಗಳ ವಿಷಯಕ್ಕೆ ಬಂದಾಗ \"ಮೈಲೇಜ್\" ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತೇವೆ, ಆದರೆ ಅದು ನಿಜವಾಗಿಯೂ ಏನು ಅರ್ಥೈಸುತ್ತದೆ? ಇದು ಇಂಧನ ದಕ್ಷತೆಯ ಬಗ್ಗೆ, ನೀವು ಎಲ್ಲಿದ್ದೀರಿ ಎಂಬುದರ ಆಧಾರದ ಮೇಲೆ ವಿಭಿನ್ನ ರೀತಿಯಲ್ಲಿ ಅಳೆಯಲಾಗುತ್ತದೆ. ಭಾರತದಲ್ಲಿ, ನಾವು ಸಾಮಾನ್ಯವಾಗಿ ಕಿಮೀಪಿಎಲ್ ಅನ್ನು ಬಳಸುತ್ತೇವೆ, ಇದು ಕಿಲೋಮೀಟರ್ ಪ್ರತಿ ಲೀಟರ್‌ಗೆ ಚಿಕ್ಕದಾಗಿದೆ. ಆದ್ದರಿಂದ, ನಿಮ್ಮ ಬೈಕು ನಿಮಗೆ 60 ಕಿಮೀಪಿಎಲ್ ನೀಡಿದರೆ, ನೀವು ಕೇವಲ ಒಂದು ಲೀಟರ್ ಪೆಟ್ರೋಲ್‌ನಲ್ಲಿ 60 ಕಿಲೋಮೀಟರ್ ಪ್ರಯಾಣಿಸಬಹುದು ಎಂದು ಅರ್ಥ. ಸರಳ, ಸರಿ? ಆದರೆ ಆ ಒಂದು ಸಂಖ್ಯೆಗಿಂತ ಹೆಚ್ಚಿನದು ಇದೆ.",
  "normalised": "ನಾವು ಸಾಮಾನ್ಯವಾಗಿ ಕಾರುಗಳ ವಿಷಯಕ್ಕೆ ಬಂದಾಗ \"ಮೈಲೇಜ್\" ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತೇವೆ, ಆದರೆ ಅದು ನಿಜವಾಗಿಯೂ ಏನು ಅರ್ಥೈಸುತ್ತದೆ? ಇದು ಇಂಧನ ದಕ್ಷತೆಯ ಬಗ್ಗೆ, ನೀವು ಎಲ್ಲಿದ್ದೀರಿ ಎಂಬುದರ ಆಧಾರದ ಮೇಲೆ ವಿಭಿನ್ನ ರೀತಿಯಲ್ಲಿ ಅಳೆಯಲಾಗುತ್ತದೆ. ಭಾರತದಲ್ಲಿ, ನಾವು ಸಾಮಾನ್ಯವಾಗಿ ಕಿಲೋಮೀಟರ್ ಪ್ರತಿ ಲೀಟರ್ ಅನ್ನು ಬಳಸುತ್ತೇವೆ, ಇದು ಕಿಲೋಮೀಟರ್ ಪ್ರತಿ ಲೀಟರ್‌ಗೆ ಚಿಕ್ಕದಾಗಿದೆ. ಆದ್ದರಿಂದ, ನಿಮ್ಮ ಬೈಕು ನಿಮಗೆ ಅರವತ್ತು ಕಿಲೋಮೀಟರ್ ಪ್ರತಿ ಲೀಟರ್ ನೀಡಿದರೆ, ನೀವು ಕೇವಲ ಒಂದು ಲೀಟರ್ ಪೆಟ್ರೋಲ್‌ನಲ್ಲಿ ಅರವತ್ತು ಕಿಲೋಮೀಟರ್ ಪ್ರಯಾಣಿಸಬಹುದು ಎಂದು ಅರ್ಥ. ಸರಳ, ಸರಿ? ಆದರೆ ಆ ಒಂದು ಸಂಖ್ಯೆಗಿಂತ ಹೆಚ್ಚಿನದು ಇದೆ.",
  "raw": "ನಾವು ಸಾಮಾನ್ಯವಾಗಿ ಕಾರುಗಳ ವಿಷಯಕ್ಕೆ ಬಂದಾಗ \"ಮೈಲೇಜ್\" ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತೇವೆ, ಆದರೆ ಅದು ನಿಜವಾಗಿಯೂ ಏನು ಅರ್ಥೈಸುತ್ತದೆ? ಇದು ಇಂಧನ ದಕ್ಷತೆಯ ಬಗ್ಗೆ, ನೀವು ಎಲ್ಲಿದ್ದೀರಿ ಎಂಬುದರ ಆಧಾರದ ಮೇಲೆ ವಿಭಿನ್ನ ರೀತಿಯಲ್ಲಿ ಅಳೆಯಲಾಗುತ್ತದೆ. ಭಾರತದಲ್ಲಿ, ನಾವು ಸಾಮಾನ್ಯವಾಗಿ ಕಿಮೀಪಿಎಲ್ ಅನ್ನು ಬಳಸುತ್ತೇವೆ, ಇದು ಕಿಲೋಮೀಟರ್ ಪ್ರತಿ ಲೀಟರ್‌ಗೆ ಚಿಕ್ಕದಾಗಿದೆ. ಆದ್ದರಿಂದ, ನಿಮ್ಮ ಬೈಕು ನಿಮಗೆ 60 ಕಿಮೀಪಿಎಲ್ ನೀಡಿದರೆ, ನೀವು ಕೇವಲ ಒಂದು ಲೀಟರ್ ಪೆಟ್ರೋಲ್‌ನಲ್ಲಿ 60 ಕಿಲೋಮೀಟರ್ ಪ್ರಯಾಣಿಸಬಹುದು ಎಂದು ಅರ್ಥ. ಸರಳ, ಸರಿ? ಆದರೆ ಆ ಒಂದು ಸಂಖ್ಯೆಗಿಂತ ಹೆಚ್ಚಿನದು ಇದೆ.\n{\n  \"unnormalised\": \"ನಾವು ಸಾಮಾನ್ಯವಾಗಿ ಕಾರುಗಳ ವಿಷಯಕ್ಕೆ ಬಂದಾಗ \\\"ಮೈಲೇಜ್\\\" ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತೇವೆ, ಆದರೆ ಅದು ನಿಜವಾಗಿಯೂ ಏನು ಅರ್ಥೈಸುತ್ತದೆ? ಇದು ಇಂಧನ ದಕ್ಷತೆಯ ಬಗ್ಗೆ, ನೀವು ಎಲ್ಲಿದ್ದೀರಿ ಎಂಬುದರ ಆಧಾರದ ಮೇಲೆ ವಿಭಿನ್ನ ರೀತಿಯಲ್ಲಿ ಅಳೆಯಲಾಗುತ್ತದೆ. ಭಾರತದಲ್ಲಿ, ನಾವು ಸಾಮಾನ್ಯವಾಗಿ ಕಿಮೀಪಿಎಲ್ ಅನ್ನು ಬಳಸುತ್ತೇವೆ, ಇದು ಕಿಲೋಮೀಟರ್ ಪ್ರತಿ ಲೀಟರ್‌ಗೆ ಚಿಕ್ಕದಾಗಿದೆ. ಆದ್ದರಿಂದ, ನಿಮ್ಮ ಬೈಕು ನಿಮಗೆ 60 ಕಿಮೀಪಿಎಲ್ ನೀಡಿದರೆ, ನೀವು ಕೇವಲ ಒಂದು ಲೀಟರ್ ಪೆಟ್ರೋಲ್‌ನಲ್ಲಿ 60 ಕಿಲೋಮೀಟರ್ ಪ್ರಯಾಣಿಸಬಹುದು ಎಂದು ಅರ್ಥ. ಸರಳ, ಸರಿ? ಆದರೆ ಆ ಒಂದು ಸಂಖ್ಯೆಗಿಂತ ಹೆಚ್ಚಿನದು ಇದೆ.\",\n  \"normalised\": \"ನಾವು ಸಾಮಾನ್ಯವಾಗಿ ಕಾರುಗಳ ವಿಷಯಕ್ಕೆ ಬಂದಾಗ \\\"ಮೈಲೇಜ್\\\" ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತೇವೆ, ಆದರೆ ಅದು ನಿಜವಾಗಿಯೂ ಏನು ಅರ್ಥೈಸುತ್ತದೆ? ಇದು ಇಂಧನ ದಕ್ಷತೆಯ ಬಗ್ಗೆ, ನೀವು ಎಲ್ಲಿದ್ದೀರಿ ಎಂಬುದರ ಆಧಾರದ ಮೇಲೆ ವಿಭಿನ್ನ ರೀತಿಯಲ್ಲಿ ಅಳೆಯಲಾಗುತ್ತದೆ. ಭಾರತದಲ್ಲಿ, ನಾವು ಸಾಮಾನ್ಯವಾಗಿ ಕಿಲೋಮೀಟರ್ ಪ್ರತಿ ಲೀಟರ್ ಅನ್ನು ಬಳಸುತ್ತೇವೆ, ಇದು ಕಿಲೋಮೀಟರ್ ಪ್ರತಿ ಲೀಟರ್‌ಗೆ ಚಿಕ್ಕದಾಗಿದೆ. ಆದ್ದರಿಂದ, ನಿಮ್ಮ ಬೈಕು ನಿಮಗೆ ಅರವತ್ತು ಕಿಲೋಮೀಟರ್ ಪ್ರತಿ ಲೀಟರ್ ನೀಡಿದರೆ, ನೀವು ಕೇವಲ ಒಂದು ಲೀಟರ್ ಪೆಟ್ರೋಲ್‌ನಲ್ಲಿ ಅರವತ್ತು ಕಿಲೋಮೀಟರ್ ಪ್ರಯಾಣಿಸಬಹುದು ಎಂದು ಅರ್ಥ. ಸರಳ, ಸರಿ? ಆದರೆ ಆ ಒಂದು ಸಂಖ್ಯೆಗಿಂತ ಹೆಚ್ಚಿನದು ಇದೆ.\",\n  \"raw\": \"ನಾವು ಸಾಮಾನ್ಯವಾಗಿ ಕಾರುಗಳ ವಿಷಯಕ್ಕೆ ಬಂದಾಗ \\\"ಮೈಲೇಜ್\\\" ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತೇವೆ, ಆದರೆ ಅದು ನಿಜವಾಗಿಯೂ ಏನು ಅರ್ಥೈಸುತ್ತದೆ? ಇದು ಇಂಧನ ದಕ್ಷತೆಯ ಬಗ್ಗೆ, ನೀವು ಎಲ್ಲಿದ್ದೀರಿ ಎಂಬುದರ ಆಧಾರದ ಮೇಲೆ ವಿಭಿನ್ನ ರೀತಿಯಲ್ಲಿ ಅಳೆಯಲಾಗುತ್ತದೆ. ಭಾರತದಲ್ಲಿ, ನಾವು ಸಾಮಾನ್ಯವಾಗಿ ಕಿಮೀಪಿಎಲ್ ಅನ್ನು ಬಳಸುತ್ತೇವೆ, ಇದು ಕಿಲೋಮೀಟರ್ ಪ್ರತಿ ಲೀಟರ್‌ಗೆ ಚಿಕ್ಕದಾಗಿದೆ. ಆದ್ದರಿಂದ, ನಿಮ್ಮ ಬೈಕು ನಿಮಗೆ 60 ಕಿಮೀಪಿಎಲ್ ನೀಡಿದರೆ, ನೀವು ಕೇವಲ ಒಂದು ಲೀಟರ್ ಪೆಟ್ರೋಲ್‌ನಲ್ಲಿ 60 ಕಿಲೋಮೀಟರ್ ಪ್ರಯಾಣಿಸಬಹುದು ಎಂದು ಅರ್ಥ. ಸರಳ, ಸರಿ? ಆದರೆ ಆ ಒಂದು ಸಂಖ್ಯೆಗಿಂತ ಹೆಚ್ಚಿನದು ಇದೆ.\"\n}"
}
```
```json
{
  "unnormalised": "ನಿಮ್ಮ ಸ್ಕೂಟರ್ ಅನ್ನು ತುಂಬುವ ಬಗ್ಗೆ ಯೋಚಿಸಿ. ನೀವು ಹೀಗೆ ಹೇಳಬಹುದು, \"ಭಾಯ್, ದಯವಿಟ್ಟು ರೂ. 500 ಮೌಲ್ಯದ ಪೆಟ್ರೋಲ್ ತುಂಬಿಸಿ.\" ಇದು ಪರಿಮಾಣದ ಆಧಾರದ ಮೇಲೆ ಅಲ್ಲ, ವೆಚ್ಚದ ಆಧಾರದ ಮೇಲೆ ಇಂಧನವನ್ನು ಖರೀದಿಸುವುದು. ನೀವು ಒಂದು ನಿರ್ದಿಷ್ಟ ಸಂಖ್ಯೆಯ ಲೀಟರ್‌ಗಳನ್ನು ಪಡೆಯುತ್ತಿದ್ದೀರಿ, ಆದರೆ ನೀವು ಪಾವತಿಸುವ ಬೆಲೆಯ ಮೇಲೆ ನೀವು ಗಮನ ಹರಿಸುತ್ತಿದ್ದೀರಿ. ಒಂದು ಲೀಟರ್ ಬೆಲೆ ಇಂದು ₹105.42 ಆಗಿರಬಹುದು, ಆದರೆ ಆ ಬೆಲೆ ಏರಿಳಿತಗೊಳ್ಳುತ್ತದೆ, ಇದು ನಿಮ್ಮ ಹಣ ಎಷ್ಟು ದೂರ ಹೋಗುತ್ತದೆ ಎಂಬುದರ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರುತ್ತದೆ. ಜೊತೆಗೆ, ಒಂದು ಸ್ಕೂಟಿ ಪೆಪ್‌ನ ಇಂಧನ ಟ್ಯಾಂಕ್ ಸಾಮರ್ಥ್ಯವು ಸಾಮಾನ್ಯವಾಗಿ ಸುಮಾರು 5 ಲೀಟರ್ ಆಗಿರುತ್ತದೆ, ಆದ್ದರಿಂದ ಪೂರ್ಣ ಟ್ಯಾಂಕ್ ನಿಮಗೆ ಎಷ್ಟು ದೂರ ಹೋಗುತ್ತದೆ ಎಂಬುದನ್ನು ನೀವು ಪರಿಗಣಿಸಬೇಕು.",
  "normalised": "ನಿಮ್ಮ ಸ್ಕೂಟರ್ ಅನ್ನು ತುಂಬುವ ಬಗ್ಗೆ ಯೋಚಿಸಿ. ನೀವು ಹೀಗೆ ಹೇಳಬಹುದು, \"ಭಾಯ್, ದಯವಿಟ್ಟು ಐನೂರು ರೂಪಾಯಿ ಮೌಲ್ಯದ ಪೆಟ್ರೋಲ್ ತುಂಬಿಸಿ.\" ಇದು ಪರಿಮಾಣದ ಆಧಾರದ ಮೇಲೆ ಅಲ್ಲ, ವೆಚ್ಚದ ಆಧಾರದ ಮೇಲೆ ಇಂಧನವನ್ನು ಖರೀದಿಸುವುದು. ನೀವು ಒಂದು ನಿರ್ದಿಷ್ಟ ಸಂಖ್ಯೆಯ ಲೀಟರ್‌ಗಳನ್ನು ಪಡೆಯುತ್ತಿದ್ದೀರಿ, ಆದರೆ ನೀವು ಪಾವತಿಸುವ ಬೆಲೆಯ ಮೇಲೆ ನೀವು ಗಮನ ಹರಿಸುತ್ತಿದ್ದೀರಿ. ಒಂದು ಲೀಟರ್ ಬೆಲೆ ಇಂದು ನೂರ ಐದು ಪಾಯಿಂಟ್ ನಾಲ್ಕು ಎರಡು ರೂಪಾಯಿ ಆಗಿರಬಹುದು, ಆದರೆ ಆ ಬೆಲೆ ಏರಿಳಿತಗೊಳ್ಳುತ್ತದೆ, ಇದು ನಿಮ್ಮ ಹಣ ಎಷ್ಟು ದೂರ ಹೋಗುತ್ತದೆ ಎಂಬುದರ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರುತ್ತದೆ. ಜೊತೆಗೆ, ಒಂದು ಸ್ಕೂಟಿ ಪೆಪ್‌ನ ಇಂಧನ ಟ್ಯಾಂಕ್ ಸಾಮರ್ಥ್ಯವು ಸಾಮಾನ್ಯವಾಗಿ ಸುಮಾರು ಐದು ಲೀಟರ್ ಆಗಿರುತ್ತದೆ, ಆದ್ದರಿಂದ ಪೂರ್ಣ ಟ್ಯಾಂಕ್ ನಿಮಗೆ ಎಷ್ಟು ದೂರ ಹೋಗುತ್ತದೆ ಎಂಬುದನ್ನು ನೀವು ಪರಿಗಣಿಸಬೇಕು.",
  "raw": "ನಿಮ್ಮ ಸ್ಕೂಟರ್ ಅನ್ನು ತುಂಬುವ ಬಗ್ಗೆ ಯೋಚಿಸಿ. ನೀವು ಹೀಗೆ ಹೇಳಬಹುದು, \"ಭಾಯ್, ದಯವಿಟ್ಟು ರೂ. 500 ಮೌಲ್ಯದ ಪೆಟ್ರೋಲ್ ತುಂಬಿಸಿ.\" ಇದು ಪರಿಮಾಣದ ಆಧಾರದ ಮೇಲೆ ಅಲ್ಲ, ವೆಚ್ಚದ ಆಧಾರದ ಮೇಲೆ ಇಂಧನವನ್ನು ಖರೀದಿಸುವುದು. ನೀವು ಒಂದು ನಿರ್ದಿಷ್ಟ ಸಂಖ್ಯೆಯ ಲೀಟರ್‌ಗಳನ್ನು ಪಡೆಯುತ್ತಿದ್ದೀರಿ, ಆದರೆ ನೀವು ಪಾವತಿಸುವ ಬೆಲೆಯ ಮೇಲೆ ನೀವು ಗಮನ ಹರಿಸುತ್ತಿದ್ದೀರಿ. ಒಂದು ಲೀಟರ್ ಬೆಲೆ ಇಂದು ₹105.42 ಆಗಿರಬಹುದು, ಆದರೆ ಆ ಬೆಲೆ ಏರಿಳಿತಗೊಳ್ಳುತ್ತದೆ, ಇದು ನಿಮ್ಮ ಹಣ ಎಷ್ಟು ದೂರ ಹೋಗುತ್ತದೆ ಎಂಬುದರ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರುತ್ತದೆ. ಜೊತೆಗೆ, ಒಂದು ಸ್ಕೂಟಿ ಪೆಪ್‌ನ ಇಂಧನ ಟ್ಯಾಂಕ್ ಸಾಮರ್ಥ್ಯವು ಸಾಮಾನ್ಯವಾಗಿ ಸುಮಾರು 5 ಲೀಟರ್ ಆಗಿರುತ್ತದೆ, ಆದ್ದರಿಂದ ಪೂರ್ಣ ಟ್ಯಾಂಕ್ ನಿಮಗೆ ಎಷ್ಟು ದೂರ ಹೋಗುತ್ತದೆ ಎಂಬುದನ್ನು ನೀವು ಪರಿಗಣಿಸಬೇಕು।"
}
```
```json
{
  "unnormalised": "ಈಗ, ಟ್ರಕ್‌ಗಳಂತಹ ದೊಡ್ಡ ವಾಹನಗಳು ಕಿಮೀಪಿಎಲ್ ಬಗ್ಗೆ ಹೆಚ್ಚು ಚಿಂತಿಸುವುದಿಲ್ಲ. ಅವು ಬೇರೆ ಮೆಟ್ರಿಕ್ ಅನ್ನು ಬಳಸುತ್ತವೆ – 100 ಕಿಮೀಗೆ ಲೀಟರ್‌ಗಳು (l/100km). 100 ಕಿಲೋಮೀಟರ್ ಪ್ರಯಾಣಿಸಲು ಅವರಿಗೆ ಎಷ್ಟು ಲೀಟರ್ ಡೀಸೆಲ್ ಬೇಕು ಎಂದು ಇದು ನಿಮಗೆ ತಿಳಿಸುತ್ತದೆ. ದೆಹಲಿಯಿಂದ ಮುಂಬೈಗೆ ಸರಕುಗಳನ್ನು ಸಾಗಿಸುವ ಟ್ರಕ್, ಉದಾಹರಣೆಗೆ, 30l/100km ಅನ್ನು ಬಳಸಬಹುದು. ದೀರ್ಘ ಪ್ರವಾಸಗಳಿಗೆ ಇಂಧನದ ಸಾಂದ್ರತೆಯನ್ನು ಪರಿಗಣಿಸುವುದು ಸಹ ಮುಖ್ಯವಾಗಿದೆ. ಉದಾಹರಣೆಗೆ ಡೀಸೆಲ್‌ನ ಸಾಂದ್ರತೆಯು ಸುಮಾರು 0.832 ಕೆಜಿ/ಲೀ.",
  "normalised": "ಈಗ, ಟ್ರಕ್‌ಗಳಂತಹ ದೊಡ್ಡ ವಾಹನಗಳು ಪ್ರತಿ ಲೀಟರ್‌ಗೆ ಕಿಲೋಮೀಟರ್ ಬಗ್ಗೆ ಹೆಚ್ಚು ಚಿಂತಿಸುವುದಿಲ್ಲ. ಅವು ಬೇರೆ ಮೆಟ್ರಿಕ್ ಅನ್ನು ಬಳಸುತ್ತವೆ – ನೂರು ಕಿಲೋಮೀಟರ್‌ಗೆ ಲೀಟರ್‌ಗಳು. ನೂರು ಕಿಲೋಮೀಟರ್ ಪ್ರಯಾಣಿಸಲು ಅವರಿಗೆ ಎಷ್ಟು ಲೀಟರ್ ಡೀಸೆಲ್ ಬೇಕು ಎಂದು ಇದು ನಿಮಗೆ ತಿಳಿಸುತ್ತದೆ. ದೆಹಲಿಯಿಂದ ಮುಂಬೈಗೆ ಸರಕುಗಳನ್ನು ಸಾಗಿಸುವ ಟ್ರಕ್, ಉದಾಹರಣೆಗೆ, ಪ್ರತಿ ನೂರು ಕಿಲೋಮೀಟರ್‌ಗೆ ಮೂವತ್ತು ಲೀಟರ್ ಅನ್ನು ಬಳಸಬಹುದು. ದೀರ್ಘ ಪ್ರವಾಸಗಳಿಗೆ ಇಂಧನದ ಸಾಂದ್ರತೆಯನ್ನು ಪರಿಗಣಿಸುವುದು ಸಹ ಮುಖ್ಯವಾಗಿದೆ. ಉದಾಹರಣೆಗೆ ಡೀಸೆಲ್‌ನ ಸಾಂದ್ರತೆಯು ಪ್ರತಿ ಲೀಟರ್‌ಗೆ ಸರಿಸುಮಾರು ಸೊನ್ನೆ ಪಾಯಿಂಟ್ ಎಂಟು ಮೂರು ಎರಡು ಕಿಲೋಗ್ರಾಮ್ ಆಗಿದೆ.",
  "raw": "ಈಗ, ಟ್ರಕ್‌ಗಳಂತಹ ದೊಡ್ಡ ವಾಹನಗಳು ಕಿಮೀಪಿಎಲ್ ಬಗ್ಗೆ ಹೆಚ್ಚು ಚಿಂತಿಸುವುದಿಲ್ಲ. ಅವು ಬೇರೆ ಮೆಟ್ರಿಕ್ ಅನ್ನು ಬಳಸುತ್ತವೆ – 100 ಕಿಮೀಗೆ ಲೀಟರ್‌ಗಳು (l/100km). 100 ಕಿಲೋಮೀಟರ್ ಪ್ರಯಾಣಿಸಲು ಅವರಿಗೆ ಎಷ್ಟು ಲೀಟರ್ ಡೀಸೆಲ್ ಬೇಕು ಎಂದು ಇದು ನಿಮಗೆ ತಿಳಿಸುತ್ತದೆ. ದೆಹಲಿಯಿಂದ ಮುಂಬೈಗೆ ಸರಕುಗಳನ್ನು ಸಾಗಿಸುವ ಟ್ರಕ್, ಉದಾಹರಣೆಗೆ, 30l/100km ಅನ್ನು ಬಳಸಬಹುದು. ದೀರ್ಘ ಪ್ರವಾಸಗಳಿಗೆ ಇಂಧನದ ಸಾಂದ್ರತೆಯನ್ನು ಪರಿಗಣಿಸುವುದು ಸಹ ಮುಖ್ಯವಾಗಿದೆ. ಉದಾಹರಣೆಗೆ ಡೀಸೆಲ್‌ನ ಸಾಂದ್ರತೆಯು ಸುಮಾರು 0.832 ಕೆಜಿ/ಲೀ."
}
```
```json
{
  "unnormalised": "ಅಂತರಾಷ್ಟ್ರೀಯವಾಗಿ, ನೀವು ಸಾಮಾನ್ಯವಾಗಿ ಗ್ಯಾಲನ್‌ಗೆ ಮೈಲುಗಳ ಬಗ್ಗೆ ಕೇಳುತ್ತೀರಿ (mpg), ವಿಶೇಷವಾಗಿ US ನಲ್ಲಿ. ಇದು ಯುರೋಪ್‌ನಲ್ಲಿಯೂ ಸಾಮಾನ್ಯ ಮೆಟ್ರಿಕ್ ಆಗಿದೆ. ಒಂದು ನಿರ್ದಿಷ್ಟ ಪ್ರಮಾಣದ ಇಂಧನದಲ್ಲಿ ನೀವು ಎಷ್ಟು ದೂರ ಪ್ರಯಾಣಿಸಬಹುದು ಎಂದು ಹೇಳಲು ಇದು ಮತ್ತೊಂದು ಮಾರ್ಗವಾಗಿದೆ. kmpl ಮತ್ತು mpg ನಡುವೆ ಪರಿವರ್ತಿಸುವುದು ಸ್ವಲ್ಪ ಟ್ರಿಕಿಯಾಗಬಹುದು, ಕಿಲೋಮೀಟರ್‌ಗಳು ಮತ್ತು ಮೈಲುಗಳ ನಡುವೆ ಮತ್ತು ಲೀಟರ್‌ಗಳು ಮತ್ತು ಗ್ಯಾಲನ್‌ಗಳ ನಡುವೆ ಪರಿವರ್ತನೆಗಳು ಒಳಗೊಂಡಿರುತ್ತವೆ. ಒಂದು ಗ್ಯಾಲನ್ ಸರಿಸುಮಾರು 3.785 ಲೀಟರ್‌ಗಳು. ಆದ್ದರಿಂದ ನೀವು ಲೀಟರ್‌ಗಳನ್ನು ಗ್ಯಾಲನ್‌ಗಳಾಗಿ ಮತ್ತು ಕಿಲೋಮೀಟರ್ ಅನ್ನು ಮೈಲುಗಳಾಗಿ ಪರಿವರ್ತಿಸಬಹುದು ಮತ್ತು ಪ್ರತಿ ಗ್ಯಾಲನ್‌ಗೆ ಮೈಲುಗಳಲ್ಲಿ ಮೈಲೇಜ್ ಅನ್ನು ಲೆಕ್ಕ ಹಾಕಬಹುದು.",
  "normalised": "ಅಂತರಾಷ್ಟ್ರೀಯವಾಗಿ, ನೀವು ಸಾಮಾನ್ಯವಾಗಿ ಗ್ಯಾಲನ್‌ಗೆ ಮೈಲುಗಳ ಬಗ್ಗೆ ಕೇಳುತ್ತೀರಿ, ವಿಶೇಷವಾಗಿ U-S ನಲ್ಲಿ. ಇದು ಯುರೋಪ್‌ನಲ್ಲಿಯೂ ಸಾಮಾನ್ಯ ಮೆಟ್ರಿಕ್ ಆಗಿದೆ. ಒಂದು ನಿರ್ದಿಷ್ಟ ಪ್ರಮಾಣದ ಇಂಧನದಲ್ಲಿ ನೀವು ಎಷ್ಟು ದೂರ ಪ್ರಯಾಣಿಸಬಹುದು ಎಂದು ಹೇಳಲು ಇದು ಮತ್ತೊಂದು ಮಾರ್ಗವಾಗಿದೆ. ಪ್ರತಿ ಲೀಟರ್‌ಗೆ ಕಿಲೋಮೀಟರ್ ಮತ್ತು ಪ್ರತಿ ಗ್ಯಾಲನ್‌ಗೆ ಮೈಲುಗಳ ನಡುವೆ ಪರಿವರ್ತಿಸುವುದು ಸ್ವಲ್ಪ ಟ್ರಿಕಿಯಾಗಬಹುದು, ಕಿಲೋಮೀಟರ್‌ಗಳು ಮತ್ತು ಮೈಲುಗಳ ನಡುವೆ ಮತ್ತು ಲೀಟರ್‌ಗಳು ಮತ್ತು ಗ್ಯಾಲನ್‌ಗಳ ನಡುವೆ ಪರಿವರ್ತನೆಗಳು ಒಳಗೊಂಡಿರುತ್ತವೆ. ಒಂದು ಗ್ಯಾಲನ್ ಸರಿಸುಮಾರು ಮೂರು ಪಾಯಿಂಟ್ ಏಳು ಎಂಟು ಐದು ಲೀಟರ್‌ಗಳು. ಆದ್ದರಿಂದ ನೀವು ಲೀಟರ್‌ಗಳನ್ನು ಗ್ಯಾಲನ್‌ಗಳಾಗಿ ಮತ್ತು ಕಿಲೋಮೀಟರ್ ಅನ್ನು ಮೈಲುಗಳಾಗಿ ಪರಿವರ್ತಿಸಬಹುದು ಮತ್ತು ಪ್ರತಿ ಗ್ಯಾಲನ್‌ಗೆ ಮೈಲುಗಳಲ್ಲಿ ಮೈಲೇಜ್ ಅನ್ನು ಲೆಕ್ಕ ಹಾಕಬಹುದು.",
  "raw": "ಅಂತರಾಷ್ಟ್ರೀಯವಾಗಿ, ನೀವು ಸಾಮಾನ್ಯವಾಗಿ ಗ್ಯಾಲನ್‌ಗೆ ಮೈಲುಗಳ ಬಗ್ಗೆ ಕೇಳುತ್ತೀರಿ (mpg), ವಿಶೇಷವಾಗಿ US ನಲ್ಲಿ. ಇದು ಯುರೋಪ್‌ನಲ್ಲಿಯೂ ಸಾಮಾನ್ಯ ಮೆಟ್ರಿಕ್ ಆಗಿದೆ. ಒಂದು ನಿರ್ದಿಷ್ಟ ಪ್ರಮಾಣದ ಇಂಧನದಲ್ಲಿ ನೀವು ಎಷ್ಟು ದೂರ ಪ್ರಯಾಣಿಸಬಹುದು ಎಂದು ಹೇಳಲು ಇದು ಮತ್ತೊಂದು ಮಾರ್ಗವಾಗಿದೆ. kmpl ಮತ್ತು mpg ನಡುವೆ ಪರಿವರ್ತಿಸುವುದು ಸ್ವಲ್ಪ ಟ್ರಿಕಿಯಾಗಬಹುದು, ಕಿಲೋಮೀಟರ್‌ಗಳು ಮತ್ತು ಮೈಲುಗಳ ನಡುವೆ ಮತ್ತು ಲೀಟರ್‌ಗಳು ಮತ್ತು ಗ್ಯಾಲನ್‌ಗಳ ನಡುವೆ ಪರಿವರ್ತನೆಗಳು ಒಳಗೊಂಡಿರುತ್ತವೆ. ಒಂದು ಗ್ಯಾಲನ್ ಸರಿಸುಮಾರು 3.785 ಲೀಟರ್‌ಗಳು. ಆದ್ದರಿಂದ ನೀವು ಲೀಟರ್‌ಗಳನ್ನು ಗ್ಯಾಲನ್‌ಗಳಾಗಿ ಮತ್ತು ಕಿಲೋಮೀಟರ್ ಅನ್ನು ಮೈಲುಗಳಾಗಿ ಪರಿವರ್ತಿಸಬಹುದು ಮತ್ತು ಪ್ರತಿ ಗ್ಯಾಲನ್‌ಗೆ ಮೈಲುಗಳಲ್ಲಿ ಮೈಲೇಜ್ ಅನ್ನು ಲೆಕ್ಕ ಹಾಕಬಹುದು."
}
```
```json
{
  "unnormalised": "ಅಂತಿಮವಾಗಿ, ಈ ವಿಭಿನ್ನ ಅಳತೆಗಳ ಘಟಕಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ನಮ್ಮ ವಾಹನಗಳು ಮತ್ತು ಇಂಧನ ಬಳಕೆಯ ಬಗ್ಗೆ ತಿಳುವಳಿಕೆಯುಳ್ಳ ನಿರ್ಧಾರಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ನಮಗೆ ಸಹಾಯ ಮಾಡುತ್ತದೆ. ನಿಮ್ಮ ಹೊಸ ಕಾರಿನ ಕಿ.ಮೀ.ಪಿ.ಎಲ್ ಅನ್ನು ಪರೀಕ್ಷಿಸುತ್ತಿರಲಿ ಅಥವಾ ದೂರದ ಪ್ರಯಾಣಕ್ಕಾಗಿ ಪ್ರತಿ 100 ಕಿ.ಮೀ.ಗೆ ಲೀಟರ್‌ಗಳನ್ನು ಲೆಕ್ಕ ಹಾಕುತ್ತಿರಲಿ, ಈ ಅಂಕಿಅಂಶಗಳನ್ನು ತಿಳಿದುಕೊಳ್ಳುವುದರಿಂದ ನೀವು ಬಜೆಟ್ ಮಾಡಲು, ಯೋಜಿಸಲು ಮತ್ತು ಸ್ವಲ್ಪ ಚುರುಕಾಗಿ ಚಾಲನೆ ಮಾಡಲು ಮತ್ತು ಇಂಧನ ನಿಲುಗಡೆಗಳನ್ನು ಉತ್ತಮವಾಗಿ ಯೋಜಿಸಲು ಅನುವು ಮಾಡಿಕೊಡುತ್ತದೆ.",
  "normalised": "ಅಂತಿಮವಾಗಿ, ಈ ವಿಭಿನ್ನ ಅಳತೆಗಳ ಘಟಕಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ನಮ್ಮ ವಾಹನಗಳು ಮತ್ತು ಇಂಧನ ಬಳಕೆಯ ಬಗ್ಗೆ ತಿಳುವಳಿಕೆಯುಳ್ಳ ನಿರ್ಧಾರಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ನಮಗೆ ಸಹಾಯ ಮಾಡುತ್ತದೆ. ನಿಮ್ಮ ಹೊಸ ಕಾರಿನ ಕಿಲೋಮೀಟರ್ ಪ್ರತಿ ಲೀಟರ್ ಅನ್ನು ಪರೀಕ್ಷಿಸುತ್ತಿರಲಿ ಅಥವಾ ದೂರದ ಪ್ರಯಾಣಕ್ಕಾಗಿ ಪ್ರತಿ ನೂರು ಕಿಲೋಮೀಟರ್‌ಗೆ ಲೀಟರ್‌ಗಳನ್ನು ಲೆಕ್ಕ ಹಾಕುತ್ತಿರಲಿ, ಈ ಅಂಕಿಅಂಶಗಳನ್ನು ತಿಳಿದುಕೊಳ್ಳುವುದರಿಂದ ನೀವು ಬಜೆಟ್ ಮಾಡಲು, ಯೋಜಿಸಲು ಮತ್ತು ಸ್ವಲ್ಪ ಚುರುಕಾಗಿ ಚಾಲನೆ ಮಾಡಲು ಮತ್ತು ಇಂಧನ ನಿಲುಗಡೆಗಳನ್ನು ಉತ್ತಮವಾಗಿ ಯೋಜಿಸಲು ಅನುವು ಮಾಡಿಕೊಡುತ್ತದೆ.",
  "raw": "ಅಂತಿಮವಾಗಿ, ಈ ವಿಭಿನ್ನ ಅಳತೆಗಳ ಘಟಕಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ನಮ್ಮ ವಾಹನಗಳು ಮತ್ತು ಇಂಧನ ಬಳಕೆಯ ಬಗ್ಗೆ ತಿಳುವಳಿಕೆಯುಳ್ಳ ನಿರ್ಧಾರಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ನಮಗೆ ಸಹಾಯ ಮಾಡುತ್ತದೆ. ನಿಮ್ಮ ಹೊಸ ಕಾರಿನ ಕಿ.ಮೀ.ಪಿ.ಎಲ್ ಅನ್ನು ಪರೀಕ್ಷಿಸುತ್ತಿರಲಿ ಅಥವಾ ದೂರದ ಪ್ರಯಾಣಕ್ಕಾಗಿ ಪ್ರತಿ 100 ಕಿ.ಮೀ.ಗೆ ಲೀಟರ್‌ಗಳನ್ನು ಲೆಕ್ಕ ಹಾಕುತ್ತಿರಲಿ, ಈ ಅಂಕಿಅಂಶಗಳನ್ನು ತಿಳಿದುಕೊಳ್ಳುವುದರಿಂದ ನೀವು ಬಜೆಟ್ ಮಾಡಲು, ಯೋಜಿಸಲು ಮತ್ತು ಸ್ವಲ್ಪ ಚುರುಕಾಗಿ ಚಾಲನೆ ಮಾಡಲು ಮತ್ತು ಇಂಧನ ನಿಲುಗಡೆಗಳನ್ನು ಉತ್ತಮವಾಗಿ ಯೋಜಿಸಲು ಅನುವು ಮಾಡಿಕೊಡುತ್ತದೆ."
}
```
