{"unnormalised": "Okay, so, lemme tell you about my \"brilliant\" plan to catch the 6:30 AM train from Mumbai CST to Goa. Yeah, that's 0630 hrs for the super punctual peeps out there. I thought, \"Hey, I'll just wake up at 5:00 AM, easy peasy!\" Famous last words, right?", "normalised": "Okay, so, let me tell you about my \"brilliant\" plan to catch the six thirty A-M train from Mumbai C-S-T to Goa. Yeah, that's zero six hundred thirty hours for the super punctual peeps out there. I thought, \"Hey, I'll just wake up at five A-M, easy peasy!\" Famous last words, right?"}
{"unnormalised": "The alarm, of course, decided to snooze till 5:45 AM. So, now I'm sprinting around like a headless chicken. Imagine trying to pack your bags, brush your teeth, and find your misplaced phone charger ALL before 6:00 AM. It's basically a Bollywood action scene, but with more bad breath and questionable life choices.", "normalised": "The alarm, of course, decided to snooze till five forty five A-M. So, now I'm sprinting around like a headless chicken. Imagine trying to pack your bags, brush your teeth, and find your misplaced phone charger all before six A-M. It's basically a Bollywood action scene, but with more bad breath and questionable life choices."}
{"unnormalised": "Managed to flag down a kaali-peeli (taxi) at exactly 06:10 hrs. I tell the driver, \"Bhaiya, CST, FAST!\" He gives me this look like I've asked him to fly to the moon. Mumbai traffic at that time is no joke, even the pigeons were probably stuck in a jam.", "normalised": "Managed to flag down a kaali-peeli (taxi) at exactly zero six hundred ten hours. I tell the driver, \"Bhaiya, C-S-T, F-A-S-T!\" He gives me this look like I've asked him to fly to the moon. Mumbai traffic at that time is no joke, even the pigeons were probably stuck in a jam."}
{"unnormalised": "We were inching along, and I'm mentally calculating the odds of making it. Google Maps said arrival at 06:45 AM, and I almost cried. Preponing this trip felt like the only sensible option.", "normalised": "We were inching along, and I'm mentally calculating the odds of making it. Google Maps said arrival at zero six hundred forty five A-M, and I almost cried. Preponing this trip felt like the only sensible option."}
{"unnormalised": "Then, miracle of miracles, the driver pulls some insane Mumbai driving maneuver, weaving through traffic like a ninja on a scooter. We reach CST at 6:28 AM. Two minutes to spare! I pay him extra, because honestly, he deserved a medal and a Bharat Ratna.", "normalised": "Then, miracle of miracles, the driver pulls some insane Mumbai driving maneuver, weaving through traffic like a ninja on a scooter. We reach C-S-T at six twenty eight A-M. Two minutes to spare! I pay him extra, because honestly, he deserved a medal and a Bharat Ratna."}
{"unnormalised": "I bolt onto the platform, find my compartment (somehow), and collapse into my seat at precisely 6:29:58 AM. Panting, sweating, and clutching my chai-stained ticket like it's a winning lottery ticket. The train starts moving.", "normalised": "I bolt onto the platform, find my compartment (somehow), and collapse into my seat at precisely six twenty nine fifty eight A-M. Panting, sweating, and clutching my chai-stained ticket like it's a winning lottery ticket. The train starts moving."}
{"unnormalised": "Lesson learned: don't underestimate Mumbai traffic, and maybe, just maybe, set like, 5 alarms next time. Or just take a 2:00 PM train. My blood pressure will thank me.", "normalised": "Lesson learned: don't underestimate Mumbai traffic, and maybe, just maybe, set like, five alarms next time. Or just take a two P-M train. My blood pressure will thank me."}
