{"unnormalised": "ᱫᱤᱞᱞᱤ ᱨᱮᱱ ᱟᱭᱳ-ᱵᱟᱵᱟ ᱠᱚ ᱪᱤᱱᱛᱟᱹ ᱨᱮ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ ᱪᱮᱫᱟᱜ ᱥᱮ ᱥᱤᱵᱤᱮᱥᱤ ᱑᱐ ᱪᱟᱱᱚᱪ ᱨᱮᱭᱟᱜ ᱚᱨᱡᱚ ᱑᱓/᱐᱕/᱒᱐᱒᱔ ᱨᱮ ᱞᱚᱜᱚᱱ ᱩᱪᱷᱟᱹᱱᱚᱜᱼᱟ! ᱥᱮᱪᱮᱫ ᱢᱚᱱᱛᱨᱤ ᱢᱮᱱ ᱮᱫᱟᱭ ᱱᱚᱣᱟ ᱫᱚ ᱟᱠᱚᱣᱟᱜ ᱫᱚᱥ ᱵᱟᱝ ᱠᱟᱱᱟ᱾ ᱮᱛᱚᱦᱚᱵ ᱨᱤᱯᱚᱨᱴ ᱠᱷᱚᱱ ᱵᱟᱰᱟᱭ ᱧᱟᱢᱚᱜ ᱠᱟᱱᱟ ᱡᱮ ᱠᱳᱰᱤᱝ ᱨᱮ ᱜᱟᱹᱞᱛᱤ ᱦᱩᱭ ᱟᱠᱟᱱᱟ – ᱚᱠᱚᱭ ᱫᱚ ᱵᱟᱝ ᱵᱟᱰᱟᱭ ᱛᱮ \"postpone\" ᱵᱚᱫᱚᱞ ᱛᱮ \"prepone\" ᱵᱚᱴᱚᱱ ᱮ ᱫᱟᱵᱟᱣ ᱟᱠᱟᱫᱟ, ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ! ᱵᱳᱨᱰ ᱥᱩᱨ ᱨᱮᱱ ᱦᱚᱲ ᱠᱚ ᱞᱟᱹᱭ ᱮᱫᱟ ᱡᱮ ᱢᱟᱪᱮᱫ ᱠᱚ ᱫᱚ ᱱᱤᱛᱚᱜ ᱠᱷᱟᱛᱟ ᱠᱚ ᱞᱚᱜᱚᱱ ᱜᱮ ᱠᱚ ᱧᱮᱞ ᱮᱫᱟ, ᱟᱹᱰᱤ ᱡᱟᱹᱥᱛᱤ ᱪᱟᱭ ᱠᱚ ᱧᱩ ᱮᱫᱟ ᱟᱨ ᱟᱭᱳ-ᱵᱟᱵᱟ ᱠᱚ ᱨᱟᱹᱜᱤ ᱛᱮ ᱠᱚ ᱵᱚᱛᱚᱨᱚᱜ ᱠᱟᱱᱟ᱾ ᱧᱤᱫᱟᱹ ᱒:᱐᱐ ᱵᱟᱡᱟᱣ ᱨᱮ ᱴᱩᱭᱥᱚᱱ ᱢᱟᱪᱮᱫ ᱠᱚ ᱴᱷᱮᱱ ᱯᱷᱚᱱ ᱪᱟᱞᱟᱜ ᱞᱟᱹᱜᱤᱫ ᱛᱮᱭᱟᱨ ᱛᱟᱦᱮᱱ ᱛᱟᱵᱚᱱ ᱯᱮ᱾", "normalised": "ᱫᱤᱞᱞᱤ ᱨᱮᱱ ᱟᱭᱳ ᱵᱟᱵᱟ ᱠᱚ ᱫᱷᱟᱹᱲ ᱫᱷᱟᱹᱲ ᱠᱚ ᱮᱦᱚᱵ ᱮᱱᱟ ᱪᱮᱫᱟᱜ ᱥᱮ ᱥᱤ-ᱵᱤ-ᱮᱥ-ᱤ ᱪᱟᱱᱚᱪ ᱜᱮᱞ ᱨᱮᱭᱟᱜ ᱚᱨᱡᱚ ᱫᱚ ᱜᱮᱞ ᱯᱮ ᱢᱮ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱤᱨᱟᱹᱞ ᱜᱮᱞ ᱯᱩᱱ ᱦᱤᱞᱚᱜ ᱢᱟᱲᱟᱝ ᱛᱮ ᱩᱪᱷᱟᱹᱱ ᱦᱩᱭᱩᱜᱼᱟ! ᱥᱮᱪᱮᱫ ᱢᱚᱱᱛᱨᱤ ᱢᱮᱱ ᱠᱮᱫᱟ ᱱᱚᱣᱟ ᱫᱚ ᱩᱱᱠᱩᱣᱟᱜ ᱵᱟᱝ ᱫᱚᱥ ᱠᱟᱱᱟ᱾ ᱮᱛᱚᱦᱚᱵ ᱨᱤᱯᱚᱨᱴ ᱠᱷᱚᱱ ᱵᱟᱰᱟᱭᱚᱜ ᱠᱟᱱᱟ ᱢᱤᱫᱴᱟᱝ ᱠᱳᱰᱤᱝ ᱵᱷᱩᱞ ᱦᱩᱭ ᱠᱟᱱᱟ - ᱚᱠᱚᱭ ᱫᱚ ᱫᱷᱩᱲᱤ ᱛᱮ ᱢᱟᱲᱟᱝ ᱵᱟᱴᱚᱱ ᱠᱚ ᱫᱟᱵᱟᱣ ᱠᱮᱫᱟ ᱛᱟᱭᱚᱢ ᱫᱚᱦᱚᱭ ᱵᱚᱫᱚᱞ ᱛᱮ, ᱟᱹᱰᱤ ᱜᱮ ᱪᱚᱨᱚᱠ! ᱵᱚᱨᱰ ᱥᱩᱨ ᱨᱮᱱ ᱵᱟᱰᱟᱭᱟᱱ ᱦᱚᱲ ᱠᱚ ᱢᱮᱱ ᱮᱫᱟ ᱢᱟᱪᱮᱫ ᱠᱚ ᱱᱤᱛᱚᱜ ᱫᱚ ᱥᱟᱦᱟᱱ ᱫᱚ ᱟᱹᱰᱤ ᱞᱚᱜᱚᱱ ᱠᱚ ᱧᱮᱞ ᱮᱫᱟ, ᱟᱹᱰᱤ ᱜᱟᱱ ᱪᱟᱭ ᱧᱩ ᱠᱟᱛᱮ ᱟᱨ ᱟᱭᱳ ᱵᱟᱵᱟ ᱠᱚ ᱨᱟᱹᱜᱤ ᱠᱟᱛᱮ ᱠᱚ ᱵᱚᱛᱚᱨᱚᱜ ᱠᱟᱱᱟ᱾ ᱵᱟᱨ ᱥᱩᱱᱟᱹ ᱥᱩᱱᱟᱹ ᱮ-ᱮᱢ ᱨᱮ ᱴᱭᱩᱥᱟᱱ ᱢᱟᱪᱮᱫ ᱴᱷᱮᱱ ᱜᱚᱨᱚᱡ ᱠᱟᱛᱮ ᱯᱷᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱛᱮᱭᱟᱨ ᱛᱟᱦᱮᱱ ᱢᱮ᱾"}
{"unnormalised": "ᱱᱚᱣᱟ ᱠᱟᱛᱷᱟ ᱠᱚ ᱯᱟᱥᱱᱟᱣ ᱟᱠᱟᱱᱟ ᱡᱮ ᱪᱮᱛᱟᱱ ᱟᱥᱲᱟ ᱨᱮ ᱥᱟᱬᱮᱥ ᱥᱴᱨᱤᱢ ᱞᱟᱹᱜᱤᱫ ᱱᱟᱣᱟ ᱠᱚᱴᱚᱯ ᱫᱚ ᱱᱤᱛᱚᱜ ᱙᱙.᱙᱙% ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱫᱚ ᱠᱚ ᱢᱮᱛᱟᱣᱟᱜ ᱠᱟᱱᱟ ᱡᱮ ᱩᱱᱠᱩ ᱫᱚ ᱢᱟᱨᱮ ᱵᱮᱫᱤᱠ ᱮᱞᱠᱷᱟ ᱠᱚ ᱠᱟᱹᱢᱤ ᱨᱮᱠᱚ ᱞᱟᱜᱟᱣᱟ (ᱟᱨ ᱦᱚᱭ ᱛᱚᱫᱚᱨᱚᱠ ᱦᱚᱸ, ᱥᱚᱥᱥ…!)᱾ ᱰᱤᱯᱤᱮᱥ ᱨᱳᱦᱤᱱᱤ ᱨᱮᱱ ᱢᱤᱫ ᱟᱭᱳ ᱮ ᱞᱟᱹᱭ ᱠᱮᱫᱟ ᱡᱮ, \"ᱤᱧ ᱨᱮᱱ ᱜᱤᱫᱽᱨᱟᱹ ᱫᱚ ᱱᱤᱛᱚᱜ ᱚᱴᱳ-ᱨᱤᱠᱥᱟ ᱪᱟᱞᱟᱣ ᱦᱩᱭ ᱟᱭᱟ! ᱡᱚᱛᱚᱣᱟᱜ ᱱᱚᱣᱟ prepone ᱪᱟᱵᱟᱭ ᱠᱮᱫᱟ!\" ᱥᱤᱵᱤᱮᱥᱤ ᱦᱮᱰᱠᱩᱣᱟᱴᱟᱨ ᱵᱟᱦᱨᱮ ᱠᱷᱚᱱ ᱞᱟᱭᱤᱵᱷ ᱟᱯᱰᱮᱴ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱛᱟᱦᱮᱱ ᱛᱟᱵᱚᱱ ᱯᱮ – ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱵᱚᱞᱤᱣᱩᱰ ᱠᱞᱟᱭᱢᱮᱠᱥ ᱠᱷᱚᱱ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱵᱚᱛᱚᱨᱟᱱ ᱜᱮ ᱦᱩᱭᱩᱜᱼᱟ᱾", "normalised": "ᱱᱟᱣᱟ ᱠᱟᱴᱚᱯ ᱫᱚ ᱥᱟᱭᱤᱱᱥ ᱥᱴᱨᱤᱢ ᱨᱮ ᱪᱮᱛᱟᱱ ᱟᱥᱲᱟ ᱨᱮ ᱫᱚ ᱱᱤᱛᱚᱜ ᱵᱟᱝ ᱥᱟᱹᱛ ᱜᱮᱞ ᱟᱨᱮ ᱜᱮᱞ ᱟᱨᱮ ᱯᱚᱭᱮᱱᱴ ᱜᱮᱞ ᱟᱨᱮ ᱯᱟᱨᱥᱮᱱᱴ ᱦᱩᱭᱩᱜᱼᱟ ᱢᱮᱱᱛᱮ ᱟᱸᱡᱚᱢᱚᱜ ᱠᱟᱱᱟ᱾ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱫᱚ ᱠᱚ ᱢᱮᱱᱮᱫᱟ ᱢᱟᱨᱮ ᱵᱮᱫᱤᱠ ᱮᱞᱠᱷᱟ ᱨᱮᱱᱟᱜ ᱴᱮᱠᱱᱤᱠ ᱠᱚ (ᱟᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱠᱤᱪᱷᱩ ᱫᱚ ᱵᱮᱼᱤᱢᱟᱱ ᱦᱚᱸ, ᱥᱩᱥ!)᱾ ᱰᱤ-ᱯᱤ-ᱮᱥ ᱨᱚᱦᱤᱱᱤ ᱨᱮᱱ ᱢᱤᱫ ᱡᱷᱟᱢᱮᱞᱟᱱ ᱟᱭᱳ ᱵᱟᱵᱟ ᱠᱤᱱ ᱟᱸᱡᱚᱢ ᱞᱮᱱᱟ ᱠᱤᱱ ᱢᱮᱱ ᱠᱮᱫᱟ, \"ᱤᱧᱤᱡ ᱵᱮᱴᱟ ᱫᱚ ᱱᱤᱛᱚᱜ ᱟᱣᱴᱳ-ᱨᱤᱠᱥᱟ ᱪᱟᱹᱞᱩ ᱦᱩᱭ ᱟᱭᱟ! ᱱᱚᱣᱟ ᱢᱟᱲᱟᱝ ᱫᱷᱚᱸᱫᱟ ᱠᱷᱟᱹᱛᱤᱨ!\" ᱥᱤ-ᱵᱤ-ᱮᱥ-ᱤ ᱦᱮᱰᱠᱩᱣᱟᱴᱟᱨ ᱵᱟᱦᱨᱮ ᱠᱷᱚᱱ ᱞᱟᱭᱤᱵᱽ ᱟᱯᱰᱮᱴ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱡᱚᱲᱟᱣ ᱛᱟᱦᱮᱱ ᱢᱮ – ᱱᱚᱣᱟ ᱫᱚ ᱵᱚᱞᱤᱣᱩᱰ ᱠᱞᱟᱭᱢᱮᱠᱥ ᱠᱷᱚᱱ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱵᱩᱰᱩᱜᱼᱟ᱾"}
{"unnormalised": "ᱟᱨ ᱡᱚᱛᱚ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱵᱤᱱᱤᱰ ᱛᱟᱭᱚᱢ ᱜᱳᱣᱟ ᱪᱟᱞᱟᱜ ᱨᱮᱭᱟᱜ ᱯᱞᱟᱱ ᱠᱚ ᱵᱮᱱᱟᱣ ᱞᱮᱫᱟ? ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱟᱯᱮ ᱱᱤᱛᱚᱜ ᱠᱷᱚᱱ ᱜᱮ ᱯᱟᱲᱦᱟᱣ ᱨᱮᱭᱟᱜ ᱥᱮᱥᱟᱱ ᱞᱚᱜᱚᱱ ᱮᱦᱚᱵ ᱛᱟᱵᱚᱱ ᱯᱮ! ᱟᱞᱚᱯᱮ ᱵᱚᱛᱚᱨᱚᱜᱼᱟ, ᱠᱚᱢ ᱥᱮ ᱠᱚᱢ ᱟᱯᱮ ᱴᱷᱮᱱ ᱑᱔/᱐᱕/᱒᱐᱒᱔ ᱨᱮ ᱯᱟᱥᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱟᱭᱢᱟ ᱦᱟᱹᱥᱤ ᱨᱮᱭᱟᱜ ᱢᱮᱢᱮᱥ ᱫᱚ ᱛᱟᱦᱮᱱ ᱜᱮᱭᱟ, ᱚᱨᱡᱚ ᱡᱟᱦᱟᱸ ᱜᱮ ᱦᱩᱭᱩᱜ ᱢᱟ᱾ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱚ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱯᱮ, ᱢᱟᱨᱠᱥᱤᱴ ᱫᱚ ᱢᱤᱫ ᱠᱟᱜᱚᱡ ᱨᱮᱭᱟᱜ ᱴᱩᱠᱲᱟ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱥᱤᱵᱤᱮᱥᱤ ᱵᱤᱱᱤᱰ ᱨᱮᱭᱟᱜ ᱛᱟᱠᱞᱤᱯᱷ ᱫᱚ ᱡᱩᱜᱽ ᱡᱩᱜᱽ ᱞᱟᱹᱜᱤᱫ! ᱡᱚᱛᱚ ᱠᱚ ᱱᱟᱯᱟᱭ ᱜᱮ ᱦᱩᱭᱩᱜ ᱛᱟᱯᱮᱭᱟ!", "normalised": "ᱟᱨ ᱡᱚᱛᱚ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱵᱤᱱᱤᱰ ᱛᱟᱭᱚᱢ ᱜᱳᱣᱟ ᱥᱮᱱᱚᱜ ᱨᱮᱱᱟᱜ ᱯᱚᱨᱛᱚᱱ ᱠᱚ ᱵᱮᱱᱟᱣ ᱮᱫ ᱛᱟᱦᱮᱸᱫ? ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱚᱱᱟ ᱵᱚᱫᱚᱞ ᱛᱮ ᱟᱢᱟᱜ ᱯᱟᱲᱦᱟᱣ ᱫᱚ ᱢᱟᱲᱟᱝ ᱥᱟᱹᱛ ᱢᱮ! ᱟᱞᱚᱢ ᱪᱤᱱᱛᱟᱹᱜᱼᱟ, ᱠᱚᱢ ᱥᱮ ᱠᱚᱢ ᱜᱮᱞ ᱯᱩᱱ ᱢᱮ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱤᱨᱟᱹᱞ ᱜᱮᱞ ᱯᱩᱱ ᱦᱤᱞᱚᱜ ᱟᱢ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱨᱟᱹᱥᱠᱟᱹᱱ ᱢᱮᱢᱥ ᱠᱚ ᱥᱮᱭᱟᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱚᱨᱡᱚ ᱪᱮᱫ ᱦᱩᱭᱩᱜ ᱨᱮᱦᱚᱸ᱾ ᱫᱤᱥᱟᱹᱭ ᱢᱮ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱚ, ᱢᱟᱨᱠᱥᱤᱴ ᱫᱚ ພະເງिनᱴ ᱠᱟᱜᱚᱡ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱥᱤ-ᱵᱤ-ᱮᱥ-ᱤ ᱵᱤᱱᱤᱰ ᱨᱮᱱᱟᱜ ᱴᱨᱚᱢᱟ ᱫᱚ ᱥᱚᱨᱵᱚᱫᱟ ᱛᱟᱦᱮᱱᱟ! ᱥᱟᱱᱟᱢ ᱠᱷᱚᱱ ᱱᱟᱯᱟᱭ!"}
