{"unnormalised": "ᱥᱤᱵᱤᱮᱥᱤ ᱑᱐ ᱪᱟᱱᱚᱪ ᱨᱮᱱᱟᱜ ᱚᱨᱡᱚ ᱫᱚ ᱦᱮᱡ ᱥᱮᱴᱮᱨ ᱮᱱᱟ ᱢᱟᱨᱥᱟᱞ ᱢᱟᱦᱟ, ᱑᱕/᱐᱕/᱒᱐᱒᱔ ᱨᱮ, ᱫᱤᱥᱚᱢ ᱯᱩᱨᱟᱹ ᱨᱮᱱ ᱯᱟᱹᱴᱷᱩᱣᱟᱹᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱨᱟᱹᱥᱠᱟᱹ ᱟᱨ ᱫᱩᱠᱷ ᱵᱟᱱᱟᱨ ᱜᱮ ᱟᱹᱜᱩ ᱠᱮᱫᱼᱟ᱾ ᱱᱮᱥ ᱥᱮᱨᱢᱟ ᱒᱐ ᱞᱟᱠᱷ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱯᱟᱹᱴᱷᱩᱣᱟᱹᱠᱚ ᱵᱤᱱᱤᱰ ᱨᱮᱠᱚ ᱥᱮᱞᱮᱫ ᱞᱮᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱟᱨᱪ ᱟᱨ ᱮᱯᱨᱤᱞ ᱨᱮ ᱦᱩᱭ ᱞᱮᱱᱟ᱾ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱯᱟᱥ ᱦᱟᱨ ᱫᱚ ᱙᱓% ᱜᱟᱱ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱫᱤᱞᱞᱤ ᱟᱨ ᱢᱩᱢᱵᱟᱭ ᱞᱮᱠᱟᱱ ᱢᱟᱦᱟᱱᱟᱜᱟᱨ ᱨᱮᱭᱟᱜ ᱟᱹᱰᱤ ᱜᱟᱱ ᱟᱥᱲᱟ ᱠᱚ ᱨᱤᱯᱚᱴ ᱟᱠᱟᱫᱟ ᱡᱮ ᱙᱐% ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱱᱚᱢᱵᱚᱨ ᱠᱚ ᱟᱹᱜᱩ ᱟᱠᱟᱫᱟ᱾", "normalised": "ᱥᱤᱼᱵᱤᱼᱮᱥᱼᱤ ᱫᱚᱥᱟᱨ ᱪᱟᱱᱚᱪ ᱨᱮᱱᱟᱜ ᱚᱨᱡᱚ ᱫᱚ ᱢᱟᱨᱥᱟᱞ ᱢᱟᱦᱟᱸ ᱜᱮ ᱯᱟᱥᱱᱟᱣ ᱮᱱᱟ, ᱢᱮ ᱜᱮᱞ ᱢᱚᱬᱮ ᱵᱟᱨ ᱥᱟᱥᱟᱭ ᱵᱟᱜᱮ ᱯᱩᱱ ᱥᱟᱞ ᱨᱮ, ᱫᱤᱥᱚᱢ ᱨᱮᱱ ᱯᱟᱹᱴᱷᱩᱣᱟᱹᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱥᱩᱠᱷ ᱟᱨ ᱵᱤᱯᱚᱫ ᱵᱟᱱᱟᱨ ᱜᱮ ᱟᱹᱜᱩ ᱠᱮᱫᱼᱟ ᱾ ᱱᱮᱼᱥᱟᱞ, ᱵᱟᱜᱮ ᱞᱟᱠᱷ ᱠᱷᱚᱱ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱢᱟᱨᱪ ᱟᱨ ᱮᱯᱨᱤᱞ ᱨᱮ ᱦᱩᱭ ᱟᱠᱟᱱ ᱵᱤᱱᱤᱰ ᱨᱮ ᱥᱮᱞᱮᱫ ᱞᱮᱱᱟ ᱾ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱯᱟᱥ ᱦᱟᱨ ᱫᱚ ᱯᱮᱼᱟᱱᱟᱜ ᱥᱟᱭᱠᱚᱲᱟ ᱜᱮ ᱛᱟᱦᱮᱸ ᱮᱱᱟ, ᱫᱤᱞᱞᱤ ᱟᱨ ᱢᱩᱢᱵᱟᱭ ᱞᱮᱠᱟᱱ ᱢᱟᱨᱟᱝ ᱱᱟᱜᱟᱨ ᱨᱮᱱᱟᱜ ᱟᱹᱰᱤ ᱜᱟᱱ ᱟᱥᱲᱟ ᱠᱷᱚᱱ ᱜᱮᱞ ᱟᱱᱟᱜ ᱥᱟᱭᱠᱚᱲᱟ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱮᱞ ᱧᱟᱢ ᱠᱮᱫ ᱯᱟᱹᱴᱷᱩᱣᱟᱹᱠᱚᱣᱟᱜ ᱮᱞ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱧᱮᱞ ᱧᱟᱢ ᱮᱱᱟ ᱾"}
{"unnormalised": "ᱩੱਚ ᱱᱚᱢᱵᱚᱨ ᱟᱹᱜᱩ ᱟᱠᱟᱫ ᱠᱚ ᱢᱩᱫᱽ ᱨᱮ ᱫᱤᱞᱞᱤ ᱨᱮᱭᱟᱜ ᱢᱚᱰᱮᱨᱱ ᱤᱥᱠᱩᱞ ᱨᱮᱱ ᱟᱭᱥᱟ ᱠᱷᱟᱱ ᱕᱐᱐/᱕᱐᱐ ᱯᱩᱨᱟᱹ ᱱᱚᱢᱵᱚᱨ ᱮ ᱟᱹᱜᱩ ᱟᱠᱟᱫᱟ᱾ ᱢᱤᱫ ᱤᱱᱴᱚᱨᱵᱷᱭᱩ ᱨᱮ ᱩᱱᱤ ᱞᱟᱹᱭ ᱟᱠᱟᱫᱟ ᱡᱮ ᱞᱮᱛᱟᱲ ᱯᱟᱲᱦᱟᱣ ᱟᱨ ᱟᱡ ᱨᱮᱱ ᱢᱟᱪᱮᱫ ᱠᱚ ᱴᱷᱮᱱ ᱠᱷᱚᱱ ᱩᱫᱩᱜ ᱮ ᱦᱟᱛᱟᱣ ᱠᱮᱫ ᱠᱷᱟᱹᱛᱤᱨ ᱩᱱᱤ ᱱᱚᱣᱟ ᱵᱤᱱᱤᱰ ᱨᱮ ᱥᱚᱨᱮᱥ ᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱫᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱨᱤᱯᱚᱴ ᱱᱚᱣᱟ ᱦᱚᱸ ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱟᱠᱟᱱᱟ ᱡᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱯᱟᱹᱴᱷᱩᱣᱟᱹᱠᱚ ᱱᱚᱣᱟ ᱦᱟᱯᱟᱨᱟᱣ ᱟᱨ ᱱᱟᱯᱟᱭ ᱱᱚᱢᱵᱚᱨ ᱟᱹᱜᱩ ᱨᱮᱭᱟᱜ ᱪᱟᱯ ᱠᱷᱟᱹᱛᱤᱨ ᱵᱷᱟᱹᱜᱤ ᱵᱟᱠᱚ ᱵᱩᱡᱷᱟᱹᱣᱮᱫᱟ᱾ ᱟᱹᱰᱤ ᱜᱟᱱ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱱᱤᱛᱚᱜ ᱑᱑ ᱪᱟᱱᱚᱪ ᱨᱮ ᱵᱷᱩᱨᱛᱤ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱥᱟᱯᱲᱟᱣᱜ ᱠᱟᱱᱟ, ᱥᱟᱭᱤᱱᱥ ᱟᱨ ᱠᱚᱢᱚᱨᱥ ᱞᱮᱠᱟᱱ ᱧᱩᱛᱩᱢᱟᱱ ᱥᱴᱨᱤᱢ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱴ-ᱚᱯ ᱫᱚ ᱩੱਚ ᱜᱮ ᱛᱟᱦᱮᱸᱱ ᱨᱮᱭᱟᱜ ᱟᱥ ᱢᱮᱱᱟᱜᱼᱟ᱾", "normalised": "ᱪᱮᱛᱟᱱ ᱧᱟᱢᱤᱭᱟᱹ ᱠᱚ ᱢᱩᱫᱽ ᱨᱮ ᱫᱤᱞᱞᱤ ᱨᱮᱱᱟᱜ ᱢᱚᱰᱚᱨᱱ ᱟᱥᱲᱟ ᱨᱮᱱ ᱟᱭᱥᱟ ᱠᱷᱟᱱ ᱦᱚᱸᱭ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱢᱚᱬᱮ ᱥᱟᱭ ᱦᱟᱴᱤᱧ ᱢᱚᱬᱮ ᱥᱟᱭ ᱯᱩᱨᱟᱹ ᱮᱞ ᱮ ᱧᱟᱢ ᱟᱠᱟᱫᱼᱟ ᱾ ᱢᱤᱫ ᱤᱱᱴᱟᱨᱵᱷᱤᱭᱩ ᱨᱮ ᱩᱱᱤ ᱫᱚ ᱢᱮᱱ ᱞᱮᱫᱼᱟ ᱡᱮ ᱞᱮᱛᱟᱲ ᱯᱟᱲᱦᱟᱣ ᱦᱟᱛᱟᱣ ᱟᱨ ᱟᱡᱤᱡ ᱢᱟᱪᱮᱫ ᱠᱚᱣᱟᱜ ᱜᱚᱲᱚ ᱦᱟᱛᱟᱣ ᱠᱷᱟᱹᱛᱤᱨ ᱩᱱᱤ ᱫᱚ ᱵᱤᱱᱤᱰ ᱨᱮ ᱡᱤᱛᱠᱟᱹᱨ ᱮᱱᱟ ᱾ ᱢᱮᱱᱠᱷᱟᱱ, ᱠᱤᱪᱷᱩ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱵᱟᱹᱲᱛᱤ ᱦᱮᱯᱨᱟᱣ ᱟᱨ ᱱᱟᱯᱟᱭ ᱧᱟᱢ ᱨᱮᱭᱟᱜ ᱫᱟᱵᱟᱣ ᱠᱷᱟᱹᱛᱤᱨ ᱢᱚᱱᱮ ᱫᱩᱠᱷ ᱦᱚᱸᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱫ ᱠᱷᱟᱱ ᱨᱤᱯᱳᱴ ᱦᱚᱸ ᱥᱚᱫᱚᱨ ᱟᱠᱟᱱᱟ ᱾ ᱟᱹᱰᱤ ᱜᱟᱱ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱜᱮ ᱱᱤᱛᱚᱜ ᱜᱮᱞ ᱢᱤᱫ ᱪᱟᱱᱚᱪ ᱨᱮ ᱵᱷᱩᱨᱛᱤ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱥᱟᱯᱲᱟᱣᱜ ᱠᱟᱱᱟ, ᱥᱟᱬᱮᱥ ᱟᱨ ᱵᱮᱯᱟᱨ ᱞᱮᱠᱟᱱ ᱧᱩᱛᱩᱢᱟᱱ ᱥᱴᱨᱤᱢ ᱞᱟᱹᱜᱤᱫ ᱫᱚᱦᱚ ᱫᱚ ᱪᱮᱛᱟᱱ ᱜᱮ ᱛᱟᱦᱮᱸᱱ ᱨᱮᱱᱟᱜ ᱠᱩᱠᱢᱩ ᱢᱮᱱᱟᱜᱼᱟ ᱾"}
{"unnormalised": "ᱥᱤᱵᱤᱮᱥᱤ ᱵᱚᱨᱰ ᱫᱚ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱟᱠᱚᱣᱟᱜ ᱱᱚᱢᱵᱚᱨ ᱧᱮᱞ ᱠᱟᱛᱮᱫ ᱟᱞᱚ ᱠᱚ ᱫᱩᱠᱷᱚᱜ ᱢᱟ ᱟᱨ ᱟᱠᱚᱣᱟᱜ ᱫᱟᱲᱮ ᱪᱮᱛᱟᱱ ᱨᱮ ᱫᱷᱭᱟᱱ ᱮᱢ ᱨᱮᱭᱟᱜ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱨᱤ-ᱤᱵᱷᱟᱞᱩᱮᱥᱚᱱ ᱮᱯᱞᱤᱠᱮᱥᱚᱱ ᱫᱚ ᱒᱕/᱐᱕/᱒᱐᱒᱔ ᱫᱷᱟᱹᱵᱤᱡ ᱠᱚ ᱦᱟᱛᱟᱣᱟ᱾ ᱱᱤᱭᱟᱹ ᱢᱩᱫᱽ ᱨᱮ ᱡᱟᱦᱟᱸ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱵᱤᱱᱤᱰ ᱵᱟᱠᱚ ᱯᱟᱥ ᱟᱠᱟᱫᱼᱟ ᱩᱱᱠᱩ ᱡᱩᱞᱟᱭ '᱒᱔ ᱨᱮ ᱦᱩᱭᱩᱜ ᱠᱟᱱ ᱠᱚᱢᱯᱟᱨᱴᱢᱮᱱᱴ ᱵᱤᱱᱤᱰ ᱨᱮ ᱫᱚᱥᱟᱨ ᱫᱷᱟᱣ ᱠᱚ ᱥᱮᱞᱮᱫ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱵᱚᱨᱰ ᱫᱚ ᱵᱤᱱᱤᱰ ᱥᱟᱹᱜᱟᱹᱭᱟᱱ ᱪᱟᱯ ᱠᱷᱟᱹᱛᱤᱨ ᱠᱚᱥᱴᱚ ᱵᱩᱡᱷᱟᱹᱣᱮᱫ ᱠᱟᱱ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱣᱩᱱᱥᱮᱞᱤᱝ ᱥᱚᱨᱵᱷᱤᱥ ᱦᱚᱸ ᱮᱢ ᱟᱠᱟᱫᱟ; ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱜᱚᱲᱚ ᱞᱟᱹᱜᱤᱫ ᱴᱚᱞ-ᱯᱷᱨᱤ ᱱᱚᱢᱵᱚᱨ ᱑᱘᱐᱐-᱑᱑-᱘᱐᱐᱔ ᱨᱮᱠᱚ ᱯᱷᱚᱱ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱥᱤᱼᱵᱤᱼᱮᱥᱼᱤ ᱵᱳᱨᱰ ᱫᱚ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱟᱠᱚᱣᱟᱜ ᱮᱞ ᱠᱷᱟᱹᱛᱤᱨ ᱢᱚᱱᱮ ᱵᱟᱝ ᱨᱟᱹᱥᱠᱟᱹ ᱠᱟᱛᱮ ᱟᱠᱚᱣᱟᱜ ᱫᱟᱲᱮ ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱚᱱ ᱫᱚᱦᱚ ᱞᱟᱹᱜᱤᱫ ᱮ ᱵᱟᱰᱟᱭ ᱦᱚᱪᱚ ᱟᱠᱟᱫ ᱠᱚᱣᱟ ᱾ ᱵᱟᱨᱦᱟᱛᱟᱣ ᱟᱹᱨᱩ ᱞᱟᱹᱜᱤᱫ ᱫᱚᱨᱠᱷᱟᱥᱛ ᱫᱚ ᱢᱮ ᱵᱟᱜᱮ ᱢᱚᱬᱮ ᱵᱟᱨ ᱥᱟᱥᱟᱭ ᱵᱟᱜᱮ ᱯᱩᱱ ᱥᱟᱞ ᱫᱷᱟᱹᱵᱤᱡ ᱦᱟᱛᱟᱣ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱱᱤᱭᱟᱹ ᱚᱠᱛᱚ ᱨᱮ ᱡᱟᱦᱟᱸ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱵᱤᱱᱤᱰ ᱵᱟᱝ ᱠᱚ ᱯᱟᱥ ᱟᱠᱟᱫᱼᱟ ᱩᱱᱠᱩ ᱫᱚ ᱡᱩᱞᱟᱭ ᱵᱟᱜᱮ ᱵᱟᱜᱮ ᱯᱩᱱ ᱥᱟᱞ ᱨᱮ ᱛᱚᱯᱷᱟᱛ ᱵᱤᱱᱤᱰ ᱨᱮ ᱥᱮᱞᱮᱫᱚᱜ ᱨᱮᱭᱟᱜ ᱫᱚᱥᱟᱨ ᱫᱟᱣ ᱠᱚ ᱧᱟᱢᱟ ᱾ ᱵᱳᱨᱰ ᱫᱚ ᱵᱤᱱᱤᱰ ᱡᱩᱲᱟᱹᱭ ᱟᱠᱟᱱ ᱢᱚᱱᱮ ᱫᱩᱠᱷ ᱠᱷᱟᱹᱛᱤᱨ ᱠᱚᱥᱴᱚᱜ ᱠᱟᱱ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱣᱩᱱᱥᱤᱞᱤᱝ ᱥᱩᱵᱤᱫᱷᱟ ᱦᱚᱸᱭ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱫᱼᱟ; ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱜᱚᱲᱚ ᱞᱟᱹᱜᱤᱫ ᱴᱳᱞᱼᱯᱷᱨᱤ ᱮᱞ ᱢᱤᱫ ᱤᱨᱟᱹᱞ ᱥᱟᱭ, ᱜᱮᱞ ᱢᱤᱫ, ᱤᱨᱟᱹᱞ ᱥᱟᱭ ᱟᱨ ᱯᱩᱱ ᱫᱷᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾"}
