{"unnormalised": "CBSE ᱫᱚᱥᱟᱨ ᱪᱟᱱᱚᱪ ᱵᱤᱱᱤᱰ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱥ ᱥᱟᱯᱲᱟᱣ ᱫᱚ ᱪᱮᱫ ᱠᱟᱱᱟ?", "normalised": "ᱥᱤᱼᱵᱤᱼᱮᱥᱼᱤ ᱪᱟᱱᱚᱪ ᱜᱮᱞ ᱵᱤᱱᱤᱰ ᱞᱟᱹᱜᱤᱫ ᱪᱮᱫ ᱵᱷᱟᱹᱜᱤ ᱰᱟᱦᱟᱨ ᱛᱮ ᱥᱟᱯᱲᱟᱣ ᱦᱩᱭᱩᱜᱼᱟ?"}
{"unnormalised": "ᱮᱦᱮᱭ ᱚᱸᱰᱮ! ᱚᱱᱟᱛᱮ ᱟᱢ ᱫᱚ CBSE ᱫᱚᱥᱟᱨ ᱪᱟᱱᱚᱪ ᱵᱤᱱᱤᱰ ᱞᱟᱹᱜᱤᱫ ᱮᱢ ᱥᱟᱯᱲᱟᱣ ᱠᱟᱱᱟ, ᱦᱮᱸᱜᱟ? ᱟᱹᱰᱤ ᱵᱟᱢ ᱪᱤᱱᱛᱟᱹᱭᱟ! ᱢᱤᱫ ᱵᱮᱥ ᱮᱛᱚᱦᱚᱵ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱟᱢ ᱫᱚ ᱥᱤᱞᱟᱵᱟᱥ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ᱾ ᱵᱮᱵᱷᱟᱨ ᱢᱩᱪᱟᱹᱫ ᱠᱷᱚᱵᱚᱨ ᱞᱟᱹᱜᱤᱫ CBSE ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱧᱮᱞ ᱢᱮ- ᱚᱠᱟ ᱫᱚ ᱩᱱᱠᱩ ᱵᱚᱫᱚᱞ ᱠᱚ ᱵᱮᱱᱟᱣᱟ ᱚᱱᱟ ᱫᱚ ᱟᱢ ᱵᱟᱢ ᱤᱠᱟᱹᱣᱟ᱾ ᱟᱨ ᱫᱤᱱ ᱢᱟᱲᱟᱝ ᱠᱷᱚᱱ ᱟᱞᱚᱢ ᱦᱤᱲᱤᱧᱟ! ᱩᱥᱟᱹᱨᱟ ᱮᱛᱚᱦᱚᱵ ᱢᱮ, ᱢᱮᱱ ᱜᱟᱱᱚᱜᱼᱟ ᱖ ᱪᱟᱸᱫᱚ ᱵᱤᱱᱤᱰ ᱢᱟᱲᱟᱝ ᱠᱷᱚᱱ, ᱟᱨ ᱢᱤᱫ ᱥᱟᱹᱨᱤ ᱚᱠᱛᱚ ᱯᱚᱲᱦᱚᱱ ᱠᱟᱹᱢᱤ ᱵᱮᱱᱟᱣ ᱢᱮ᱾ ᱥᱤᱞᱟᱵᱟᱥ ᱫᱚ ᱠᱟᱹᱴᱤᱡ ᱦᱟᱹᱴᱤᱧ ᱨᱮ ᱦᱟᱹᱴᱤᱧ ᱢᱮ, ᱟᱨ ᱢᱤᱫ ᱥᱟᱛᱷᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱚᱠᱛᱚ ᱦᱟᱹᱴᱤᱧ ᱢᱮ᱾ ᱫᱟᱹᱭᱠᱟᱹ ᱞᱟᱹᱜᱤᱫ, ᱡᱟᱹᱥᱛᱤ ᱚᱠᱛᱚ ᱫᱚ ᱥᱟᱛᱷᱟᱢ ᱡᱮᱞᱮᱠᱟ ᱮᱞᱠᱷᱟ ᱟᱨ ᱥᱟᱬᱮᱥ ᱨᱮ ᱮᱢ ᱢᱮ ᱚᱸᱰᱮ ᱫᱚ ᱟᱢ ᱮᱞᱮᱞ ᱟᱨ ᱛᱚᱨᱡᱚᱢᱟ ᱥᱟᱶ ᱡᱟᱹᱥᱛᱤ ᱠᱟᱹᱢᱤ ᱢᱮ᱾", "normalised": "ᱦᱮ ᱚᱸᱰᱮ! ᱚᱱᱟᱛᱮ ᱟᱢ ᱫᱚ ᱥᱤᱼᱵᱤᱼᱮᱥᱼᱤ ᱪᱟᱱᱚᱪ ᱜᱮᱞ ᱵᱤᱱᱤᱰ ᱞᱟᱹᱜᱤᱫ ᱮᱢ ᱥᱟᱯᱲᱟᱣ ᱠᱟᱱᱟ, ᱦᱮᱸ? ᱟᱹᱰᱤ ᱡᱟᱹᱥᱛᱤ ᱫᱟᱲᱮ ᱟᱞᱚᱢ ᱮᱢᱟ! ᱢᱤᱫ ᱵᱷᱟᱹᱜᱤ ᱮᱛᱚᱦᱚᱵ ᱴᱷᱟᱶ ᱫᱚ ᱥᱤᱞᱮᱵᱚᱥ ᱫᱚ ᱵᱟᱺᱲᱛᱤ ᱵᱩᱡᱷᱟᱹᱣ ᱜᱮ ᱠᱟᱱᱟ᱾ ᱥᱤᱼᱵᱤᱼᱮᱥᱼᱤ ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱨᱮ ᱢᱩᱪᱟᱹᱫ ᱠᱷᱚᱵᱚᱨ ᱠᱚ ᱧᱮᱞ ᱢᱮ - ᱚᱠᱟ ᱚᱠᱟ ᱫᱚ ᱵᱚᱫᱚᱞ ᱠᱚ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱫᱟ ᱡᱟᱦᱟᱸ ᱟᱢ ᱫᱚ ᱟᱞᱚᱢ ᱟᱠᱟᱸᱠᱷᱟ ᱦᱟᱛᱟᱣᱟ᱾ ᱟᱨ ᱢᱤᱫ ᱧᱤᱫᱟᱹ ᱢᱟᱲᱟᱝ ᱫᱚ ᱟᱞᱚᱢ ᱫᱚᱦᱲᱟᱭᱟ! ᱮᱛᱚᱦᱚᱵ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱢᱮ, ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱛᱩᱨᱩᱭ ᱪᱟᱸᱫᱚ ᱥᱮ ᱚᱱᱠᱟ ᱵᱤᱱᱤᱰ ᱢᱟᱲᱟᱝ, ᱟᱨ ᱢᱤᱫ ᱵᱟᱹᱲᱛᱤ ᱥᱮᱬᱟ ᱚᱠᱛᱚ ᱨᱮᱱᱟᱜ ᱥᱩᱪᱤ ᱵᱮᱱᱟᱣ ᱢᱮ᱾ ᱥᱤᱞᱮᱵᱚᱥ ᱫᱚ ᱠᱟᱹᱴᱤᱡ ᱦᱟᱹᱴᱤᱧ ᱨᱮ ᱦᱟᱹᱴᱤᱧ ᱢᱮ, ᱟᱨ ᱡᱚᱛᱚ ᱥᱟᱛᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱚᱠᱛᱚ ᱮᱢ ᱢᱮ᱾ ᱩᱫᱟᱹᱦᱚᱨᱚᱱ ᱞᱟᱹᱜᱤᱫ, ᱮᱞᱠᱷᱟ ᱟᱨ ᱥᱟᱬᱮᱥ ᱞᱮᱠᱟᱱ ᱥᱟᱛᱟᱢ ᱨᱮ ᱵᱟᱺᱲᱛᱤ ᱚᱠᱛᱚ ᱮᱢ ᱢᱮ ᱚᱸᱰᱮ ᱟᱢ ᱫᱚ ᱮᱞᱠᱷᱟ ᱟᱨ ᱩᱛᱯᱚᱛᱛᱤ ᱥᱟᱶᱛᱮ ᱵᱟᱺᱲᱛᱤ ᱯᱨᱮᱠᱴᱤᱥ ᱞᱟᱹᱠᱛᱤ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱠᱟᱹᱢᱤ ᱢᱮ, ᱠᱟᱹᱢᱤ ᱢᱮ, ᱠᱟᱹᱢᱤ ᱢᱮ! ᱥᱟᱹᱨᱤ ᱜᱮ, ᱟᱢ ᱡᱟᱹᱥᱛᱤ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜ ᱚᱱᱟ ᱟᱹᱰᱤ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱠᱟᱜᱚᱡ ᱟᱨ ᱢᱟᱲᱟᱝ ᱥᱮᱨᱢᱟ ᱨᱮᱱᱟᱜ ᱠᱩᱠᱞᱤ ᱠᱟᱜᱚᱡ ᱥᱚᱞᱦᱮ ᱢᱮ᱾ Vedantu ᱟᱨ TopperLearning ᱞᱮᱠᱟᱱ ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱨᱮ ᱟᱹᱰᱤ ᱜᱚᱲᱚ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱢ ᱵᱤᱱᱤᱰ ᱪᱤᱛᱟᱹᱨ, ᱠᱩᱠᱞᱤ ᱨᱮᱱᱟᱜ ᱞᱮᱠᱟ, ᱟᱨ ᱟᱢᱟᱜ ᱚᱠᱛᱚ ᱥᱟᱢᱵᱽᱲᱟᱣ ᱫᱟᱲᱮ ᱦᱚᱸ ᱥᱩᱫᱷᱟᱹᱨᱟ᱾ ᱢᱤᱫ ᱵᱮᱥ ᱮᱦᱚᱵ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱵᱤᱱᱤᱰ ᱢᱟᱲᱟᱝ ᱨᱮ ᱢᱮᱱ ᱠᱚᱢ ᱠᱷᱚᱱ ᱠᱚᱢ ᱕ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱠᱟᱜᱚᱡ ᱥᱚᱞᱦᱮ ᱨᱮᱱᱟᱜ ᱡᱚᱥ ᱫᱚᱦᱚ ᱢᱮ᱾ ᱟᱨᱦᱚᱸ, ᱩᱱ ᱵᱩᱡᱷᱟᱹᱣ ᱟᱲᱜᱚ ᱵᱟᱝ ᱦᱩᱭᱩᱜ ᱞᱟᱹᱜᱤᱫ ᱔᱕ ᱢᱤᱱᱤᱴ ᱛᱟᱭᱚᱢ ᱠᱟᱹᱴᱤᱡ ᱡᱤᱨᱟᱹᱣ ᱦᱟᱛᱟᱣ ᱫᱚ ᱟᱞᱚᱢ ᱦᱤᱲᱤᱧᱟ᱾", "normalised": "ᱯᱨᱮᱠᱴᱤᱥ, ᱯᱨᱮᱠᱴᱤᱥ, ᱯᱨᱮᱠᱴᱤᱥ! ᱥᱟᱹᱨᱤᱜᱮ, ᱩᱱᱟᱹᱜ ᱜᱟᱱ ᱱᱚᱢᱩᱱᱟ ᱠᱟᱜᱚᱡᱽ ᱟᱨ ᱢᱟᱲᱟᱝ ᱥᱮᱨᱢᱟ ᱨᱮᱱᱟᱜ ᱠᱩᱠᱞᱤ ᱠᱟᱜᱚᱡᱽ ᱥᱚᱞᱦᱮ ᱢᱮ ᱡᱟᱦᱟᱸ ᱟᱢ ᱫᱚᱢ ᱥᱟᱵ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱵᱮᱫᱟᱱᱛᱩ ᱥᱮ ᱴᱚᱯᱯᱟᱨᱞᱟᱹᱨᱱᱤᱝ ᱞᱮᱠᱟᱱ ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱨᱮ ᱴᱟᱱ ᱨᱤᱥᱚᱨᱥ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱢᱟᱜ ᱵᱤᱱᱤᱰ ᱯᱟᱴ ᱵᱩᱡᱷᱟᱹᱣ ᱜᱚᱲᱚ ᱟᱢᱟᱭ, ᱠᱩᱠᱞᱤ ᱨᱮᱱᱟᱜ ᱞᱮᱠᱟᱱᱟᱜ ᱠᱚ ᱠᱩᱞᱤ ᱟᱠᱟᱫᱟ, ᱟᱨ ᱟᱢᱟᱜ ᱚᱠᱛᱚ ᱪᱟᱞᱟᱣ ᱫᱟᱲᱮ ᱫᱚ ᱩᱛᱱᱟᱹᱣ ᱢᱮ᱾ ᱡᱚᱛᱚ ᱵᱤᱱᱤᱰ ᱢᱟᱲᱟᱝ ᱨᱮ ᱢᱤᱫ ᱵᱷᱟᱹᱜᱤ ᱜᱽᱨᱟᱥᱯ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱠᱚᱢ ᱠᱷᱚᱱ ᱠᱚᱢ ᱢᱚᱬᱮ ᱜᱚᱴᱟᱝ ᱱᱚᱢᱩᱱᱟ ᱠᱟᱜᱚᱡᱽ ᱥᱚᱞᱦᱮ ᱠᱷᱚᱡᱽ ᱢᱮ᱾ ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱡᱚᱛᱚ ᱯᱩᱱ ᱜᱮᱞ ᱢᱚᱬᱮ ᱴᱤᱯᱤᱡ ᱛᱟᱭᱚᱢ ᱠᱟᱹᱴᱤᱡ ᱵᱤᱨᱟᱢ ᱦᱟᱛᱟᱣ ᱫᱚ ᱩᱭᱦᱟᱹᱨ ᱢᱮ ᱵᱚᱨᱱᱚᱣᱩᱴ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱟᱢᱟᱜ ᱦᱚᱲᱢᱚ ᱫᱚ ᱟᱞᱚᱢ ᱵᱟᱹᱜᱤᱭᱟ! ᱟᱹᱰᱤ ᱥᱩᱛᱟᱹᱢ ᱦᱟᱛᱟᱣ ᱢᱮ (ᱢᱮᱱ ᱠᱚᱢ ᱠᱷᱚᱱ ᱠᱚᱢ ᱗-᱘ ᱴᱟᱲᱟᱝ)᱾ ᱱᱟᱯᱟᱭ ᱡᱚᱢᱟᱜ ᱡᱚᱢ ᱢᱮ, ᱟᱨ ᱱᱟᱯᱟᱭ ᱛᱟᱦᱮᱱ ᱢᱮ᱾ ᱟᱨ ᱩᱱ ᱩᱭᱦᱟᱹᱨ ᱢᱮ ᱟᱢᱟᱜ ᱵᱚᱨᱰ ᱵᱤᱱᱤᱰ ᱢᱟᱨᱠ ᱫᱚ ᱢᱤᱫ ᱮᱞ ᱜᱮ ᱠᱟᱱᱟ! ᱱᱚᱣᱟ ᱫᱚ ᱞᱟᱹᱠᱛᱤ ᱜᱮᱭᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱟᱢᱟᱜ ᱜᱚᱱᱚᱝ ᱫᱚ ᱵᱟᱭ ᱥᱚᱫᱚᱨᱟ᱾ ᱢᱟᱨᱪ '᱒᱕ ᱨᱮ ᱟᱢᱟᱜ ᱵᱤᱱᱤᱰ ᱞᱟᱹᱜᱤᱫ ᱱᱟᱯᱟᱭ ᱛᱟᱦᱮᱱ ᱢᱮ!", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱟᱢᱟᱜ ᱦᱚᱲᱢᱚ ᱫᱚ ᱟᱞᱚᱢ ᱵᱟᱹᱜᱤ ᱭᱟ! ᱡᱟᱹᱨᱩᱲ ᱞᱮᱠᱟ ᱥᱩᱛᱟᱹᱢ ᱧᱟᱢ ᱢᱮ (ᱠᱚᱢ ᱠᱷᱚᱱ ᱠᱚᱢ ᱮᱭᱟᱭ ᱠᱷᱚᱱ ᱤᱨᱟᱹᱞ ᱴᱟᱲᱟᱝ)᱾ ᱵᱷᱟᱹᱜᱤ ᱡᱚᱢ ᱡᱚᱢ ᱢᱮ, ᱟᱨ ᱦᱟᱭᱰᱨᱮᱴᱮᱰ ᱛᱟᱦᱮᱸ ᱢᱮ᱾ ᱟᱨ ᱩᱭᱦᱟᱹᱨ ᱢᱮ ᱡᱮ ᱟᱢᱟᱜ ᱵᱚᱨᱰ ᱵᱤᱱᱤᱰ ᱨᱮᱱᱟᱜ ᱟᱠᱷᱲᱟ ᱫᱚ ᱢᱤᱫ ᱮᱞ ᱠᱟᱱᱟ! ᱛᱟᱦᱮᱸᱱ ᱨᱮᱦᱚᱸ ᱱᱚᱣᱟ ᱫᱚ ᱢᱚᱦᱚᱛᱵᱚ ᱜᱮᱭᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱟᱢᱟᱜ ᱫᱟᱢ ᱫᱚ ᱵᱟᱭ ᱴᱷᱟᱹᱣᱠᱟᱹᱭᱟ᱾ ᱢᱟᱨᱪ ᱵᱟᱜᱮ ᱢᱚᱬᱮ ᱨᱮ ᱟᱢᱟᱜ ᱵᱤᱱᱤᱰ ᱞᱟᱹᱜᱤᱫ ᱵᱷᱟᱹᱜᱤ ᱠᱟᱹᱢᱤ ᱢᱮ!"}
