{"unnormalised": "ᱦᱚᱲᱠᱚ, ᱱᱚᱣᱟ ᱵᱚᱨᱰ ᱮᱠᱡᱟᱢ ᱠᱚᱨᱮᱱᱟᱜ ᱫᱚ ᱪᱮᱫ ᱠᱟᱛᱷᱟ ᱢᱮᱱᱟᱜᱼᱟ, ᱦᱮᱸ? ᱤᱧᱤᱡ ᱠᱟᱹᱴᱤᱡ ᱵᱚᱭᱦᱟ, ᱨᱚᱦᱚᱱ, ᱟᱡᱟᱜ ᱥᱤ.ᱵᱤ.ᱮᱥ.ᱤ. ᱠᱞᱟᱥ ᱑᱐ ᱮᱠᱡᱟᱢ ᱠᱷᱟᱹᱛᱤᱨ ᱟᱹᱰᱤ ᱜᱮ ᱵᱷᱟᱵᱱᱟᱭᱮᱫᱼᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱙᱐% ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱞᱟᱹᱜᱤᱫ ᱮ ᱠᱩᱨᱩᱢᱩᱴᱩᱭᱮᱫᱼᱟ, ᱟᱨ ᱚᱲᱟᱜ ᱨᱮ ᱡᱚᱛᱚ ᱦᱚᱲ ᱚᱱᱟ ᱠᱟᱛᱷᱟ ᱜᱮᱠᱚ ᱨᱚᱲ ᱮᱫᱼᱟ! ᱢᱮᱱᱫᱚ, ᱱᱤᱨᱟᱹᱭ ᱛᱟᱦᱮᱸᱱ ᱢᱮ, ᱵᱟᱝ ᱦᱩᱭᱩᱜᱼᱟ? ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫᱴᱟᱹᱝ ᱮᱠᱡᱟᱢ ᱜᱮ ᱠᱟᱱᱟ, ᱵᱟᱝ ᱦᱩᱭᱩᱜᱼᱟ? ᱩᱱᱤ ᱫᱚ ᱢᱟᱦᱟᱸ ᱟᱨ ᱧᱤᱫᱟᱹᱭ ᱠᱩᱨᱩᱢᱩᱴᱩᱭᱮᱫᱼᱟ, ᱟᱥᱲᱟ ᱛᱟᱭᱚᱢ ᱴᱩᱭᱥᱚᱱ, ᱑᱑ ᱴᱟᱲᱟᱝ ᱫᱷᱟᱹᱵᱤᱡ ᱯᱨᱮᱠᱴᱤᱥ ᱯᱮᱯᱚᱨ ᱠᱚᱭ ᱠᱟᱹᱢᱤᱭᱮᱫᱼᱟ᱾ ᱤᱧᱟᱜ ᱟᱭ.ᱥᱤ.ᱮᱥ.ᱤ. ᱫᱤᱱ ᱠᱚ ᱤᱧ ᱫᱚ ᱩᱭᱦᱟᱹᱨ ᱮᱫᱼᱟ… ᱚᱱᱟ ᱠᱟᱹᱦᱱᱤ ᱜᱮ᱾ ᱟᱨ ᱚᱠᱚᱭ ᱦᱚᱸ ᱱᱚᱣᱟ ᱯᱨᱮᱥᱚᱨ ᱫᱚ ᱱᱮᱛᱟᱨ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱫᱼᱟ?", "normalised": "ᱦᱮ ᱜᱟᱛᱮᱠᱚ, ᱱᱚᱣᱟ ᱵᱚᱨᱰ ᱮᱠᱡᱟᱢ ᱠᱚᱫᱚ ᱪᱮᱫ ᱠᱟᱱᱟ ᱦᱮᱸ? ᱤᱧᱤᱡ ᱦᱩᱰᱤᱧ ᱵᱚᱭᱦᱟ, ᱨᱚᱦᱟᱱ, ᱩᱱᱤ ᱥᱤᱼᱵᱤᱼᱮᱥᱼᱤ ᱠᱞᱟᱥ ᱴᱮᱱ ᱮᱠᱡᱟᱢ ᱵᱟᱵᱚᱛ ᱛᱮ ᱟᱹᱰᱤ ᱜᱮ ᱪᱤᱱᱛᱟᱹ ᱨᱮ ᱢᱮᱱᱟᱭᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱙᱐ ᱯᱚᱨᱥᱮᱱᱴ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱡᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱮ ᱠᱩᱨᱩᱢᱩᱴᱩᱭᱮᱫᱟ, ᱟᱨ ᱚᱲᱟᱜ ᱨᱮ ᱡᱚᱛᱚ ᱦᱚᱲ ᱚᱱᱟ ᱵᱟᱵᱚᱛ ᱛᱮᱜᱮ ᱠᱚ ᱨᱚᱲᱮᱫᱟ! ᱞᱟᱭᱤᱠ, ᱪᱤᱞ, ᱱᱟ? ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱮᱠᱡᱟᱢ ᱠᱟᱱᱟ, ᱦᱮᱸ ᱥᱮ? ᱩᱱᱤ ᱫᱚ ᱧᱤᱫᱟᱹ ᱟᱨ ᱢᱟᱦᱟᱸ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ, ᱤᱥᱠᱩᱞ ᱛᱟᱭᱚᱢ ᱴᱤᱭᱩᱥᱚᱱ, ᱑᱑ ᱯᱤᱼᱮᱢ ᱫᱷᱟᱹᱵᱤᱡ ᱯᱨᱮᱠᱴᱤᱥ ᱯᱮᱯᱟᱨ᱾ ᱤᱧᱟᱜ ᱟᱭᱤᱼᱥᱤᱼᱮᱥᱼᱤ ᱚᱠᱛᱚ ᱤᱧ ᱩᱭᱦᱟᱹᱨᱮᱫᱟ... ᱥᱮᱢ ᱥᱴᱚᱨᱤ᱾ ᱟᱨ ᱚᱠᱚᱭ ᱦᱚᱸ ᱱᱚᱣᱟ ᱯᱨᱮᱥᱟᱨ ᱫᱚ ᱛᱮᱦᱮᱧ ᱠᱟᱹᱴᱤᱡ ᱜᱤᱫᱽᱨᱟᱹ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱹᱲᱛᱤ ᱜᱮᱭᱟ ᱢᱮᱱᱛᱮ ᱵᱩᱡᱷᱟᱹᱣᱮᱫᱟ?"}
{"unnormalised": "ᱩᱱᱤ ᱫᱚ ᱤᱧ ᱴᱷᱮᱱ ᱴᱤᱯᱥ ᱟᱨ ᱴᱨᱤᱠᱥ ᱠᱚ ᱠᱩᱞᱤ ᱤᱫᱤᱭᱮᱫᱼᱟ, ᱟᱨ ᱥᱟᱹᱨᱤ ᱜᱮ, ᱤᱧ ᱫᱚ ᱪᱮᱫ ᱤᱧ ᱪᱤᱠᱟᱹ ᱞᱮᱫ ᱛᱟᱦᱮᱸᱫ ᱚᱱᱟ ᱦᱚᱸ ᱵᱟᱹᱧ ᱩᱭᱦᱟᱹᱨ ᱫᱟᱲᱮᱭᱟᱜ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱫᱚ ᱩᱱᱤᱧ ᱢᱮᱛᱟᱫᱮᱭᱟ ᱡᱮ ᱢᱚᱱ ᱞᱟᱜᱟᱣ ᱠᱟᱛᱮᱢ ᱯᱟᱲᱦᱟᱣᱜᱼᱟ, ᱵᱨᱮᱠ ᱦᱟᱛᱟᱣ ᱢᱮ, ᱟᱨ ᱥᱚᱨᱢᱟ ᱡᱤ ᱠᱟ ᱵᱮᱴᱟ ᱥᱟᱶ ᱟᱞᱚᱢ ᱛᱩᱞᱟᱹᱡᱚᱠᱷᱟᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱪᱮᱫ ᱱᱚᱝᱠᱟᱱᱟᱜ ᱡᱤᱱᱤᱥ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ *ᱥᱟᱹᱨᱤ ᱜᱮ* ᱩᱱᱤᱧ ᱞᱟᱹᱭᱟᱭᱟ? ᱑᱕/᱐᱓/᱒᱐᱒᱔ ᱨᱮ ᱟᱡᱟᱜ ᱢᱮᱛᱷᱥ ᱢᱮᱱᱟᱜᱼᱟ ᱟᱨ ᱒᱒/᱐᱓/᱒᱐᱒᱔ ᱨᱮ ᱥᱟᱭᱮᱱᱥ ᱢᱮᱱᱟᱜᱼᱟ, ᱟᱨ ᱩᱱᱤ ᱫᱚ ᱯᱷᱚᱨᱢᱩᱞᱟ ᱟᱨ ᱰᱟᱭᱟᱜᱨᱟᱢ ᱠᱷᱟᱹᱛᱤᱨ ᱟᱹᱰᱤ ᱜᱮ ᱵᱚᱛᱚᱨᱚᱜ ᱠᱟᱱᱟ᱾ ᱚᱠᱚᱭ ᱠᱚᱫᱚ ᱱᱚᱣᱟ ᱠᱚ ᱡᱤᱱᱤᱥ ᱨᱮ ᱵᱷᱟᱹᱜᱤ ᱠᱚ ᱠᱟᱹᱢᱤ ᱟᱠᱟᱫᱼᱟ, ᱩᱱᱠᱩ ᱴᱷᱮᱱ ᱠᱷᱚᱱ ᱪᱮᱫ ᱜᱚᱲᱚ ᱢᱮᱱᱟᱜᱼᱟ? ᱢᱮᱱ ᱫᱚ ᱪᱮᱫ ᱱᱚᱝᱠᱟᱱ ᱵᱤᱥᱮᱥ ᱥᱟᱵᱡᱮᱠᱴ ᱨᱚᱱ ᱱᱤᱛᱤ ᱠᱚ ᱢᱮᱱᱟᱜᱼᱟ?", "normalised": "ᱩᱱᱤ ᱫᱚ ᱤᱧ ᱴᱷᱮᱱ ᱴᱤᱯᱥ ᱟᱨ ᱴᱨᱤᱠᱥ ᱵᱟᱵᱚᱛ ᱛᱮ ᱠᱩᱞᱤ ᱤᱫᱤᱭᱮᱫ ᱢᱮᱭᱟ, ᱟᱨ ᱥᱟᱹᱨᱤ ᱜᱮ, ᱤᱧ ᱪᱮᱫ ᱤᱧ ᱪᱤᱠᱟᱹ ᱞᱮᱫ ᱚᱱᱟ ᱫᱚ ᱵᱟᱹᱧ ᱩᱭᱦᱟᱹᱨ ᱫᱟᱲᱮᱭᱟᱜ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱩᱱᱤᱧ ᱢᱮᱛᱟᱫᱮᱭᱟ ᱡᱮ ᱱᱟᱯᱟᱭ ᱛᱮ ᱯᱟᱲᱦᱟᱣ ᱢᱮ, ᱵᱨᱮᱠᱥ ᱦᱟᱛᱟᱣ ᱢᱮ, ᱟᱨ ᱥᱚᱨᱢᱟ ᱡᱤ ᱠᱟ ᱵᱮᱴᱟ ᱥᱟᱞᱟᱜ ᱟᱞᱚᱢ ᱛᱩᱞᱟᱹ ᱡᱚᱠᱷᱟᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱥᱟᱹᱨᱤ ᱜᱮ ᱚᱠᱟ ᱠᱟᱹᱢᱤ ᱨᱮ ᱞᱟᱜᱟᱣ ᱟᱱᱟᱜ ᱠᱟᱛᱷᱟ ᱤᱧ ᱩᱱᱤᱧ ᱞᱟᱹᱭ ᱫᱟᱲᱮᱭᱟᱭᱟ? ᱩᱱᱤ ᱫᱚ ᱑᱕ ᱢᱟᱨᱪ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ ᱥᱟᱞ ᱨᱮ ᱢᱮᱛᱷᱥ ᱢᱮᱱᱟᱜᱼᱟ ᱟᱨ ᱒᱒ ᱢᱟᱨᱪ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ ᱥᱟᱞ ᱨᱮ ᱥᱟᱭᱮᱱᱥ ᱢᱮᱱᱟᱜᱼᱟ, ᱟᱨ ᱩᱱᱤ ᱯᱷᱚᱨᱢᱩᱞᱟᱥ ᱟᱨ ᱰᱟᱭᱜᱽᱨᱟᱢ ᱵᱟᱵᱚᱛ ᱛᱮ ᱯᱷᱨᱤᱠ ᱟᱣᱩᱴ ᱮᱫᱟ᱾ ᱩᱱᱠᱩ ᱡᱟᱦᱟᱸᱭ ᱠᱚ ᱱᱤᱛ ᱫᱷᱟᱹᱵᱤᱡ ᱱᱚᱣᱟ ᱠᱚ ᱮᱥ ᱟᱠᱟᱫᱟ ᱩᱱᱠᱩ ᱴᱷᱮᱱ ᱠᱷᱚᱱ ᱚᱠᱟ ᱜᱚᱲᱚ ᱢᱮᱱᱟᱜᱼᱟ? ᱢᱮᱵᱮ ᱚᱠᱟ ᱥᱯᱮᱥᱤᱯᱷᱤᱠ ᱥᱚᱵᱽᱡᱮᱠᱴ ᱥᱴᱨᱟᱴᱮᱡᱤᱥ?"}
{"unnormalised": "ᱥᱟᱹᱨᱤ ᱜᱮ ᱦᱩᱭ ᱞᱮᱱᱠᱷᱟᱱ ᱦᱚᱸ, ᱱᱚᱣᱟ ᱢᱟᱨᱠᱥ ᱫᱚ ᱛᱟᱭᱚᱢ ᱫᱟᱨᱟᱢ ᱨᱮ ᱦᱚᱸ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ ᱥᱮ? ᱤᱧᱟᱜ ᱢᱮᱱ ᱫᱚ, ᱤᱧ ᱫᱚ ᱵᱷᱟᱹᱜᱤ ᱜᱤᱧ ᱠᱟᱹᱢᱤ ᱠᱮᱫᱼᱟ, ᱢᱤᱫᱴᱟᱹᱝ ᱱᱟᱯᱟᱭ ᱥᱠᱚᱨᱤᱧ ᱧᱟᱢ ᱠᱮᱫᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱤᱛᱚᱜ ᱫᱚ ᱚᱱᱟ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ ᱡᱮ ᱤᱧ ᱫᱚ ᱞᱟᱭᱤᱠ ᱣᱚᱨᱠᱤᱝ ᱤᱧ ᱠᱟᱹᱢᱤ ᱮᱫᱼᱟ? ᱜᱤᱫᱽᱨᱟᱹ ᱠᱚ ᱫᱚ ᱱᱚᱝᱠᱟ ᱟᱹᱰᱤ ᱜᱟᱱ ᱡᱤᱱᱤᱥ ᱢᱚᱱᱮ ᱠᱟᱛᱮ ᱫᱚᱦᱚ ᱞᱟᱹᱜᱤᱫ ᱫᱟᱵᱟᱣ ᱠᱚ ᱮᱢ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ? ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱢᱤᱫᱴᱟᱹᱝ ᱵᱷᱮᱜᱟᱨ ᱥᱤᱥᱴᱮᱢ ᱫᱚ ᱵᱮᱥ ᱠᱚᱜᱼᱟ… ᱞᱟᱭᱤᱠ, ᱡᱟᱹᱥᱛᱤ ᱯᱨᱚᱡᱮᱠᱴ ᱵᱮᱥᱰ ᱞᱟᱨᱱᱤᱝ, ᱨᱚᱴᱮ ᱞᱟᱨᱱᱤᱝ ᱵᱚᱫᱚᱞ ᱛᱮ? ᱤᱧ ᱫᱚ ᱱᱚᱣᱟ ᱵᱤଷᱚᱭ ᱨᱮ ᱟᱨ ᱡᱚᱛᱚ ᱦᱚᱲ ᱪᱮᱫ ᱠᱚ ᱩᱭᱦᱟᱹᱨᱮᱫᱼᱟ ᱚᱱᱟ ᱠᱩᱞᱤ ᱥᱟᱱᱟᱭᱤᱧ ᱠᱟᱱᱟ, ᱠᱞᱟᱥ ᱑᱐/ᱠᱞᱟᱥ ᱑᱒ ᱮᱠᱡᱟᱢ ᱥᱤᱱ ᱠᱷᱟᱹᱛᱤᱨ ᱡᱚᱛᱚ ᱦᱚᱲ ᱪᱮᱫ ᱠᱚ ᱩᱭᱦᱟᱹᱨᱮᱫᱼᱟ? ᱯᱤᱥ ᱟᱣᱩᱴ!", "normalised": "ᱥᱤᱨᱤᱭᱟᱹᱥᱞᱤ ᱛᱷᱚᱣ, ᱱᱚᱣᱟ ᱢᱟᱨᱠᱥ ᱫᱚ ᱛᱟᱭᱚᱢ ᱛᱮ ᱨᱮᱞᱮᱵᱮᱱᱴ ᱜᱮᱭᱟ ᱥᱮ? ᱤᱧ ᱢᱮᱱ ᱮᱫᱟ, ᱤᱧ ᱱᱟᱯᱟᱭ ᱜᱤᱧ ᱠᱟᱹᱢᱤ ᱠᱮᱫᱟ, ᱢᱤᱫ ᱰᱤᱥᱮᱱᱴ ᱥᱠᱳᱨ ᱧᱟᱢ ᱠᱮᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱤᱛ ᱤᱧ ᱣᱚᱨᱠᱤᱝ ᱞᱮᱠᱟᱛᱮ ᱢᱮᱱᱟᱹᱧᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱞᱟᱹᱠᱛᱤ ᱢᱮᱱᱟᱜᱼᱟ ᱥᱮ? ᱜᱤᱫᱽᱨᱟᱹ ᱫᱚ ᱱᱤᱱᱟᱹᱜ ᱜᱟᱱ ᱡᱤᱱᱤᱥ ᱢᱮᱢᱚᱨᱟᱭᱤᱡ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱵᱟᱹᱲᱛᱤ ᱜᱮᱫ ᱠᱚᱣᱟ ᱥᱮ? ᱢᱮᱵᱮ ᱢᱤᱫ ᱰᱤᱯᱷᱮᱨᱮᱱᱴ ᱥᱤᱥᱴᱮᱢ ᱫᱚ ᱱᱟᱯᱟᱭ ᱠᱚᱜᱼᱟ... ᱞᱟᱭᱤᱠ, ᱨᱳᱴ ᱞᱚᱨᱱᱤᱝ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱯᱨᱳᱡᱮᱠᱴ ᱵᱮᱥᱰ ᱞᱚᱨᱱᱤᱝ ᱞᱮᱠᱟ? ᱤᱧ ᱱᱚᱣᱟ ᱜᱤᱧ ᱵᱷᱟᱹᱵᱤᱛ ᱮᱫᱟ ᱡᱮ ᱠᱞᱟᱥ ᱴᱮᱱ ᱥᱞᱮᱥ ᱠᱞᱟᱥ ᱴᱣᱮᱞᱵᱷ ᱮᱠᱡᱟᱢ ᱥᱤᱱ ᱵᱟᱵᱚᱛ ᱛᱮ ᱡᱚᱛᱚ ᱦᱚᱲ ᱪᱮᱫ ᱠᱚ ᱵᱷᱟᱹᱵᱤᱛ ᱮᱫᱟ? ᱯᱤᱥ ᱟᱣᱩᱴ!"}
