{"unnormalised": "Paytm is offering cashback of up to Rs. 200 on your first UPI transaction this month! Just link your bank account and make a payment of at least Rs. 50 to any merchant. This offer's valid till 31/12/2024, so don't miss out!", "normalised": "Paytm is offering cashback of up to rupee two hundred on your first U-P-I transaction this month! Just link your bank account and make a payment of at least rupee fifty to any merchant. This offer is valid till thirty first december two thousand and twenty four, so don't miss out!"}
{"unnormalised": "Amazon is having a flash sale, with discounts of up to 70% on electronics. The sale starts at 12:00 PM today and will last for only 6 hours. TVs are going for as low as Rs. 10,000 – time to grab a deal!", "normalised": "Amazon is having a flash sale, with discounts of up to seventy percent on electronics. The sale starts at twelve P-M today and will last for only six hours. T-V-s are going for as low as rupee ten thousand – time to grab a deal!"}
{"unnormalised": "Flipkart's Big Billion Days sale is expected to generate sales worth $7.5 billion this year. Analysts predict that smartphones and fashion will be the top-selling categories. Get ready to shop till you drop!", "normalised": "Flipkart's Big Billion Days sale is expected to generate sales worth dollar seven point five billion this year. Analysts predict that smartphones and fashion will be the top-selling categories. Get ready to shop till you drop!"}
{"unnormalised": "Myntra's End of Season Sale is offering flat 50% off on all major brands. Plus, get an additional 10% off using code \"MYNTRA10\" at checkout. The sale ends on 15/07/2024, so hurry!", "normalised": "Myntra's End of Season Sale is offering flat fifty percent off on all major brands. Plus, get an additional ten percent off using code \"MYNTRA10\" at checkout. The sale ends on fifteenth july two thousand and twenty four, so hurry!"}
{"unnormalised": "Google Pay is partnering with local vendors to offer discounts on food and groceries. Look out for the \"Nearby Offers\" section in your app for deals. Some stores are offering up to Rs. 50 cashback on your first order.", "normalised": "Google Pay is partnering with local vendors to offer discounts on food and groceries. Look out for the \"Nearby Offers\" section in your app for deals. Some stores are offering up to rupee fifty cashback on your first order."}
