{"unnormalised": "So, I was trying to buy this absolutely *essential* saree online from Myntra – you know, the kind that’ll magically make me look like a Bollywood star. Anyway, the price was listed as ₹2999 (plus shipping, of course, because online shopping logic), which, honestly, felt like a *steal*. I thought, \"Chalo, treat yourself, beta!\"", "normalised": "So, I was trying to buy this absolutely essential saree online from Myntra – you know, the kind that will magically make me look like a Bollywood star. Anyway, the price was listed as rupee two thousand nine hundred and ninety nine (plus shipping, of course, because online shopping logic), which, honestly, felt like a steal. I thought, \"Chalo, treat yourself, beta!\""}
{"unnormalised": "Then the payment options popped up. UPI, credit card, net banking… the usual suspects. I went with UPI because, let’s be real, who actually *remembers* their credit card CVV these days? Entered my BHIM UPI ID, hit pay, and boom! \"Transaction failed. Insufficient funds.\" Seriously? My heart sank faster than the Titanic.", "normalised": "Then the payment options popped up. U-P-I, credit card, net banking… the usual suspects. I went with U-P-I because, let’s be real, who actually remembers their credit card C-V-V these days? Entered my B-H-I-M U-P-I I-D, hit pay, and boom! \"Transaction failed. Insufficient funds.\" Seriously? My heart sank faster than the Titanic."}
{"unnormalised": "I checked my bank balance, and turns out, I *did* have enough… in *theory*. But apparently, my daily transaction limit on Google Pay was set to ₹2000! Who even sets those limits?! It's like my bank is trying to protect me from myself… or maybe just from sarees. So, there I was, stuck with a dream saree just out of reach, all thanks to a pesky transaction limit and my own forgetfulness.", "normalised": "I checked my bank balance, and turns out, I did have enough… in theory. But apparently, my daily transaction limit on Google Pay was set to rupee two thousand! Who even sets those limits?! It's like my bank is trying to protect me from myself… or maybe just from sarees. So, there I was, stuck with a dream saree just out of reach, all thanks to a pesky transaction limit and my own forgetfulness."}
{"unnormalised": "Moral of the story? Always check your UPI limits *before* you go on a Bollywood-saree-induced shopping spree, or you might end up looking like a total *jhalli* instead of a star! And maybe, just maybe, the universe was telling me I didn't *really* need another saree. Or, you know, maybe I should just use net banking next time. ₹2999 is a pretty good deal after all!", "normalised": "Moral of the story? Always check your U-P-I limits before you go on a Bollywood-saree-induced shopping spree, or you might end up looking like a total jhalli instead of a star! And maybe, just maybe, the universe was telling me I did not really need another saree. Or, you know, maybe I should just use net banking next time. rupee two thousand nine hundred and ninety nine is a pretty good deal after all!"}
