{"unnormalised": "ରିଟେଲର୍ସ ଆସୋସିଏସନ୍ ଅଫ୍ ଇଣ୍ଡିଆ (RAI) ଦ୍ୱାରା ପ୍ରକାଶିତ ଏକ ସଦ୍ୟ ରିପୋର୍ଟ ଅନୁସାରେ, ଭାରତରେ ରିଟେଲ୍ ବିକ୍ରି Q3 2023 ରେ 15% ବୃଦ୍ଧି ପାଇଛି | ଏହି ଅଭିବୃଦ୍ଧି ମୁଖ୍ୟତଃ ପାର୍ବଣ ଋତୁରେ ବଢ଼ିଥିବା ଉପଭୋକ୍ତାଙ୍କ ଖର୍ଚ୍ଚ ହେତୁ ହୋଇଥିଲା, ବିଶେଷକରି ଦୀପାବଳୀ ସମୟରେ ଆପାରେଲ୍ ଏବଂ ଇଲେକ୍ଟ୍ରୋନିକ୍ସ ପରି ବର୍ଗରେ ଉଲ୍ଲେଖନୀୟ ବୃଦ୍ଧି ଦେଖାଯାଇଥିଲା | ଗତ ବର୍ଷର ସମାନ ଅବଧି ତୁଳନାରେ ହାରାହାରି କାରବାର ମୂଲ୍ୟ ମଧ୍ୟ 500 ଟଙ୍କା ବୃଦ୍ଧି ପାଇଛି |", "normalised": "ରିଟେଲର୍ସ ଆସୋସିଏସନ୍ ଅଫ୍ ଇଣ୍ଡିଆ (ଆର-ଏ-ଆଇ)ର ଏକ ସଦ୍ୟ ରିପୋର୍ଟ ଅନୁସାରେ ଭାରତରେ ରିଟେଲ୍ ବିକ୍ରି କ୍ୟୁ ତିନି ଦୁଇ ହଜାର ତେଇଶିରେ ବର୍ଷକୁ ପନ୍ଦର ପ୍ରତିଶତ ବୃଦ୍ଧି ପାଇଛି। ଏହି ଅଭିବୃଦ୍ଧି ମୁଖ୍ୟତଃ ପର୍ବପର୍ବାଣୀ ସମୟରେ ବଢ଼ିଥିବା ଗ୍ରାହକ ଖର୍ଚ୍ଚ ଦ୍ୱାରା ହୋଇଥିଲା, ବିଶେଷ କରି ଦୀପାବଳୀ ସମୟରେ, ଯେଉଁଥିରେ ପୋଷାକ ଏବଂ ଇଲେକ୍ଟ୍ରୋନିକ୍ସ ଭଳି ବର୍ଗରେ ଉଲ୍ଲେଖନୀୟ ବୃଦ୍ଧି ଦେଖିବାକୁ ମିଳିଥିଲା। ଗତ ବର୍ଷର ସମାନ ଅବଧି ତୁଳନାରେ ହାରାହାରି କାରବାର ମୂଲ୍ୟ ମଧ୍ୟ ପାଞ୍ଚ ଶହ ଟଙ୍କା ବୃଦ୍ଧି ପାଇଥିଲା।"}
{"unnormalised": "ରିପୋର୍ଟରେ ଓମ୍ନିଚ୍ୟାନେଲ୍ ରିଟେଲ୍ ଆପଣେଇବାର ଏକ ଉଲ୍ଲେଖନୀୟ ଧାରା ଦର୍ଶାଯାଇଛି | ପ୍ରାୟ 35% ଉପଭୋକ୍ତା ବର୍ତ୍ତମାନ ଅନଲାଇନ୍ ଏବଂ ଅଫଲାଇନ୍ ସପିଂ ଅନୁଭୂତିର ମିଶ୍ରଣକୁ ପସନ୍ଦ କରୁଛନ୍ତି, ଯାହା ସେମାନଙ୍କୁ ସୁବିଧା ଏବଂ ଉପଲବ୍ଧତା ପ୍ରଦାନ କରୁଛି | ଫ୍ଲିପକାର୍ଟ ଏବଂ ଆମାଜନ ପରି ଇ-କମର୍ସ ପ୍ଲାଟଫର୍ମଗୁଡିକ ପାର୍ବଣ ବିକ୍ରି ସମୟରେ GMV ରେ 20% ବୃଦ୍ଧି ରିପୋର୍ଟ କରିଛନ୍ତି, ଯେଉଁଥିରେ 15,000 ରୁ 25,000 ଟଙ୍କା ମଧ୍ୟରେ ମୂଲ୍ୟ ଥିବା ମୋବାଇଲ୍ ଫୋନ୍ ସବୁଠାରୁ ଲୋକପ୍ରିୟ ଉତ୍ପାଦ ବର୍ଗ ଥିଲା |", "normalised": "ରିପୋର୍ଟଟି ଓମ୍ନିଚ୍ୟାନେଲ ରିଟେଲ୍ ଆପଣେଇବାର ଏକ ଉଲ୍ଲେଖନୀୟ ଧାରାକୁ ଦର୍ଶାଉଛି। ପ୍ରାୟ ପଞ୍ଚତିରିଶ ପ୍ରତିଶତ ଗ୍ରାହକ ବର୍ତ୍ତମାନ ଅନଲାଇନ୍ ଏବଂ ଅଫଲାଇନ୍ ସପିଂ ଅନୁଭୂତିର ମିଶ୍ରଣକୁ ପସନ୍ଦ କରୁଛନ୍ତି, ଯାହା ସୁବିଧା ଏବଂ ଉପଲବ୍ଧତା ଖୋଜୁଛନ୍ତି। ଫ୍ଲିପକାର୍ଟ ଏବଂ ଆମାଜନ ଭଳି ଇ-କମର୍ସ ପ୍ଲାଟଫର୍ମ ପର୍ବପର୍ବାଣୀ ବିକ୍ରି ସମୟରେ ଜି-ଏମ-ଭିରେ କୋଡିଏ ପ୍ରତିଶତ ବୃଦ୍ଧି ରିପୋର୍ଟ କରିଛନ୍ତି, ଯେଉଁଥିରେ ପନ୍ଦର ହଜାର ଟଙ୍କାରୁ ପଚିଶ ହଜାର ଟଙ୍କା ମୂଲ୍ୟର ମୋବାଇଲ୍ ଫୋନ୍ ସବୁଠାରୁ ଲୋକପ୍ରିୟ ଉତ୍ପାଦ ବର୍ଗ ଥିଲା।"}
{"unnormalised": "ଅବଶ୍ୟ, କ୍ଷୁଦ୍ର ଏବଂ ମଧ୍ୟମ ଆକାରର ରିଟେଲର୍ସ (SMEs) ବଡ଼ କମ୍ପାନୀମାନଙ୍କ ସହିତ ପ୍ରତିଦ୍ୱନ୍ଦ୍ୱିତା କରିବାରେ ଅସୁବିଧାର ସମ୍ମୁଖୀନ ହେଉଛନ୍ତି | ଅନେକେ ଡିଜିଟାଲ୍ ଟେକ୍ନୋଲୋଜି ଆପଣେଇବା ପାଇଁ ସଂଘର୍ଷ କରୁଛନ୍ତି ଏବଂ ଅନଲାଇନ୍ ମାର୍କେଟିଂରେ ବିନିଯୋଗ କରିବା ପାଇଁ ସେମାନଙ୍କ ପାଖରେ ସମ୍ବଳର ଅଭାବ ରହିଛି | ଡିଜିଟାଲ୍ ବାଣିଜ୍ୟ ପାଇଁ ଓପନ୍ ନେଟୱାର୍କ (ONDC) ପ୍ଲାଟଫର୍ମରେ 10 ଲକ୍ଷ SMEs କୁ ଅନ୍ତର୍ଭୁକ୍ତ କରିବା ପାଇଁ ସରକାରଙ୍କ ପଦକ୍ଷେପ ସମାନ ସୁଯୋଗ ସୃଷ୍ଟି କରିବା ଏବଂ ଡିଜିଟାଲ୍ ଅର୍ଥନୀତିରେ ଅଧିକ ଅଂଶଗ୍ରହଣକୁ ପ୍ରୋତ୍ସାହିତ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି |", "normalised": "ଅବଶ୍ୟ, କ୍ଷୁଦ୍ର ଏବଂ ମଧ୍ୟମ ଆକାରର ରିଟେଲର୍ସ (ଏସ-ଏମ-ଇ) ବଡ଼ ଖେଳାଳିଙ୍କ ସହିତ ପ୍ରତିଦ୍ୱନ୍ଦ୍ୱିତା କରିବାରେ ଅସୁବିଧାର ସମ୍ମୁଖୀନ ହେଉଛନ୍ତି। ଅନେକେ ଡିଜିଟାଲ୍ ଟେକ୍ନୋଲୋଜି ଆପଣେଇବା ପାଇଁ ସଂଘର୍ଷ କରୁଛନ୍ତି ଏବଂ ଅନଲାଇନ୍ ମାର୍କେଟିଂରେ ବିନିଯୋଗ କରିବା ପାଇଁ ସେମାନଙ୍କର ସମ୍ବଳ ନାହିଁ। ଡିଜିଟାଲ୍ କମର୍ସ (ଓ-ଏନ-ଡି-ସି) ପ୍ଲାଟଫର୍ମ ପାଇଁ ଓପନ୍ ନେଟୱାର୍କରେ ଦଶ ଲକ୍ଷ ଏସ-ଏମ-ଇଙ୍କୁ ଅନ୍ବୋର୍ଡ଼ କରିବା ପାଇଁ ସରକାରଙ୍କ ପଦକ୍ଷେପ ସମାନ ସୁଯୋଗ ପ୍ରଦାନ କରିବା ଏବଂ ଡିଜିଟାଲ୍ ଅର୍ଥନୀତିରେ ବ୍ୟାପକ ଅଂଶଗ୍ରହଣକୁ ପ୍ରୋତ୍ସାହିତ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି।"}
{"unnormalised": "Q4 କୁ ଦୃଷ୍ଟିରେ ରଖି ରିଟେଲର୍ସମାନେ ବିବାହ ଋତୁ ଏବଂ ବର୍ଷ ଶେଷ ବିକ୍ରି ଦ୍ୱାରା ଅଭିବୃଦ୍ଧି ଜାରି ରହିବ ବୋଲି ଆଶାବାଦୀ ଅଛନ୍ତି | RAI ରିଟେଲ୍ ବିକ୍ରିରେ ଆହୁରି 10% ବୃଦ୍ଧି ହେବ ବୋଲି ଆକଳନ କରିଛି, ବିଶେଷ କରି ବିଳାସପୂର୍ଣ୍ଣ ସାମଗ୍ରୀ ଏବଂ ଘର ସଜ୍ଜା ଉପରେ ଗୁରୁତ୍ୱ ଦିଆଯାଇଛି | ବର୍ତ୍ତମାନ 6.5% ରେ ଥିବା ମୁଦ୍ରାସ୍ଫୀତି ଚାପ ଏବଂ ବର୍ଦ୍ଧିତ ସୁଧ ହାର ଏଭଳି କିଛି ପ୍ରତିକୂଳ ପରିସ୍ଥିତି ଯାହା ଦୀର୍ଘ ସମୟ ଧରି ଉପଭୋକ୍ତାଙ୍କ ଖର୍ଚ୍ଚ ଉପରେ ପ୍ରଭାବ ପକାଇପାରେ |", "normalised": "କ୍ୟୁ ଚାରିକୁ ଦୃଷ୍ଟିରେ ରଖି ରିଟେଲର୍ସମାନେ ବିବାହ ସିଜିନ୍ ଏବଂ ବର୍ଷ ଶେଷ ବିକ୍ରି ଦ୍ୱାରା ପରିଚାଳିତ ହୋଇଥିବା କ୍ରମାଗତ ଅଭିବୃଦ୍ଧିକୁ ଅପେକ୍ଷା କରି ସତର୍କତାର ସହିତ ଆଶାବାଦୀ ଅଛନ୍ତି। ଆର-ଏ-ଆଇ ରିଟେଲ୍ ବିକ୍ରିରେ ଆଉ ଦଶ ପ୍ରତିଶତ ବୃଦ୍ଧି ହେବ ବୋଲି ଆକଳନ କରୁଛି, ଯେଉଁଥିରେ ବିଳାସପୂର୍ଣ୍ଣ ସାମଗ୍ରୀ ଏବଂ ଘର ସଜ୍ଜା ଉପରେ ବିଶେଷ ଗୁରୁତ୍ୱ ଦିଆଯାଉଛି। ମୁଦ୍ରାସ୍ଫୀତି ଚାପ ଏବଂ ବର୍ଦ୍ଧିତ ସୁଧ ହାର, ଯାହା ବର୍ତ୍ତମାନ ଛଅ ଦଶମିକ ପାଞ୍ଚ ପ୍ରତିଶତ ରହିଛି, ଏହା ସମ୍ଭାବ୍ୟ ପ୍ରତିବନ୍ଧକ ଭାବରେ ରହିଛି ଯାହା ଦୀର୍ଘ ସମୟ ମଧ୍ୟରେ ଗ୍ରାହକ ଖର୍ଚ୍ଚ ଉପରେ ପ୍ରଭାବ ପକାଇପାରେ।"}
