{"unnormalised": "ଭାରତରେ ଖୁଚୁରା ବ୍ୟବସାୟ ଏବଂ ସପିଂର ପରିବର୍ତ୍ତନଶୀଳ ଦୃଶ୍ୟପଟ ବିଷୟରେ ଆଲୋଚନା କରିବା, ବିଶେଷକରି ସଂଖ୍ୟାଗୁଡ଼ିକ ଉପରେ ଧ୍ୟାନ ଦେବା। ଏକ ପ୍ରଶ୍ନ ପ୍ରାୟତଃ ଉଠେ: ସଂଖ୍ୟାଗୁଡ଼ିକ ଭାରତୀୟମାନଙ୍କ କିଣାକିଣି ଢଙ୍ଗକୁ କିପରି ପୁନଃ ଆକାର ଦେଉଛନ୍ତି?", "normalised": "ଆସନ୍ତୁ ଭାରତରେ ଖୁଚୁରା ଏବଂ ସପିଂର ପରିବର୍ତ୍ତନଶୀଳ ଦୃଶ୍ୟ ବିଷୟରେ ଆଲୋଚନା କରିବା, ବିଶେଷ କରି ସଂଖ୍ୟା ସମ୍ବନ୍ଧୀୟ ଦିଗ ଉପରେ ଧ୍ୟାନ ଦେବା। ଏକ ପ୍ରଶ୍ନ ବାରମ୍ବାର ଉଠେ: ଭାରତୀୟମାନେ କିପରି ସପିଂ କରନ୍ତି ତାହାକୁ ସଂଖ୍ୟା କିପରି ପୁନଃ ଆକୃତି ଦେଉଛି?"}
{"unnormalised": "ଏହି ପରିବର୍ତ୍ତନ ବହୁମୁଖୀ ଅଟେ। ପ୍ରଥମତଃ, ଫ୍ଲିପକାର୍ଟ (Flipkart) ଏବଂ ଆମାଜନ ଇଣ୍ଡିଆ (Amazon India) ପରି ଇ-କମର୍ସ (e-commerce) କମ୍ପାନୀଗୁଡ଼ିକ ସପିଂ ଅନୁଭୂତିକୁ ବ୍ୟକ୍ତିଗତ କରିବା ପାଇଁ ଆଲଗୋରିଦମ (algorithms) ଉପରେ ଅଧିକ ନିର୍ଭର କରନ୍ତି। ଏହି ପ୍ଲାଟଫର୍ମଗୁଡ଼ିକ ପ୍ରଡକ୍ଟ (product) ସୁପାରିଶ କରିବା ପାଇଁ ବ୍ରାଉଜିଂ ଇତିହାସ, କ୍ରୟ ଧାରା ଏବଂ ଏପରିକି ପ୍ରଡକ୍ଟ ପୃଷ୍ଠାରେ ବିତାଇଥିବା ସମୟକୁ ମଧ୍ୟ ବିଶ୍ଳେଷଣ କରନ୍ତି। ଏହା ବିଷୟରେ ଚିନ୍ତା କରନ୍ତୁ, \"ଯେଉଁ ଗ୍ରାହକମାନେ ଏହି ଆଇଟମ୍ (item) କିଣିଛନ୍ତି ସେମାନେ ମଧ୍ୟ ଏହା କିଣିଛନ୍ତି\" ବିଭାଗଟି କେବଳ случаен (random) ନୁହେଁ; ଏହା ଜଟିଳ ପରିସାଂଖ୍ୟିକ ବିଶ୍ଳେଷଣ ଉପରେ ଆଧାରିତ, ଯେଉଁଥିରେ ପ୍ରାୟତଃ ଲକ୍ଷ ଲକ୍ଷ ତଥ୍ୟ ବିନ୍ଦୁ ସାମିଲ ଥାଏ। \"5 ତାରକାରୁ 4.5\" ଭଳି ରେଟିଂ (rating) ଗୁଡ଼ିକ ଗ୍ରାହକଙ୍କ ବିଶ୍ୱାସ ଉପରେ ଅଧିକ ପ୍ରଭାବ ପକାଇଥାଏ।", "normalised": "ଏହି ପରିବର୍ତ୍ତନ ବହୁମୁଖୀ ଅଟେ। ପ୍ରଥମତଃ, ଫ୍ଲିପକାର୍ଟ ଏବଂ ଆମାଜନ ଇଣ୍ଡିଆ ପରି ଇ-କମର୍ସ କମ୍ପାନୀଗୁଡିକ ସପିଂ ଅଭିଜ୍ଞତାକୁ ବ୍ୟକ୍ତିଗତ କରିବା ପାଇଁ ଆଲଗୋରିଦମ ଉପରେ ଅଧିକ ନିର୍ଭର କରନ୍ତି। ଏହି ପ୍ଲାଟଫର୍ମଗୁଡିକ ବ୍ରାଉଜିଂ ଇତିହାସ, କ୍ରୟ ପାଟର୍ନ ଏବଂ ଉତ୍ପାଦ ପୃଷ୍ଠାରେ ବିତାଇଥିବା ସମୟକୁ ମଧ୍ୟ ବିଶ୍ଳେଷଣ କରି ଉତ୍ପାଦ ପରାମର୍ଶ ସୃଷ୍ଟି କରନ୍ତି। ଏହା ବିଷୟରେ ଚିନ୍ତା କରନ୍ତୁ, \"ଯେଉଁ ଗ୍ରାହକମାନେ ଏହି ଆଇଟମ୍ କିଣିଛନ୍ତି ସେମାନେ ଏହା ମଧ୍ୟ କିଣିଛନ୍ତି\" ବିଭାଗ କେବଳ შემთାନ୍ତ୍ରିକ ନୁହେଁ; ଏହା ଜଟିଳ ପରିସଂଖ୍ୟାନ ବିଶ୍ଳେଷଣ ଉପରେ ଆଧାରିତ, ଯେଉଁଥିରେ ପ୍ରାୟତଃ ଲକ୍ଷ ଲକ୍ଷ ଡାଟା ପଏଣ୍ଟ ସାମିଲ୍ ଥାଏ। \"ପାଞ୍ଚ ତାରକାରୁ ଚାରି ପଏଣ୍ଟ ପାଞ୍ଚ\" ପରି ରେଟିଂ ଗ୍ରାହକଙ୍କ ବିଶ୍ୱାସକୁ ବହୁତ ପ୍ରଭାବିତ କରିଥାଏ।"}
{"unnormalised": "ଦ୍ୱିତୀୟତଃ, ଡିଜିଟାଲ ପେମେଣ୍ଟ (digital payment) ପଦ୍ଧତିର ବୃଦ୍ଧି ସିଧାସଳଖ ଭାବରେ ସାଂଖ୍ୟିକ ସୁବିଧା ସହିତ ଜଡ଼ିତ। ଉଦାହରଣ ସ୍ୱରୂପ, ୟୁପିଆଇ (UPI) କାରବାର ବଢ଼ିବାରେ ଲାଗିଛି। ଆପଣ ସର୍ବତ୍ର, ଉଚ୍ଚ ସ୍ତରୀୟ ମଲ୍‌ରୁ ଆରମ୍ଭ କରି ରାସ୍ତାକଡ଼ ଚା ଦୋକାନ ପର୍ଯ୍ୟନ୍ତ ଲୋକମାନଙ୍କୁ କ୍ୟୁଆର (QR) କୋଡ୍‍ ସ୍କାନ୍‍ କରୁଥିବାର ଦେଖିବାକୁ ପାଉଥିବେ। ପ୍ରତିଦିନ ଏହି କାରବାରଗୁଡ଼ିକର ପରିମାଣ ବହୁତ ଅଧିକ। ପେଟିଏମ୍ (Paytm), ଫୋନ୍‍ପେ (PhonePe) ଏବଂ ଗୁଗଲ୍‍ ପେ (Google Pay) ପରି ପ୍ଲାଟଫର୍ମଗୁଡ଼ିକ ପ୍ରତିଦିନ କୋଟି କୋଟି ଟଙ୍କା ପ୍ରକ୍ରିୟାକରଣ କରୁଛନ୍ତି, ଯାହା ନଗଦ ଟଙ୍କାରୁ ଏକ ବଡ଼ ପରିବର୍ତ୍ତନକୁ ଦର୍ଶାଉଛି। 91XXXXXXXX ମାଧ୍ୟମରେ ଆପଣଙ୍କ ସ୍ଥାନୀୟ କିରାନା ଷ୍ଟୋର୍‍କୁ (Kirana store) ପେମେଣ୍ଟ ଗ୍ରହଣ କରୁଥିବାର ଚିନ୍ତା କରନ୍ତୁ। ଡିଜିଟାଲ ଆପଣେଇବାରେ ଏହା ସଂଖ୍ୟାର ପରିବର୍ତ୍ତନ ଅଟେ।", "normalised": "ଦ୍ୱିତୀୟତଃ, ଡିଜିଟାଲ୍ ପେମେଣ୍ଟ ପଦ୍ଧତିର ବୃଦ୍ଧି ସଂଖ୍ୟାଗତ ସୁବିଧା ସହିତ ସିଧାସଳଖ ଜଡିତ। ଉଦାହରଣ ସ୍ୱରୂପ, ୟୁ-ପି-ଆଇ କାରବାର ବଢିବାରେ ଲାଗିଛି। ଆପଣ ସର୍ବତ୍ର କ୍ୟୁ-ଆର କୋଡ୍ ସ୍କାନ୍ କରୁଥିବା ଲୋକଙ୍କୁ ଦେଖିପାରିବେ, ଉଚ୍ଚ ସ୍ତରର ମଲ୍ ଠାରୁ ଆରମ୍ଭ କରି ରାସ୍ତାକଡ଼ ଚା ଦୋକାନ ପର୍ଯ୍ୟନ୍ତ। ପ୍ରତିଦିନ ଏହି କାରବାରର ପରିମାଣ ବହୁତ ଅଧିକ। ପେଟିଏମ୍, ଫୋନ୍ ପେ ଏବଂ ଗୁଗୁଲ୍ ପେ ଭଳି ପ୍ଲାଟଫର୍ମ ପ୍ରତିଦିନ କୋଟି କୋଟି ଟଙ୍କା ପ୍ରକ୍ରିୟାକରଣ କରୁଛନ୍ତି, ଯାହା ନଗଦ ଟଙ୍କାରୁ ଏକ ବଡ଼ ପରିବର୍ତ୍ତନକୁ ଦର୍ଶାଉଛି। ଆପଣଙ୍କର ସ୍ଥାନୀୟ କିରାନା ଷ୍ଟୋର୍ ନବେ ଏକ X-X-X-X-X-X-X-X ମାଧ୍ୟମରେ ପେମେଣ୍ଟ ଗ୍ରହଣ କରୁଥିବା ବିଷୟରେ ଚିନ୍ତା କରନ୍ତୁ। ଡିଜିଟାଲ୍ ଗ୍ରହଣରେ ସଂଖ୍ୟାର ଏହା ହେଉଛି ପରିବର୍ତ୍ତନ।"}
{"unnormalised": "ତୃତୀୟତଃ, ରିହାତି ଏବଂ ପ୍ରୋମୋସନାଲ (promotional) ଅଫର୍‌ଗୁଡ଼ିକର ପ୍ରଭାବକୁ ବିଚାର କରନ୍ତୁ। ଖୁଚୁରା ବ୍ୟବସାୟୀମାନେ ସର୍ବଦା ମୂଲ୍ୟ ନିର୍ଦ୍ଧାରଣ ରଣନୀତି ସହିତ ପରୀକ୍ଷା କରୁଥାନ୍ତି, ପ୍ରାୟତଃ ସର୍ବୋତ୍ତମ ରିହାତି ପ୍ରତିଶତ ନିର୍ଣ୍ଣୟ କରିବା ପାଇଁ ଜଟିଳ ଗାଣିତିକ ମଡେଲ (model) ବ୍ୟବହାର କରନ୍ତି। ଉଦାହରଣ ସ୍ୱରୂପ, \"ଗୋଟିଏ କିଣିଲେ ଗୋଟିଏ ମାଗଣା ପାଆନ୍ତୁ\" ଅଫର୍‍ଟି କେବଳ ଏକ ସରଳ ଉପହାର ନୁହେଁ; ଏହା ଇନଭେଣ୍ଟୋରୀ (inventory) ସ୍ତର, ଲାଭାଂଶ ଏବଂ ପ୍ରତିଦ୍ୱନ୍ଦ୍ୱୀ ମୂଲ୍ୟ ଉପରେ ଆଧାରିତ ଏକ ଗଣନାତ୍ମକ ପଦକ୍ଷେପ। ଉଦାହରଣ ସ୍ୱରୂପ, \"₹2000ରୁ ଅଧିକ କିଣାକିଣି ଉପରେ 20% ରିହାତି ପାଆନ୍ତୁ\" ଆଜିକାଲି ଏକ ସାଧାରଣ କଥା। ଏହି ରିହାତି ମୂଲ୍ୟ ହିଁ ଗ୍ରାହକମାନଙ୍କୁ ଆକର୍ଷିତ କରିଥାଏ।", "normalised": "ତୃତୀୟତଃ, ରିହାତି ଏବଂ ପ୍ରମୋସନାଲ୍ ଅଫର୍ଗୁଡ଼ିକର ପ୍ରଭାବ ଉପରେ ବିଚାର କରନ୍ତୁ। ଖୁଚୁରା ବ୍ୟବସାୟୀମାନେ ନିରନ୍ତର ମୂଲ୍ୟ ରଣନୀତି ସହିତ ପରୀକ୍ଷା କରୁଛନ୍ତି, ପ୍ରାୟତଃ ସର୍ବୋତ୍ତମ ରିହାତି ପ୍ରତିଶତ ନିର୍ଣ୍ଣୟ କରିବା ପାଇଁ ଜଟିଳ ଗାଣିତିକ ମଡେଲ୍ ବ୍ୟବହାର କରୁଛନ୍ତି। ଉଦାହରଣ ସ୍ୱରୂପ, \"ଗୋଟିଏ କିଣିଲେ ଗୋଟିଏ ମାଗଣା\" ଅଫର୍ କେବଳ ଏକ ସରଳ ଉପହାର ନୁହେଁ; ଏହା ଉତ୍ପାଦ ତାଲିକା ସ୍ତର, ଲାଭ ମାର୍ଜିନ୍ ଏବଂ ପ୍ରତିଦ୍ୱନ୍ଦ୍ୱୀ ମୂଲ୍ୟ ଉପରେ ଆଧାରିତ ଏକ ଗଣନାମୂଳକ ପଦକ୍ଷେପ। ଉଦାହରଣ ସ୍ୱରୂପ, \"ଦୁଇ ହଜାର ଟଙ୍କାରୁ ଅଧିକ କ୍ରୟ ଉପରେ କୋଡ଼ିଏ ପ୍ରତିଶତ ରିହାତି ପାଆନ୍ତୁ\" ଆଜିକାଲି ଏହା ଏକ ସାଧାରଣ କଥା। ଉପଲବ୍ଧ ମୂଲ୍ୟ ଗ୍ରାହକଙ୍କୁ ଆକର୍ଷିତ କରିଥାଏ।"}
{"unnormalised": "ଚତୁର୍ଥତଃ, ଲୟାଲିଟି (loyalty) କାର୍ଯ୍ୟକ୍ରମ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ଗ୍ରହଣ କରିଥାଏ। ପଏଣ୍ଟ ସିଷ୍ଟମ୍‍ (point system), କ୍ୟାସବ୍ୟାକ୍‍ (cashback) ଅଫର୍‍ ଏବଂ ସ୍ତରୀୟ ସଦସ୍ୟତା ସ୍ତରଗୁଡ଼ିକ ସବୁ ପୁନରାବୃତ୍ତି କ୍ରୟଗୁଡ଼ିକୁ ଉତ୍ସାହିତ କରିବା ପାଇଁ ପରିକଳ୍ପିତ ହୋଇଥାଏ। ଏହି କାର୍ଯ୍ୟକ୍ରମଗୁଡ଼ିକ ଗ୍ରାହକଙ୍କ ଖର୍ଚ୍ଚ କରିବାର ଅଭ୍ୟାସକୁ ଟ୍ରାକ୍‍ (track) କରିବା ଏବଂ ସେମାନଙ୍କୁ ସେହି ଅନୁସାରେ ପୁରସ୍କୃତ କରିବା ଉପରେ ନିର୍ଭର କରେ। ପ୍ରତି ₹100 ଖର୍ଚ୍ଚ ଉପରେ ଜଣେ ଗ୍ରାହକ 10 ପଏଣ୍ଟ ପାଇବା ଏକ ସାଧାରଣ କଥା। ଏହି କାର୍ଯ୍ୟକ୍ରମଗୁଡ଼ିକର ମୁକ୍ତି ହାର ଏବଂ ସାମଗ୍ରିକ ପ୍ରଭାବକୁ ନିୟମିତ ଭାବରେ ଯାଞ୍ଚ କରାଯାଏ।", "normalised": "ଚତୁର୍ଥତଃ, ଲୟାଲିଟି ପ୍ରୋଗ୍ରାମ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ଗ୍ରହଣ କରେ। ପଏଣ୍ଟ ସିଷ୍ଟମ୍, କ୍ୟାସବ୍ୟାକ୍ ଅଫର୍ ଏବଂ ଟିୟର୍ଡ ସଦସ୍ୟତା ସ୍ତର ସବୁ ପୁନରାବୃତ୍ତି କ୍ରୟକୁ ଉତ୍ସାହିତ କରିବା ପାଇଁ ପରିକଳ୍ପିତ। ଏହି ପ୍ରୋଗ୍ରାମଗୁଡିକ ଗ୍ରାହକଙ୍କ ଖର୍ଚ୍ଚ ଅଭ୍ୟାସକୁ ଟ୍ରାକ୍ କରିବା ଏବଂ ସେମାନଙ୍କୁ ସେହି ଅନୁସାରେ ପୁରସ୍କୃତ କରିବା ଉପରେ ନିର୍ଭର କରେ। ପ୍ରତି ଏକ ଶହ ଟଙ୍କା ଖର୍ଚ୍ଚ କଲେ ଜଣେ ଗ୍ରାହକ ଦଶ ପଏଣ୍ଟ ପାଇବା ଏକ ସାଧାରଣ ଅଭ୍ୟାସ। ମୁକ୍ତି ହାର ଏବଂ ଏହି ପ୍ରୋଗ୍ରାମଗୁଡିକର ସାମଗ୍ରିକ ପ୍ରଭାବ ଉପରେ ନିୟମିତ ଭାବରେ ନଜର ରଖାଯାଏ।"}
{"unnormalised": "ଅଧିକନ୍ତୁ, ବିକ୍ରୟ ତଥ୍ୟର ବିଶ୍ଳେଷଣ ଖୁଚୁରା ବ୍ୟବସାୟୀମାନଙ୍କୁ ଚାହିଦା ପୂର୍ବାନୁମାନ କରିବା ଏବଂ ଇନଭେଣ୍ଟୋରୀ ପରିଚାଳନାକୁ ଅପ୍ଟିମାଇଜ୍‍ (optimize) କରିବାକୁ ଅନୁମତି ଦିଏ। କେଉଁ ପ୍ରଡକ୍ଟଗୁଡ଼ିକ ଭଲ ବିକ୍ରି ହେଉଛି ଏବଂ କେବେ ବିକ୍ରି ହେଉଛି ତାହା ଟ୍ରାକ୍‍ କରି ଖୁଚୁରା ବ୍ୟବସାୟୀମାନେ ନିଶ୍ଚିତ କରନ୍ତି ଯେ ସେମାନଙ୍କ ପାଖରେ ସଠିକ୍‍ ସମୟରେ ସଠିକ୍‍ ପ୍ରଡକ୍ଟ ଉପଲବ୍ଧ ଅଛି। ପରିଚାଳନା ନିମ୍ନଲିଖିତ ସଂଖ୍ୟାଗୁଡ଼ିକୁ ଟ୍ରାକ୍‍ କରେ; “ଏହି ସପ୍ତାହରେ ବିକ୍ରି ହୋଇଥିବା ସାମଗ୍ରୀର ମୋଟ ସଂଖ୍ୟା: 2000\"। ଏହା ଷ୍ଟକ୍‍ ଆଉଟ୍‍ (stockout) ହେବାର ଆଶଙ୍କାକୁ ହ୍ରାସ କରିଥାଏ ଏବଂ ଅପଚୟକୁ କମ୍‍ କରିଥାଏ। ଫ୍ୟାଶନ ପରି ଋତୁକାଳୀନ ଶିଳ୍ପରେ ଏହି ତଥ୍ୟ ଆଧାରିତ ଆଭିମୁଖ୍ୟ ବିଶେଷ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ, ଯେଉଁଠାରେ ବର୍ଷସାରା ଚାହିଦା ନାଟକୀୟ ଭାବରେ ବଦଳିପାରେ।", "normalised": "ଅଧିକନ୍ତୁ, ବିକ୍ରୟ ଡାଟାର ବିଶ୍ଳେଷଣ ଖୁଚୁରା ବ୍ୟବସାୟୀଙ୍କୁ ଚାହିଦା ପୂର୍ବାନୁମାନ କରିବା ଏବଂ ଉତ୍ପାଦ ତାଲିକା ପରିଚାଳନାକୁ ଅପ୍ଟିମାଇଜ୍ କରିବାକୁ ଅନୁମତି ଦିଏ। କେଉଁ ଉତ୍ପାଦଗୁଡିକ ଭଲ ବିକ୍ରି ହେଉଛି ଏବଂ କେବେ ବିକ୍ରି ହେଉଛି ତାହା ଟ୍ରାକ୍ କରି ଖୁଚୁରା ବ୍ୟବସାୟୀମାନେ ନିଶ୍ଚିତ କରିପାରିବେ ଯେ ସେମାନଙ୍କ ପାଖରେ ସଠିକ୍ ସମୟରେ ସଠିକ୍ ଉତ୍ପାଦ ଷ୍ଟକ୍ରେ ଅଛି। ପରିଚାଳନା ସଂଖ୍ୟା ଉପରେ ନଜର ରଖେ ଯେପରିକି; “ଏହି ସପ୍ତାହରେ ବିକ୍ରି ହୋଇଥିବା ମୋଟ ଆଇଟମ୍: ଦୁଇ ହଜାର”। ଏହା ଷ୍ଟକ୍ଆଉଟ୍ ହେବାର ଆଶଙ୍କାକୁ ହ୍ରାସ କରିଥାଏ ଏବଂ ବର୍ଜ୍ୟବସ୍ତୁକୁ କମ୍ କରିଥାଏ। ଏହି ଡାଟା ଚାଳିତ ଆଭିମୁଖ୍ୟ ଫ୍ୟାଶନ୍ ପରି ମୌସୁମୀ ଶିଳ୍ପରେ ବିଶେଷ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ, ଯେଉଁଠାରେ ବର୍ଷସାରା ଚାହିଦା ନାଟକୀୟ ଭାବରେ ବଦଳିପାରେ।"}
{"unnormalised": "ଗ୍ରାହକଙ୍କ ଆଚରଣକୁ ବୁଝିବା ପାଇଁ ଆନାଲିଟିକ୍ସର (analytics) ବ୍ୟବହାର ଏକ ଅନ୍ୟ ମୁଖ୍ୟ ଧାରା। ଗ୍ରାହକଙ୍କ ଜନସଂଖ୍ୟାଠାରୁ ଆରମ୍ଭ କରି ପସନ୍ଦର ପେମେଣ୍ଟ ପଦ୍ଧତି ପର୍ଯ୍ୟନ୍ତ ସମସ୍ତ ବିଷୟରେ ଅନ୍ତର୍ଦ୍ଧୃଷ୍ଟି ହାସଲ କରିବା ପାଇଁ ଖୁଚୁରା ବ୍ୟବସାୟୀମାନେ ତଥ୍ୟ ବ୍ୟବହାର କରୁଛନ୍ତି। ଏହା ପରେ ଏହି ସୂଚନାଗୁଡ଼ିକ ମାର୍କେଟିଂ (marketing) ଅଭିଯାନକୁ ଅନୁକୂଳ କରିବା ଏବଂ ସପିଂ ଅନୁଭୂତିକୁ ବ୍ୟକ୍ତିଗତ କରିବା ପାଇଁ ବ୍ୟବହୃତ ହୁଏ। ଉଦାହରଣ ସ୍ୱରୂପ, ଖୁଚୁରା ବ୍ୟବସାୟୀମାନେ ନୂତନ ଜୈବିକ ପ୍ରଡକ୍ଟ ପାଇଁ ବିଜ୍ଞାପନ ସହିତ ବାରମ୍ବାର ଜୈବିକ ଖାଦ୍ୟ କିଣୁଥିବା ଗ୍ରାହକମାନଙ୍କୁ ଟାର୍ଗେଟ୍‍ (target) କରିପାରନ୍ତି। ବୟସ ଜନସଂଖ୍ୟା ତଥ୍ୟ ଯେପରିକି \"25-34 ବର୍ଷ ବୟସର ଗୋଷ୍ଠୀ ଅଧିକ ଖର୍ଚ୍ଚ କରନ୍ତି\" ବ୍ୟବସାୟକୁ ଆଗେଇ ନିଏ।", "normalised": "ଗ୍ରାହକଙ୍କ ଆଚରଣ ବୁଝିବା ପାଇଁ ଆନାଲିଟିକ୍ସର ବ୍ୟବହାର ଅନ୍ୟ ଏକ ପ୍ରମୁଖ ଟ୍ରେଣ୍ଡ ଅଟେ। ଗ୍ରାହକଙ୍କ ଜନସଂଖ୍ୟା ଠାରୁ ଆରମ୍ଭ କରି ପସନ୍ଦିତ ପେମେଣ୍ଟ ପଦ୍ଧତି ପର୍ଯ୍ୟନ୍ତ ସବୁକିଛିର ଅନ୍ତର୍ଦୃଷ୍ଟି ହାସଲ କରିବା ପାଇଁ ଖୁଚୁରା ବ୍ୟବସାୟୀମାନେ ଡାଟା ବ୍ୟବହାର କରୁଛନ୍ତି। ଏହି ସୂଚନାକୁ ମାର୍କେଟିଂ ଅଭିଯାନକୁ ଟେଲର୍ କରିବା ଏବଂ ସପିଂ ଅଭିଜ୍ଞତାକୁ ବ୍ୟକ୍ତିଗତ କରିବା ପାଇଁ ବ୍ୟବହାର କରାଯାଏ। ଉଦାହରଣ ସ୍ୱରୂପ, ଖୁଚୁରା ବ୍ୟବସାୟୀମାନେ ନୂତନ ଜୈବିକ ଉତ୍ପାଦଗୁଡ଼ିକର ବିଜ୍ଞାପନ ସହିତ ବାରମ୍ବାର ଜୈବିକ ଖାଦ୍ୟ କିଣୁଥିବା ଗ୍ରାହକଙ୍କୁ ଟାର୍ଗେଟ୍ କରିପାରନ୍ତି। ବୟସ ଜନସଂଖ୍ୟା ଡାଟା ଯେପରିକି \"ପଚିଶ ବର୍ଷରୁ ଚଉତିରିଶି ବର୍ଷ ବୟସର ଗୋଷ୍ଠୀ ଅଧିକ ଖର୍ଚ୍ଚ କରନ୍ତି\" ବ୍ୟବସାୟକୁ ଆଗେଇ ନିଏ।"}
{"unnormalised": "ଶେଷରେ, ଭୌତିକ ଷ୍ଟୋର୍‍ଗୁଡ଼ିକର ଲେଆଉଟ୍‍ (layout) ମଧ୍ୟ ପ୍ରାୟତଃ ସାଂଖ୍ୟିକ ବିଶ୍ଳେଷଣ ଦ୍ୱାରା ନିର୍ଣ୍ଣୟ କରାଯାଏ। ଖୁଚୁରା ବ୍ୟବସାୟୀମାନେ ଗ୍ରାହକଙ୍କ ଗତିବିଧିକୁ ଟ୍ରାକ୍‍ କରିବା ଏବଂ ଅଧିକ ଲୋକ ଯାଉଥିବା ସ୍ଥାନଗୁଡ଼ିକୁ ଚିହ୍ନଟ କରିବା ପାଇଁ ହିଟମ୍ୟାପ୍‍ (heatmap) ବ୍ୟବହାର କରନ୍ତି। ଏହା ପରେ ବିକ୍ରୟକୁ ସର୍ବାଧିକ କରିବା ପାଇଁ ପ୍ରଡକ୍ଟ ପ୍ଲେସମେଣ୍ଟ (product placement) ଏବଂ ଷ୍ଟୋର୍‍ ଡିଜାଇନ୍‍କୁ ଅପ୍ଟିମାଇଜ୍‍ (optimize) କରିବା ପାଇଁ ଏହି ସୂଚନା ବ୍ୟବହୃତ ହୁଏ। ଚେକ୍‍ଆଉଟ୍‍ (checkout) କାଉଣ୍ଟର ନିକଟରେ ଥିବା ଆବେଗପୂର୍ଣ୍ଣ କ୍ରୟ ବିଷୟରେ ଚିନ୍ତା କରନ୍ତୁ, ଏହା ଏକ ସାଂଖ୍ୟିକ ଅପ୍ଟିମାଇଜେସନ୍ (optimisation) କୌଶଳ ଅଟେ।", "normalised": "ଶେଷରେ, ଭୌତିକ ଷ୍ଟୋରଗୁଡ଼ିକର ଲେଆଉଟ୍ ମଧ୍ୟ ପ୍ରାୟତଃ ସଂଖ୍ୟାଗତ ବିଶ୍ଳେଷଣ ଦ୍ୱାରା ନିର୍ଣ୍ଣୟ କରାଯାଏ। ଖୁଚୁରା ବ୍ୟବସାୟୀମାନେ ଗ୍ରାହକଙ୍କ ଗତିବିଧିକୁ ଟ୍ରାକ୍ କରିବା ଏବଂ ଅଧିକ ଭିଡ଼ ଥିବା ସ୍ଥାନଗୁଡ଼ିକୁ ଚିହ୍ନିବା ପାଇଁ ହିଟମ୍ୟାପ୍ ବ୍ୟବହାର କରନ୍ତି। ଏହି ସୂଚନାକୁ ଉତ୍ପାଦ ପ୍ଲେସମେଣ୍ଟ ଏବଂ ଷ୍ଟୋର୍ ଡିଜାଇନ୍କୁ ଅପ୍ଟିମାଇଜ୍ କରିବା ପାଇଁ ବ୍ୟବହାର କରାଯାଏ ଯାହା ଦ୍ୱାରା ବିକ୍ରୟ ବୃଦ୍ଧି ପାଇବ। ଚେକ୍ଆଉଟ୍ କାଉଣ୍ଟର ନିକଟରେ ଥିବା ଇମ୍ପଲ୍ସ କ୍ରୟଗୁଡ଼ିକର ପ୍ଲେସମେଣ୍ଟ ବିଷୟରେ ଚିନ୍ତା କରନ୍ତୁ, ଏହା ଏକ ସଂଖ୍ୟାଗତ ଅପ୍ଟିମାଇଜେସନ୍ କୌଶଳ।"}
{"unnormalised": "ସମାପ୍ତ କରିବାକୁ ଗଲେ, ଭାରତରେ ଖୁଚୁରା ଏବଂ ସପିଂ ଦୃଶ୍ୟପଟକୁ ସଂଖ୍ୟାଗୁଡ଼ିକ ପ୍ରକୃତରେ ପୁନଃ ଆକାର ଦେଉଛନ୍ତି। ବ୍ୟକ୍ତିଗତ ସୁପାରିଶଠାରୁ ଆରମ୍ଭ କରି ଡିଜିଟାଲ ପେମେଣ୍ଟ ଏବଂ ତଥ୍ୟ ଆଧାରିତ ଇନଭେଣ୍ଟୋରୀ ପରିଚାଳନା ପର୍ଯ୍ୟନ୍ତ, ଖୁଚୁରା ବ୍ୟବସାୟୀମାନେ ବିକ୍ରୟ ବଢ଼ାଇବା ଏବଂ ଗ୍ରାହକଙ୍କ ଅନୁଭୂତିକୁ ବୃଦ୍ଧି କରିବା ପାଇଁ ସଂଖ୍ୟାତ୍ମକ ବିଶ୍ଳେଷଣ ଉପରେ ଅଧିକ ନିର୍ଭର କରୁଛନ୍ତି। ତେଣୁ ଆପଣ ଯେତେବେଳେ ପରବର୍ତ୍ତୀ ସମୟରେ ସପିଂ କରନ୍ତି, ମନେ ରଖନ୍ତୁ ଯେ ଏହାର ପଛରେ ବହୁତ ଗଣିତ କାମ କରୁଛି!", "normalised": "ସମାପ୍ତିରେ, ଭାରତରେ ଖୁଚୁରା ଏବଂ ସପିଂ ଦୃଶ୍ୟକୁ ସଂଖ୍ୟା ପ୍ରକୃତରେ ଗଭୀର ଭାବରେ ପୁନଃ ଆକୃତି ଦେଉଛି। ବ୍ୟକ୍ତିଗତ ପରାମର୍ଶଠାରୁ ଆରମ୍ଭ କରି ଡିଜିଟାଲ୍ ପେମେଣ୍ଟ ଏବଂ ଡାଟା ଚାଳିତ ଉତ୍ପାଦ ତାଲିକା ପରିଚାଳନା ପର୍ଯ୍ୟନ୍ତ, ଖୁଚୁରା ବ୍ୟବସାୟୀମାନେ ବିକ୍ରୟ ବୃଦ୍ଧି କରିବା ଏବଂ ଗ୍ରାହକଙ୍କ ଅଭିଜ୍ଞତାକୁ ବଢାଇବା ପାଇଁ ଅଧିକରୁ ଅଧିକ ସଂଖ୍ୟାଗତ ବିଶ୍ଳେଷଣ ଉପରେ ନିର୍ଭର କରୁଛନ୍ତି। ତେଣୁ ପରବର୍ତ୍ତୀ ଥର ଆପଣ ସପିଂ କଲାବେଳେ ମନେ ରଖନ୍ତୁ ଯେ ପରଦା ପଛରେ ବହୁତ ଗଣିତ ଚାଲିଛି!"}
