```json
{
  "unnormalised": "## ਗੁੰਮ ਹੋਏ ਪੀ.ਐੱਨ.ਆਰ. ਦਾ ਦਿਲਚਸਪ ਮਾਮਲਾ",
  "normalised": "## ਗੁੰਮ ਹੋਏ ਪੀ-ਐੱਨ-ਆਰ ਦਾ ਦਿਲਚਸਪ ਮਾਮਲਾ",
  "raw": "## ਗੁੰਮ ਹੋਏ ਪੀ.ਐੱਨ.ਆਰ. ਦਾ ਦਿਲਚਸਪ ਮਾਮਲਾ"
}
```
```json
{
  "unnormalised": "ਕਦੇ ਕਿਸੇ ਰੇਲ ਗੱਡੀ ਦੀ ਟਿਕਟ ਬੁੱਕ ਕੀਤੀ ਹੈ ਅਤੇ ਇਵੇਂ ਲੱਗਿਆ ਜਿਵੇਂ PNR ਨੰਬਰ ਲੁਕਣ-ਮੀਟੀ ਖੇਡ ਰਿਹਾ ਹੋਵੇ? ਤੁਸੀਂ ਇਕੱਲੇ ਨਹੀਂ ਹੋ! ਇਹ ਸਾਡੇ ਸਾਰਿਆਂ ਨਾਲ ਹੋਇਆ ਹੈ, ਇੱਥੋਂ ਤੱਕ ਕਿ ਮੇਰੇ ਪਿਆਰੇ ਚਾਚਾ, ਰਾਕੇਸ਼ ਨਾਲ ਵੀ। ਉਹ ਆਮ ਤੌਰ 'ਤੇ ਇਕ ਸਰਕਾਰੀ ਫਾਈਲ ਕੈਬਨਿਟ ਜਿੰਨਾ ਹੀ ਸੰਗਠਿਤ ਹੈ (ਪੜ੍ਹੋ: ਬਹੁਤਾ ਨਹੀਂ), ਪਰ ਉਸ ਨੇ ਵੀ ਉਦੋਂ ਧੋਖਾ ਖਾਧਾ ਜਦੋਂ ਉਸਦੀ IRCTC ਟਿਕਟ ਦੀ ਪੁਸ਼ਟੀ ਉਸਦੀ ਜੈਪੁਰ ਦੀ ਯਾਤਰਾ ਤੋਂ ਠੀਕ ਪਹਿਲਾਂ ਗਾਇਬ ਹੋ ਗਈ। ਉਹ ਚੀਕਣ ਲੱਗ ਪਿਆ, \"ਮੇਰਾ PNR ਕਿੱਥੇ ਹੈ!?\" ਜਿਵੇਂ ਉਸ ਨੇ ਕਿਸੇ ਵਿਆਹ ਵਿੱਚ ਆਪਣੇ ਦੰਦ ਖੋਹ ਲਏ ਹੋਣ।",
  "normalised": "ਕਦੇ ਕਿਸੇ ਰੇਲ ਗੱਡੀ ਦੀ ਟਿਕਟ ਬੁੱਕ ਕੀਤੀ ਹੈ ਅਤੇ ਇਵੇਂ ਲੱਗਿਆ ਜਿਵੇਂ ਪੀ-ਐਨ-ਆਰ ਨੰਬਰ ਲੁਕਣ-ਮੀਟੀ ਖੇਡ ਰਿਹਾ ਹੋਵੇ? ਤੁਸੀਂ ਇਕੱਲੇ ਨਹੀਂ ਹੋ! ਇਹ ਸਾਡੇ ਸਾਰਿਆਂ ਨਾਲ ਹੋਇਆ ਹੈ, ਇੱਥੋਂ ਤੱਕ ਕਿ ਮੇਰੇ ਪਿਆਰੇ ਚਾਚਾ, ਰਾਕੇਸ਼ ਨਾਲ ਵੀ। ਉਹ ਆਮ ਤੌਰ 'ਤੇ ਇਕ ਸਰਕਾਰੀ ਫਾਈਲ ਕੈਬਨਿਟ ਜਿੰਨਾ ਹੀ ਸੰਗਠਿਤ ਹੈ (ਪੜ੍ਹੋ: ਬਹੁਤਾ ਨਹੀਂ), ਪਰ ਉਸ ਨੇ ਵੀ ਉਦੋਂ ਧੋਖਾ ਖਾਧਾ ਜਦੋਂ ਉਸਦੀ ਆਈ-ਆਰ-ਸੀ-ਟੀ-ਸੀ ਟਿਕਟ ਦੀ ਪੁਸ਼ਟੀ ਉਸਦੀ ਜੈਪੁਰ ਦੀ ਯਾਤਰਾ ਤੋਂ ਠੀਕ ਪਹਿਲਾਂ ਗਾਇਬ ਹੋ ਗਈ। ਉਹ ਚੀਕਣ ਲੱਗ ਪਿਆ, \"ਮੇਰਾ ਪੀ-ਐਨ-ਆਰ ਕਿੱਥੇ ਹੈ!?\" ਜਿਵੇਂ ਉਸ ਨੇ ਕਿਸੇ ਵਿਆਹ ਵਿੱਚ ਆਪਣੇ ਦੰਦ ਖੋਹ ਲਏ ਹੋਣ।",
  "raw": "ਕਦੇ ਕਿਸੇ ਰੇਲ ਗੱਡੀ ਦੀ ਟਿਕਟ ਬੁੱਕ ਕੀਤੀ ਹੈ ਅਤੇ ਇਵੇਂ ਲੱਗਿਆ ਜਿਵੇਂ PNR ਨੰਬਰ ਲੁਕਣ-ਮੀਟੀ ਖੇਡ ਰਿਹਾ ਹੋਵੇ? ਤੁਸੀਂ ਇਕੱਲੇ ਨਹੀਂ ਹੋ! ਇਹ ਸਾਡੇ ਸਾਰਿਆਂ ਨਾਲ ਹੋਇਆ ਹੈ, ਇੱਥੋਂ ਤੱਕ ਕਿ ਮੇਰੇ ਪਿਆਰੇ ਚਾਚਾ, ਰਾਕੇਸ਼ ਨਾਲ ਵੀ। ਉਹ ਆਮ ਤੌਰ 'ਤੇ ਇਕ ਸਰਕਾਰੀ ਫਾਈਲ ਕੈਬਨਿਟ ਜਿੰਨਾ ਹੀ ਸੰਗਠਿਤ ਹੈ (ਪੜ੍ਹੋ: ਬਹੁਤਾ ਨਹੀਂ), ਪਰ ਉਸ ਨੇ ਵੀ ਉਦੋਂ ਧੋਖਾ ਖਾਧਾ ਜਦੋਂ ਉਸਦੀ IRCTC ਟਿਕਟ ਦੀ ਪੁਸ਼ਟੀ ਉਸਦੀ ਜੈਪੁਰ ਦੀ ਯਾਤਰਾ ਤੋਂ ਠੀਕ ਪਹਿਲਾਂ ਗਾਇਬ ਹੋ ਗਈ। ਉਹ ਚੀਕਣ ਲੱਗ ਪਿਆ, \"ਮੇਰਾ PNR ਕਿੱਥੇ ਹੈ!?\" ਜਿਵੇਂ ਉਸ ਨੇ ਕਿਸੇ ਵਿਆਹ ਵਿੱਚ ਆਪਣੇ ਦੰਦ ਖੋਹ ਲਏ ਹੋਣ।"
}
```
```json
{
  "unnormalised": "ਘਬਰਾਹਟ ਅਸਲੀ ਸੀ। ਉਸਨੂੰ ਯਕੀਨ ਹੋ ਗਿਆ ਸੀ ਕਿ ਉਸਨੇ ਪੂਰੀ ਯਾਤਰਾ ਦਾ ਸੁਪਨਾ ਲਿਆ ਸੀ। ਉਸਦੀ ਰੇਲ ਗੱਡੀ ਖੁੰਝ ਜਾਣ, ਪੈਸੇ ਬਰਬਾਦ ਕਰਨ ਲਈ ਉਸਦੀ ਪਤਨੀ ਦੇ ਗੁੱਸੇ ਦਾ ਸਾਹਮਣਾ ਕਰਨ, ਅਤੇ ਨਵੀਂ ਦਿੱਲੀ ਰੇਲਵੇ ਸਟੇਸ਼ਨ 'ਤੇ ਬੈਂਚ 'ਤੇ ਸੌਣ ਦੇ ਦ੍ਰਿਸ਼ ਉਸਨੂੰ ਡਰਾਉਂਦੇ ਸਨ। ਇਹ ਇੱਕ ਪੂਰਾ ਬਾਲੀਵੁੱਡ ਡਰਾਮਾ ਸੀ, ਸਿਰਫ ਇੱਕ ਅਗਵਾ ਕੀਤੀ ਹੀਰੋਇਨ ਦੀ ਬਜਾਏ, ਇਹ ਇੱਕ 10-ਅੰਕਾਂ ਦਾ ਅਲਫਾਨਿਊਮੈਰਿਕ ਕੋਡ ਸੀ: 4932875610।",
  "normalised": "ਘਬਰਾਹਟ ਅਸਲੀ ਸੀ। ਉਸਨੂੰ ਯਕੀਨ ਹੋ ਗਿਆ ਸੀ ਕਿ ਉਸਨੇ ਪੂਰੀ ਯਾਤਰਾ ਦਾ ਸੁਪਨਾ ਲਿਆ ਸੀ। ਉਸਦੀ ਰੇਲ ਗੱਡੀ ਖੁੰਝ ਜਾਣ, ਪੈਸੇ ਬਰਬਾਦ ਕਰਨ ਲਈ ਉਸਦੀ ਪਤਨੀ ਦੇ ਗੁੱਸੇ ਦਾ ਸਾਹਮਣਾ ਕਰਨ, ਅਤੇ ਨਵੀਂ ਦਿੱਲੀ ਰੇਲਵੇ ਸਟੇਸ਼ਨ 'ਤੇ ਬੈਂਚ 'ਤੇ ਸੌਣ ਦੇ ਦ੍ਰਿਸ਼ ਉਸਨੂੰ ਡਰਾਉਂਦੇ ਸਨ। ਇਹ ਇੱਕ ਪੂਰਾ ਬਾਲੀਵੁੱਡ ਡਰਾਮਾ ਸੀ, ਸਿਰਫ ਇੱਕ ਅਗਵਾ ਕੀਤੀ ਹੀਰੋਇਨ ਦੀ ਬਜਾਏ, ਇਹ ਦਸ-ਅੰਕਾਂ ਦਾ ਅਲਫਾਨਿਊਮੈਰਿਕ ਕੋਡ ਸੀ: ਚਾਰ ਨੌਂ ਤਿੰਨ ਦੋ ਅੱਠ ਸੱਤ ਪੰਜ ਛੇ ਇੱਕ ਜ਼ੀਰੋ।",
  "raw": "ਘਬਰਾਹਟ ਅਸਲੀ ਸੀ। ਉਸਨੂੰ ਯਕੀਨ ਹੋ ਗਿਆ ਸੀ ਕਿ ਉਸਨੇ ਪੂਰੀ ਯਾਤਰਾ ਦਾ ਸੁਪਨਾ ਲਿਆ ਸੀ। ਉਸਦੀ ਰੇਲ ਗੱਡੀ ਖੁੰਝ ਜਾਣ, ਪੈਸੇ ਬਰਬਾਦ ਕਰਨ ਲਈ ਉਸਦੀ ਪਤਨੀ ਦੇ ਗੁੱਸੇ ਦਾ ਸਾਹਮਣਾ ਕਰਨ, ਅਤੇ ਨਵੀਂ ਦਿੱਲੀ ਰੇਲਵੇ ਸਟੇਸ਼ਨ 'ਤੇ ਬੈਂਚ 'ਤੇ ਸੌਣ ਦੇ ਦ੍ਰਿਸ਼ ਉਸਨੂੰ ਡਰਾਉਂਦੇ ਸਨ। ਇਹ ਇੱਕ ਪੂਰਾ ਬਾਲੀਵੁੱਡ ਡਰਾਮਾ ਸੀ, ਸਿਰਫ ਇੱਕ ਅਗਵਾ ਕੀਤੀ ਹੀਰੋਇਨ ਦੀ ਬਜਾਏ, ਇਹ ਇੱਕ 10-ਅੰਕਾਂ ਦਾ ਅਲਫਾਨਿਊਮੈਰਿਕ ਕੋਡ ਸੀ: 4932875610।"
}
```
```json
{
  "unnormalised": "ਫਿਰ ਮੇਰੀ ਇੱਕ ਦੋਸਤ ਹੈ, ਪ੍ਰਿਆ। ਉਹ ਆਮ ਤੌਰ 'ਤੇ Ms. ਕੁਸ਼ਲ ਹੁੰਦੀ ਹੈ, ਪਰ ਇੱਕ ਵਾਰ ਤਾਂ ਉਸਦੀ ਫਲਾਈਟ ਵੀ ਲਗਭਗ ਮਿਸ ਹੋ ਗਈ ਸੀ, ਕਿਉਂਕਿ ਉਸਨੇ ਗਲਤੀ ਨਾਲ ਆਪਣੇ ਅਸਲ PNR ਦੀ ਥਾਂ Google ਵਿੱਚ “PNR” ਟਾਈਪ ਕਰ ਦਿੱਤਾ ਸੀ। ਉਸ ਸੀਨ ਦੀ ਕਲਪਨਾ ਕਰੋ: ਉਹ ਆਖਰੀ ਮਿੰਟ 'ਤੇ IndiGo ਕਾਊਂਟਰ 'ਤੇ ਪਹੁੰਚਦੀ ਹੈ, ਘਬਰਾਈ ਹੋਈ ਅਤੇ ਆਪਣੇ ਫ਼ੋਨ ਨੂੰ ਇੱਕ ਭੜਕੇ ਹੋਏ ਕੰਡਕਟਰ ਵਾਂਗ ਹਿਲਾ ਰਹੀ ਹੈ, ਸਿਰਫ ਇਹ ਦੱਸਣ ਲਈ, \"ਮੈਡਮ, ਇਹ PNR ਨਹੀਂ ਹੈ, ਇਹ ਇੱਕ ਖੋਜ ਕੁਐਰੀ ਹੈ!\" ਉਸਦਾ ਅਸਲ PNR ਉਸਦੇ ਟਰੈਵਲ ਏਜੰਟ ਦੇ ਇੱਕ WhatsApp ਸੁਨੇਹੇ ਵਿੱਚ ਲੁਕਿਆ ਹੋਇਆ ਸੀ, ਇੱਕ ਟਰੈਵਲ ਏਜੰਸੀ ਜਿਸਦਾ ਕੋਡ 6E337 ਹੈ, ਜੋ ਕਿ ਅੱਗੇ ਭੇਜੇ ਗਏ ਚੁਟਕਲਿਆਂ ਦੇ ਪਹਾੜ ਦੇ ਹੇਠਾਂ ਦੱਬਿਆ ਹੋਇਆ ਸੀ।",
  "normalised": "ਫਿਰ ਮੇਰੀ ਇੱਕ ਦੋਸਤ ਹੈ, ਪ੍ਰਿਆ। ਉਹ ਆਮ ਤੌਰ 'ਤੇ M-s. ਕੁਸ਼ਲ ਹੁੰਦੀ ਹੈ, ਪਰ ਇੱਕ ਵਾਰ ਤਾਂ ਉਸਦੀ ਫਲਾਈਟ ਵੀ ਲਗਭਗ ਮਿਸ ਹੋ ਗਈ ਸੀ, ਕਿਉਂਕਿ ਉਸਨੇ ਗਲਤੀ ਨਾਲ ਆਪਣੇ ਅਸਲ P-N-R ਦੀ ਥਾਂ Google ਵਿੱਚ “P-N-R” ਟਾਈਪ ਕਰ ਦਿੱਤਾ ਸੀ। ਉਸ ਸੀਨ ਦੀ ਕਲਪਨਾ ਕਰੋ: ਉਹ ਆਖਰੀ ਮਿੰਟ 'ਤੇ IndiGo ਕਾਊਂਟਰ 'ਤੇ ਪਹੁੰਚਦੀ ਹੈ, ਘਬਰਾਈ ਹੋਈ ਅਤੇ ਆਪਣੇ ਫ਼ੋਨ ਨੂੰ ਇੱਕ ਭੜਕੇ ਹੋਏ ਕੰਡਕਟਰ ਵਾਂਗ ਹਿਲਾ ਰਹੀ ਹੈ, ਸਿਰਫ ਇਹ ਦੱਸਣ ਲਈ, \"ਮੈਡਮ, ਇਹ P-N-R ਨਹੀਂ ਹੈ, ਇਹ ਇੱਕ ਖੋਜ ਕੁਐਰੀ ਹੈ!\" ਉਸਦਾ ਅਸਲ P-N-R ਉਸਦੇ ਟਰੈਵਲ ਏਜੰਟ ਦੇ ਇੱਕ WhatsApp ਸੁਨੇਹੇ ਵਿੱਚ ਲੁਕਿਆ ਹੋਇਆ ਸੀ, ਇੱਕ ਟਰੈਵਲ ਏਜੰਸੀ ਜਿਸਦਾ ਕੋਡ ਛੇ E ਤਿੰਨ ਤਿੰਨ ਸੱਤ ਹੈ, ਜੋ ਕਿ ਅੱਗੇ ਭੇਜੇ ਗਏ ਚੁਟਕਲਿਆਂ ਦੇ ਪਹਾੜ ਦੇ ਹੇਠਾਂ ਦੱਬਿਆ ਹੋਇਆ ਸੀ।",
  "raw": "ਫਿਰ ਮੇਰੀ ਇੱਕ ਦੋਸਤ ਹੈ, ਪ੍ਰਿਆ। ਉਹ ਆਮ ਤੌਰ 'ਤੇ Ms. ਕੁਸ਼ਲ ਹੁੰਦੀ ਹੈ, ਪਰ ਇੱਕ ਵਾਰ ਤਾਂ ਉਸਦੀ ਫਲਾਈਟ ਵੀ ਲਗਭਗ ਮਿਸ ਹੋ ਗਈ ਸੀ, ਕਿਉਂਕਿ ਉਸਨੇ ਗਲਤੀ ਨਾਲ ਆਪਣੇ ਅਸਲ PNR ਦੀ ਥਾਂ Google ਵਿੱਚ “PNR” ਟਾਈਪ ਕਰ ਦਿੱਤਾ ਸੀ। ਉਸ ਸੀਨ ਦੀ ਕਲਪਨਾ ਕਰੋ: ਉਹ ਆਖਰੀ ਮਿੰਟ 'ਤੇ IndiGo ਕਾਊਂਟਰ 'ਤੇ ਪਹੁੰਚਦੀ ਹੈ, ਘਬਰਾਈ ਹੋਈ ਅਤੇ ਆਪਣੇ ਫ਼ੋਨ ਨੂੰ ਇੱਕ ਭੜਕੇ ਹੋਏ ਕੰਡਕਟਰ ਵਾਂਗ ਹਿਲਾ ਰਹੀ ਹੈ, ਸਿਰਫ ਇਹ ਦੱਸਣ ਲਈ, \"ਮੈਡਮ, ਇਹ PNR ਨਹੀਂ ਹੈ, ਇਹ ਇੱਕ ਖੋਜ ਕੁਐਰੀ ਹੈ!\" ਉਸਦਾ ਅਸਲ PNR ਉਸਦੇ ਟਰੈਵਲ ਏਜੰਟ ਦੇ ਇੱਕ WhatsApp ਸੁਨੇਹੇ ਵਿੱਚ ਲੁਕਿਆ ਹੋਇਆ ਸੀ, ਇੱਕ ਟਰੈਵਲ ਏਜੰਸੀ ਜਿਸਦਾ ਕੋਡ 6E337 ਹੈ, ਜੋ ਕਿ ਅੱਗੇ ਭੇਜੇ ਗਏ ਚੁਟਕਲਿਆਂ ਦੇ ਪਹਾੜ ਦੇ ਹੇਠਾਂ ਦੱਬਿਆ ਹੋਇਆ ਸੀ।"
}
```
```json
{
  "unnormalised": "ਏਅਰਲਾਈਨਾਂ ਵੀ ਹਮੇਸ਼ਾ ਫ਼ਰਿਸ਼ਤੇ ਨਹੀਂ ਹੁੰਦੀਆਂ। ਕਈ ਵਾਰ ਉਹ ਪੁਸ਼ਟੀਕਰਨ ਵਾਲੀਆਂ ਈਮੇਲਾਂ ਭੇਜਦੀਆਂ ਹਨ ਜੋ ਸਪੈਮ ਵਰਗੀਆਂ ਲੱਗਦੀਆਂ ਹਨ – ਸਾਰੇ ਫਲੈਸ਼ਿੰਗ ਬੈਨਰ ਅਤੇ ਲੁਕਵੇਂ ਛੋਟੇ ਅੱਖਰ। ਤੁਹਾਨੂੰ ਆਪਣਾ 6-ਅੱਖਰਾਂ ਵਾਲਾ ਅੱਖਰੀ-ਅੰਕੀ ਬੁਕਿੰਗ ਹਵਾਲਾ ਲੱਭਣ ਨਾਲੋਂ ਇੱਕ ਯੂਨੀਕੋਰਨ ਮਿਲਣ ਦੀ ਜ਼ਿਆਦਾ ਸੰਭਾਵਨਾ ਹੈ, ਜਿਵੇਂ ਕਿ D8YR7S। ਅਤੇ ਆਓ ਉਹਨਾਂ ਵੈੱਬਸਾਈਟਾਂ ਨੂੰ ਨਾ ਭੁੱਲੀਏ ਜੋ ਸਵੈ-ਨਿਰਧਾਰਤ ਬੁਕਿੰਗ ID ਤਿਆਰ ਕਰਦੀਆਂ ਹਨ ਜੋ ਬੇਤਰਤੀਬੇ ਬਕਵਾਸ ਵਰਗੀਆਂ ਲੱਗਦੀਆਂ ਹਨ; \"IX-2024-BLR-DEL-34567\" ਵਰਗੇ IXIGO ਹਵਾਲਾ ਨੰਬਰ ਨੂੰ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨਾ ਪ੍ਰਾਚੀਨ ਸੰਸਕ੍ਰਿਤ ਨੂੰ ਸਮਝਣ ਵਰਗਾ ਮਹਿਸੂਸ ਹੋ ਸਕਦਾ ਹੈ।",
  "normalised": "ਏਅਰਲਾਈਨਾਂ ਵੀ ਹਮੇਸ਼ਾ ਫ਼ਰਿਸ਼ਤੇ ਨਹੀਂ ਹੁੰਦੀਆਂ। ਕਈ ਵਾਰ ਉਹ ਪੁਸ਼ਟੀਕਰਨ ਵਾਲੀਆਂ ਈਮੇਲਾਂ ਭੇਜਦੀਆਂ ਹਨ ਜੋ ਸਪੈਮ ਵਰਗੀਆਂ ਲੱਗਦੀਆਂ ਹਨ – ਸਾਰੇ ਫਲੈਸ਼ਿੰਗ ਬੈਨਰ ਅਤੇ ਲੁਕਵੇਂ ਛੋਟੇ ਅੱਖਰ। ਤੁਹਾਨੂੰ ਆਪਣਾ ਛੇ-ਅੱਖਰਾਂ ਵਾਲਾ ਅੱਖਰੀ-ਅੰਕੀ ਬੁਕਿੰਗ ਹਵਾਲਾ ਲੱਭਣ ਨਾਲੋਂ ਇੱਕ ਯੂਨੀਕੋਰਨ ਮਿਲਣ ਦੀ ਜ਼ਿਆਦਾ ਸੰਭਾਵਨਾ ਹੈ, ਜਿਵੇਂ ਕਿ D ਅੱਠ Y R ਸੱਤ S। ਅਤੇ ਆਓ ਉਹਨਾਂ ਵੈੱਬਸਾਈਟਾਂ ਨੂੰ ਨਾ ਭੁੱਲੀਏ ਜੋ ਸਵੈ-ਨਿਰਧਾਰਤ ਬੁਕਿੰਗ I-D ਤਿਆਰ ਕਰਦੀਆਂ ਹਨ ਜੋ ਬੇਤਰਤੀਬੇ ਬਕਵਾਸ ਵਰਗੀਆਂ ਲੱਗਦੀਆਂ ਹਨ; \"I-X- ਦੋ ਹਜ਼ਾਰ ਅਤੇ ਚੌਵੀ-B-L-R-D-E-L- ਤਿੰਨ ਚਾਰ ਪੰਜ ਛੇ ਸੱਤ\" ਵਰਗੇ I-X-I-G-O ਹਵਾਲਾ ਨੰਬਰ ਨੂੰ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨਾ ਪ੍ਰਾਚੀਨ ਸੰਸਕ੍ਰਿਤ ਨੂੰ ਸਮਝਣ ਵਰਗਾ ਮਹਿਸੂਸ ਹੋ ਸਕਦਾ ਹੈ।",
  "raw": "ਏਅਰਲਾਈਨਾਂ ਵੀ ਹਮੇਸ਼ਾ ਫ਼ਰਿਸ਼ਤੇ ਨਹੀਂ ਹੁੰਦੀਆਂ। ਕਈ ਵਾਰ ਉਹ ਪੁਸ਼ਟੀਕਰਨ ਵਾਲੀਆਂ ਈਮੇਲਾਂ ਭੇਜਦੀਆਂ ਹਨ ਜੋ ਸਪੈਮ ਵਰਗੀਆਂ ਲੱਗਦੀਆਂ ਹਨ – ਸਾਰੇ ਫਲੈਸ਼ਿੰਗ ਬੈਨਰ ਅਤੇ ਲੁਕਵੇਂ ਛੋਟੇ ਅੱਖਰ। ਤੁਹਾਨੂੰ ਆਪਣਾ 6-ਅੱਖਰਾਂ ਵਾਲਾ ਅੱਖਰੀ-ਅੰਕੀ ਬੁਕਿੰਗ ਹਵਾਲਾ ਲੱਭਣ ਨਾਲੋਂ ਇੱਕ ਯੂਨੀਕੋਰਨ ਮਿਲਣ ਦੀ ਜ਼ਿਆਦਾ ਸੰਭਾਵਨਾ ਹੈ, ਜਿਵੇਂ ਕਿ D8YR7S। ਅਤੇ ਆਓ ਉਹਨਾਂ ਵੈੱਬਸਾਈਟਾਂ ਨੂੰ ਨਾ ਭੁੱਲੀਏ ਜੋ ਸਵੈ-ਨਿਰਧਾਰਤ ਬੁਕਿੰਗ ID ਤਿਆਰ ਕਰਦੀਆਂ ਹਨ ਜੋ ਬੇਤਰਤੀਬੇ ਬਕਵਾਸ ਵਰਗੀਆਂ ਲੱਗਦੀਆਂ ਹਨ; \"IX-2024-BLR-DEL-34567\" ਵਰਗੇ IXIGO ਹਵਾਲਾ ਨੰਬਰ ਨੂੰ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨਾ ਪ੍ਰਾਚੀਨ ਸੰਸਕ੍ਰਿਤ ਨੂੰ ਸਮਝਣ ਵਰਗਾ ਮਹਿਸੂਸ ਹੋ ਸਕਦਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਆਖਰਕਾਰ, ਤੁਹਾਡੇ PNR ਨੰਬਰ, ਫਲਾਈਟ ਰੈਫਰੈਂਸ, ਜਾਂ ਇੱਥੋਂ ਤੱਕ ਕਿ ਇੱਕ ਸਧਾਰਨ ਟਿਕਟ ID ਦੀ ਭਾਲ ਇੱਕ ਸਾਂਝਾ ਮਨੁੱਖੀ ਅਨੁਭਵ ਹੈ, ਜੋ ਨਿਰਾਸ਼ਾ, ਪਲ ਦੀ ਨਿਰਾਸ਼ਾ, ਅਤੇ, ਕਦੇ-ਕਦਾਈਂ, ਸਭ ਤੋਂ ਅਸੰਭਵ ਸਥਾਨਾਂ ਵਿੱਚ ਲੁਕੀ ਹੋਈ ਲੱਭਣ ਦੀ ਮਿੱਠੀ ਰਾਹਤ ਨਾਲ ਭਰਿਆ ਹੁੰਦਾ ਹੈ। ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਆਪਣੇ ਆਪ ਨੂੰ ਉਸ ਗੁਪਤ ਕੋਡ ਦੀ ਖੋਜ ਕਰਦੇ ਹੋ, ਤਾਂ ਇੱਕ ਡੂੰਘਾ ਸਾਹ ਲਓ, ਆਪਣੇ ਸਪੈਮ ਫੋਲਡਰ ਦੀ ਜਾਂਚ ਕਰੋ, ਅਤੇ ਹੋ ਸਕਦਾ ਹੈ, ਬਸ, ਆਪਣੇ ਚਾਚਾ ਜੀ ਤੋਂ ਮਦਦ ਮੰਗੋ। ਆਖ਼ਰਕਾਰ, ਉਹ ਚੀਜ਼ਾਂ ਨੂੰ ਗੁਆਉਣ (ਅਤੇ ਅੰਤ ਵਿੱਚ ਲੱਭਣ) ਵਿੱਚ ਇੱਕ ਪੇਸ਼ੇਵਰ ਹੈ।",
  "normalised": "ਆਖਰਕਾਰ, ਤੁਹਾਡੇ P-N-R ਨੰਬਰ, ਫਲਾਈਟ ਰੈਫਰੈਂਸ, ਜਾਂ ਇੱਥੋਂ ਤੱਕ ਕਿ ਇੱਕ ਸਧਾਰਨ ਟਿਕਟ I-D ਦੀ ਭਾਲ ਇੱਕ ਸਾਂਝਾ ਮਨੁੱਖੀ ਅਨੁਭਵ ਹੈ, ਜੋ ਨਿਰਾਸ਼ਾ, ਪਲ ਦੀ ਨਿਰਾਸ਼ਾ, ਅਤੇ, ਕਦੇ-ਕਦਾਈਂ, ਸਭ ਤੋਂ ਅਸੰਭਵ ਸਥਾਨਾਂ ਵਿੱਚ ਲੁਕੀ ਹੋਈ ਲੱਭਣ ਦੀ ਮਿੱਠੀ ਰਾਹਤ ਨਾਲ ਭਰਿਆ ਹੁੰਦਾ ਹੈ। ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਆਪਣੇ ਆਪ ਨੂੰ ਉਸ ਗੁਪਤ ਕੋਡ ਦੀ ਖੋਜ ਕਰਦੇ ਹੋ, ਤਾਂ ਇੱਕ ਡੂੰਘਾ ਸਾਹ ਲਓ, ਆਪਣੇ ਸਪੈਮ ਫੋਲਡਰ ਦੀ ਜਾਂਚ ਕਰੋ, ਅਤੇ ਹੋ ਸਕਦਾ ਹੈ, ਬਸ, ਆਪਣੇ ਚਾਚਾ ਜੀ ਤੋਂ ਮਦਦ ਮੰਗੋ। ਆਖ਼ਰਕਾਰ, ਉਹ ਚੀਜ਼ਾਂ ਨੂੰ ਗੁਆਉਣ (ਅਤੇ ਅੰਤ ਵਿੱਚ ਲੱਭਣ) ਵਿੱਚ ਇੱਕ ਪੇਸ਼ੇਵਰ ਹੈ।",
  "raw": "ਆਖਰਕਾਰ, ਤੁਹਾਡੇ PNR ਨੰਬਰ, ਫਲਾਈਟ ਰੈਫਰੈਂਸ, ਜਾਂ ਇੱਥੋਂ ਤੱਕ ਕਿ ਇੱਕ ਸਧਾਰਨ ਟਿਕਟ ID ਦੀ ਭਾਲ ਇੱਕ ਸਾਂਝਾ ਮਨੁੱਖੀ ਅਨੁਭਵ ਹੈ, ਜੋ ਨਿਰਾਸ਼ਾ, ਪਲ ਦੀ ਨਿਰਾਸ਼ਾ, ਅਤੇ, ਕਦੇ-ਕਦਾਈਂ, ਸਭ ਤੋਂ ਅਸੰਭਵ ਸਥਾਨਾਂ ਵਿੱਚ ਲੁਕੀ ਹੋਈ ਲੱਭਣ ਦੀ ਮਿੱਠੀ ਰਾਹਤ ਨਾਲ ਭਰਿਆ ਹੁੰਦਾ ਹੈ। ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਆਪਣੇ ਆਪ ਨੂੰ ਉਸ ਗੁਪਤ ਕੋਡ ਦੀ ਖੋਜ ਕਰਦੇ ਹੋ, ਤਾਂ ਇੱਕ ਡੂੰਘਾ ਸਾਹ ਲਓ, ਆਪਣੇ ਸਪੈਮ ਫੋਲਡਰ ਦੀ ਜਾਂਚ ਕਰੋ, ਅਤੇ ਹੋ ਸਕਦਾ ਹੈ, ਬਸ, ਆਪਣੇ ਚਾਚਾ ਜੀ ਤੋਂ ਮਦਦ ਮੰਗੋ। ਆਖ਼ਰਕਾਰ, ਉਹ ਚੀਜ਼ਾਂ ਨੂੰ ਗੁਆਉਣ (ਅਤੇ ਅੰਤ ਵਿੱਚ ਲੱਭਣ) ਵਿੱਚ ਇੱਕ ਪੇਸ਼ੇਵਰ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਇਸ ਲਈ, ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਆਪਣੇ ਸੁਪਨਿਆਂ ਦੀ ਛੁੱਟੀ ਬੁੱਕ ਕਰਦੇ ਹੋ ਤਾਂ ਯਾਦ ਰੱਖੋ ਕਿ ਸਿਰਫ਼ ਸੀਟ ਨੰਬਰ, ਜਿਵੇਂ ਕਿ B22, ਦੀ ਜਾਂਚ ਨਾ ਕਰੋ, ਸਗੋਂ PNR, ਏਅਰਲਾਈਨ ਰੈਫਰੈਂਸ ਜਾਂ ਹੋਰ ਵਿਲੱਖਣ ਪਛਾਣਕਰਤਾ ਵੀ ਲਿਖੋ। ਇਹ ਤੁਹਾਡੀਆਂ ਯਾਤਰਾ ਯੋਜਨਾਵਾਂ ਨੂੰ ਇੱਕ ਹਾਸੋਹੀਣੀ ਤਬਾਹੀ ਵਿੱਚ ਬਦਲਣ ਤੋਂ ਬਚਾ ਸਕਦਾ ਹੈ!",
  "normalised": "ਇਸ ਲਈ, ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਆਪਣੇ ਸੁਪਨਿਆਂ ਦੀ ਛੁੱਟੀ ਬੁੱਕ ਕਰਦੇ ਹੋ ਤਾਂ ਯਾਦ ਰੱਖੋ ਕਿ ਸਿਰਫ਼ ਸੀਟ ਨੰਬਰ, ਜਿਵੇਂ ਕਿ B ਬਾਈ, ਦੀ ਜਾਂਚ ਨਾ ਕਰੋ, ਸਗੋਂ P-N-R, ਏਅਰਲਾਈਨ ਰੈਫਰੈਂਸ ਜਾਂ ਹੋਰ ਵਿਲੱਖਣ ਪਛਾਣਕਰਤਾ ਵੀ ਲਿਖੋ। ਇਹ ਤੁਹਾਡੀਆਂ ਯਾਤਰਾ ਯੋਜਨਾਵਾਂ ਨੂੰ ਇੱਕ ਹਾਸੋਹੀਣੀ ਤਬਾਹੀ ਵਿੱਚ ਬਦਲਣ ਤੋਂ ਬਚਾ ਸਕਦਾ ਹੈ!",
  "raw": "ਇਸ ਲਈ, ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਆਪਣੇ ਸੁਪਨਿਆਂ ਦੀ ਛੁੱਟੀ ਬੁੱਕ ਕਰਦੇ ਹੋ ਤਾਂ ਯਾਦ ਰੱਖੋ ਕਿ ਸਿਰਫ਼ ਸੀਟ ਨੰਬਰ, ਜਿਵੇਂ ਕਿ B22, ਦੀ ਜਾਂਚ ਨਾ ਕਰੋ, ਸਗੋਂ PNR, ਏਅਰਲਾਈਨ ਰੈਫਰੈਂਸ ਜਾਂ ਹੋਰ ਵਿਲੱਖਣ ਪਛਾਣਕਰਤਾ ਵੀ ਲਿਖੋ। ਇਹ ਤੁਹਾਡੀਆਂ ਯਾਤਰਾ ਯੋਜਨਾਵਾਂ ਨੂੰ ਇੱਕ ਹਾਸੋਹੀਣੀ ਤਬਾਹੀ ਵਿੱਚ ਬਦਲਣ ਤੋਂ ਬਚਾ ਸਕਦਾ ਹੈ!"
}
```
