```json
{
  "unnormalised": "ਠੀਕ ਹੈ, ਇਸ ਲਈ, ਜਿਵੇਂ, ਮੈਂ ਦਿਵਾਲੀ ਲਈ ਪਟਨਾ ਵਾਪਸ ਆਪਣੇ ਘਰ ਜਾਣ ਲਈ ਇੱਕ ਰੇਲ ਗੱਡੀ ਦੀ ਟਿਕਟ ਬੁੱਕ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਸੀ। ਪੂਰਾ ਹਫੜਾ-ਦਫੜੀ, ਯਾਰ! ਮੈਂ IRCTC ਸਾਈਟ 'ਤੇ ਗਿਆ, ਅਤੇ ਇਹ ਮੇਰਾ PNR ਨੰਬਰ ਪੁੱਛਦਾ ਰਿਹਾ, ਜੋ ਕਿ ਮੈਨੂੰ ਪਹਿਲਾਂ ਤਾਂ ਮਿਲ ਹੀ ਨਹੀਂ ਸਕਿਆ। ਫਿਰ, ਕਿਸੇ ਕਾਰਨ ਕਰਕੇ, ਇਸਨੇ ਮੇਰੀ UPI ID ਸਵੀਕਾਰ ਨਹੀਂ ਕੀਤੀ। ਜਿਵੇਂ ਕਿ, ਗੰਭੀਰਤਾ ਨਾਲ? ਮੈਂ ਇਸਨੂੰ ਇੱਕ ਮਿਲੀਅਨ ਵਾਰ ਜਾਂਚਿਆ - ਇਹ ਵੈਧ ਹੈ!",
  "normalised": "ਠੀਕ ਹੈ, ਇਸ ਲਈ, ਜਿਵੇਂ, ਮੈਂ ਦਿਵਾਲੀ ਲਈ ਪਟਨਾ ਵਾਪਸ ਆਪਣੇ ਘਰ ਜਾਣ ਲਈ ਇੱਕ ਰੇਲ ਗੱਡੀ ਦੀ ਟਿਕਟ ਬੁੱਕ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਸੀ। ਪੂਰਾ ਹਫੜਾ-ਦਫੜੀ, ਯਾਰ! ਮੈਂ I-R-C-T-C ਸਾਈਟ 'ਤੇ ਗਿਆ, ਅਤੇ ਇਹ ਮੇਰਾ P-N-R ਨੰਬਰ ਪੁੱਛਦਾ ਰਿਹਾ, ਜੋ ਕਿ ਮੈਨੂੰ ਪਹਿਲਾਂ ਤਾਂ ਮਿਲ ਹੀ ਨਹੀਂ ਸਕਿਆ। ਫਿਰ, ਕਿਸੇ ਕਾਰਨ ਕਰਕੇ, ਇਸਨੇ ਮੇਰੀ U-P-I I-D ਸਵੀਕਾਰ ਨਹੀਂ ਕੀਤੀ। ਜਿਵੇਂ ਕਿ, ਗੰਭੀਰਤਾ ਨਾਲ? ਮੈਂ ਇਸਨੂੰ ਇੱਕ ਮਿਲੀਅਨ ਵਾਰ ਜਾਂਚਿਆ - ਇਹ ਵੈਧ ਹੈ!",
  "raw": "ਠੀਕ ਹੈ, ਇਸ ਲਈ, ਜਿਵੇਂ, ਮੈਂ ਦਿਵਾਲੀ ਲਈ ਪਟਨਾ ਵਾਪਸ ਆਪਣੇ ਘਰ ਜਾਣ ਲਈ ਇੱਕ ਰੇਲ ਗੱਡੀ ਦੀ ਟਿਕਟ ਬੁੱਕ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਸੀ। ਪੂਰਾ ਹਫੜਾ-ਦਫੜੀ, ਯਾਰ! ਮੈਂ IRCTC ਸਾਈਟ 'ਤੇ ਗਿਆ, ਅਤੇ ਇਹ ਮੇਰਾ PNR ਨੰਬਰ ਪੁੱਛਦਾ ਰਿਹਾ, ਜੋ ਕਿ ਮੈਨੂੰ ਪਹਿਲਾਂ ਤਾਂ ਮਿਲ ਹੀ ਨਹੀਂ ਸਕਿਆ। ਫਿਰ, ਕਿਸੇ ਕਾਰਨ ਕਰਕੇ, ਇਸਨੇ ਮੇਰੀ UPI ID ਸਵੀਕਾਰ ਨਹੀਂ ਕੀਤੀ। ਜਿਵੇਂ ਕਿ, ਗੰਭੀਰਤਾ ਨਾਲ? ਮੈਂ ਇਸਨੂੰ ਇੱਕ ਮਿਲੀਅਨ ਵਾਰ ਜਾਂਚਿਆ - ਇਹ ਵੈਧ ਹੈ!"
}
```
```json
{
  "unnormalised": "ਆਖਰਕਾਰ, ਪੇਜ ਨੂੰ 50 ਵਾਰ ਤਾਜ਼ਾ ਕਰਨ ਤੋਂ ਬਾਅਦ, ਮੈਂ ਭੁਗਤਾਨ ਕਰਨ ਵਿੱਚ ਸਫਲ ਹੋ ਗਿਆ। ਪਰ ਫਿਰ, ਇਸਨੇ ਮੇਰਾ ਆਧਾਰ ਨੰਬਰ ਮੰਗਿਆ! ਇਸਦਾ ਖੂਨੀ ਟ੍ਰੇਨ ਟਿਕਟ ਬੁੱਕ ਕਰਨ ਨਾਲ ਕੀ ਲੈਣਾ ਦੇਣਾ ਹੈ?! ਮੈਂ ਸਿਰਫ਼ ਉਮਰਾਂ ਬਾਅਦ ਆਪਣੇ ਪਰਿਵਾਰ ਨੂੰ ਮਿਲਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ, ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ? ਸਾਰੀ ਪ੍ਰਕਿਰਿਆ ਬਸ... ਥਕਾ ਦੇਣ ਵਾਲੀ ਸੀ। ਮੇਰੀ ਐਪਲੀਕੇਸ਼ਨ ਰੈਫ ਆਈਡੀ ਕੁਝ ਬੇਤਰਤੀਬੇ ਨੰਬਰ ਦਿਖਾ ਰਹੀ ਸੀ।",
  "normalised": "ਆਖਰਕਾਰ, ਪੇਜ ਨੂੰ ਪੰਜਾਹ ਵਾਰ ਤਾਜ਼ਾ ਕਰਨ ਤੋਂ ਬਾਅਦ, ਮੈਂ ਭੁਗਤਾਨ ਕਰਨ ਵਿੱਚ ਸਫਲ ਹੋ ਗਿਆ। ਪਰ ਫਿਰ, ਇਸਨੇ ਮੇਰਾ ਆਧਾਰ ਨੰਬਰ ਮੰਗਿਆ! ਇਸਦਾ ਖੂਨੀ ਟ੍ਰੇਨ ਟਿਕਟ ਬੁੱਕ ਕਰਨ ਨਾਲ ਕੀ ਲੈਣਾ ਦੇਣਾ ਹੈ?! ਮੈਂ ਸਿਰਫ਼ ਉਮਰਾਂ ਬਾਅਦ ਆਪਣੇ ਪਰਿਵਾਰ ਨੂੰ ਮਿਲਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ, ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ? ਸਾਰੀ ਪ੍ਰਕਿਰਿਆ ਬਸ... ਥਕਾ ਦੇਣ ਵਾਲੀ ਸੀ। ਮੇਰੀ ਐਪਲੀਕੇਸ਼ਨ ਰੈਫਰੈਂਸ ਆਈਡੀ ਕੁਝ ਬੇਤਰਤੀਬੇ ਨੰਬਰ ਦਿਖਾ ਰਹੀ ਸੀ।",
  "raw": "ਆਖਰਕਾਰ, ਪੇਜ ਨੂੰ 50 ਵਾਰ ਤਾਜ਼ਾ ਕਰਨ ਤੋਂ ਬਾਅਦ, ਮੈਂ ਭੁਗਤਾਨ ਕਰਨ ਵਿੱਚ ਸਫਲ ਹੋ ਗਿਆ। ਪਰ ਫਿਰ, ਇਸਨੇ ਮੇਰਾ ਆਧਾਰ ਨੰਬਰ ਮੰਗਿਆ! ਇਸਦਾ ਖੂਨੀ ਟ੍ਰੇਨ ਟਿਕਟ ਬੁੱਕ ਕਰਨ ਨਾਲ ਕੀ ਲੈਣਾ ਦੇਣਾ ਹੈ?! ਮੈਂ ਸਿਰਫ਼ ਉਮਰਾਂ ਬਾਅਦ ਆਪਣੇ ਪਰਿਵਾਰ ਨੂੰ ਮਿਲਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ, ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ? ਸਾਰੀ ਪ੍ਰਕਿਰਿਆ ਬਸ... ਥਕਾ ਦੇਣ ਵਾਲੀ ਸੀ। ਮੇਰੀ ਐਪਲੀਕੇਸ਼ਨ ਰੈਫ ਆਈਡੀ ਕੁਝ ਬੇਤਰਤੀਬੇ ਨੰਬਰ ਦਿਖਾ ਰਹੀ ਸੀ।"
}
```
```json
{
  "unnormalised": "ਵੈਸੇ ਵੀ, ਮੈਨੂੰ ਆਖਰਕਾਰ ਆਪਣੀ ਪੁਸ਼ਟੀ ਕੀਤੀ ਟਿਕਟ ਮਿਲ ਗਈ। ਰੱਬ ਦਾ ਸ਼ੁਕਰ ਹੈ! ਟੀਕੇਟੀ ਨੰਬਰ 23456789 ਵਰਗਾ ਹੈ। ਉਮੀਦ ਹੈ, ਅਸਲ ਯਾਤਰਾ ਇਸ ਗੰਦੀ ਚੀਜ਼ ਨੂੰ ਬੁੱਕ ਕਰਨ ਨਾਲੋਂ ਸੁਚਾਰੂ ਹੋਵੇਗੀ। ਸਬਕ ਸਿੱਖਿਆ: ਅਗਲੀ ਵਾਰ ਪਹਿਲਾਂ ਤੋਂ ਹੀ ਬੁੱਕ ਕਰੋ! ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਮੈਂ ਅਗਲੇ ਸਾਲ ਸਿਰਫ਼ ਗੱਡੀ ਚਲਾਵਾਂ, ਭਾਵੇਂ ਇਸ ਵਿੱਚ 24 ਘੰਟੇ ਲੱਗਦੇ ਹਨ।",
  "normalised": "ਵੈਸੇ ਵੀ, ਮੈਨੂੰ ਆਖਰਕਾਰ ਆਪਣੀ ਪੁਸ਼ਟੀ ਕੀਤੀ ਟਿਕਟ ਮਿਲ ਗਈ। ਰੱਬ ਦਾ ਸ਼ੁਕਰ ਹੈ! ਟਿਕਟ ਨੰਬਰ ਦੋ ਤਿੰਨ ਚਾਰ ਪੰਜ ਛੇ ਸੱਤ ਅੱਠ ਨੌਂ ਵਰਗਾ ਹੈ। ਉਮੀਦ ਹੈ, ਅਸਲ ਯਾਤਰਾ ਇਸ ਗੰਦੀ ਚੀਜ਼ ਨੂੰ ਬੁੱਕ ਕਰਨ ਨਾਲੋਂ ਸੁਚਾਰੂ ਹੋਵੇਗੀ। ਸਬਕ ਸਿੱਖਿਆ: ਅਗਲੀ ਵਾਰ ਪਹਿਲਾਂ ਤੋਂ ਹੀ ਬੁੱਕ ਕਰੋ! ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਮੈਂ ਅਗਲੇ ਸਾਲ ਸਿਰਫ਼ ਗੱਡੀ ਚਲਾਵਾਂ, ਭਾਵੇਂ ਇਸ ਵਿੱਚ ਵੀਹ ਚਾਰ ਘੰਟੇ ਲੱਗਦੇ ਹਨ।",
  "raw": "ਵੈਸੇ ਵੀ, ਮੈਨੂੰ ਆਖਰਕਾਰ ਆਪਣੀ ਪੁਸ਼ਟੀ ਕੀਤੀ ਟਿਕਟ ਮਿਲ ਗਈ। ਰੱਬ ਦਾ ਸ਼ੁਕਰ ਹੈ! ਟੀਕੇਟੀ ਨੰਬਰ 23456789 ਵਰਗਾ ਹੈ। ਉਮੀਦ ਹੈ, ਅਸਲ ਯਾਤਰਾ ਇਸ ਗੰਦੀ ਚੀਜ਼ ਨੂੰ ਬੁੱਕ ਕਰਨ ਨਾਲੋਂ ਸੁਚਾਰੂ ਹੋਵੇਗੀ। ਸਬਕ ਸਿੱਖਿਆ: ਅਗਲੀ ਵਾਰ ਪਹਿਲਾਂ ਤੋਂ ਹੀ ਬੁੱਕ ਕਰੋ! ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਮੈਂ ਅਗਲੇ ਸਾਲ ਸਿਰਫ਼ ਗੱਡੀ ਚਲਾਵਾਂ, ਭਾਵੇਂ ਇਸ ਵਿੱਚ 24 ਘੰਟੇ ਲੱਗਦੇ ਹਨ।"
}
```
