{"unnormalised": "حسنًا، إليك مدونة تم إنشاؤها بناءً على مواصفاتك:", "normalised": "يا رجل، موسم الكريكيت لهذا العام كان شيئًا آخر. بدأ بالكثير من الوعود، أليس كذلك؟ كان مزاد الدوري الهندي الممتاز بحد ذاته دراما كاملة، حيث التقط فريق مومباي إنديانز إيشان كيشأن مقابل خمسة عشر فاصلة خمسة وعشرين كرور روبية. ظن الجميع، \"هذا هو، عامهم مرة أخرى!\" لم نكن نعلم…"}
{"unnormalised": "**قطار الملاهي لموسم الكريكيت: يوميات مشجع**", "normalised": "تذكر المباراة الافتتاحية في الحادي والثلاثين من مارس ألفين وأربعة وعشرين؟ سي-إس-كيه ضد كيه-كيه-آر. مباراة فاصلة حقيقية! لعب جادجا تلك الضربة الأخيرة... يا له من شيء! احتاج كيه-كيه-آر إلى ثمانية أشواط من ست كرات. انتهى الأمر بالفوز باثنين من الويكيت. لم يتعاف معدل ضربات قلبي منذ ذلك الحين."}
{"unnormalised": "يا رجل، كان موسم الكريكيت هذا العام شيئًا آخر. بدأ بالكثير من الوعود، أليس كذلك؟ كان مزاد IPL نفسه دراما كاملة، حيث التقط فريق Mumbai Indians إيشان كيشان مقابل مبلغ رائع قدره 15.25 كرور روبية. ظن الجميع، \"هذا هو الأمر، عامهم مرة أخرى!\" لم نكن نعلم ...", "normalised": "ثم كانت هناك مباراة الهند وباكستان في التاسع من يونيو ألفين وأربعة وعشرين في كأس العالم تي-عشرين. دائمًا ما تكون كلاسيكية، حتى لو كان الأمر يبدو أحيانًا وكأنك تشاهد كارثة قطار بطيئة عندما تخسر الهند. الحمد لله، هذه المرة فازوا بستة أشواط. كان بومراه مشتعلًا. لقد أخذ ثلاثة ويكيتات وأعطى أربعة عشر شوطًا فقط. احتفلت البلاد بأكملها حتى الساعة الثانية صباحًا."}
{"unnormalised": "أتتذكر المباراة الافتتاحية في 31/03/2024؟ CSK ضد KKR. مباراة حاسمة بحق! بولينج جادجا في الشوط الأخير ... يا للهول! احتاج KKR إلى 8 أشواط من 6 كرات. انتهى بالفوز بفارق 2 ويكيت. لم يتعافى معدل ضربات قلبي منذ ذلك الحين.", "normalised": "في منتصف الموسم، حوالي الخامس عشر من يوليو ألفين وأربعة وعشرين، بدأت الأمور تصبح غريبة. أصيب لاعبون رئيسيون من كل فريق تقريبًا. كان الأمر أشبه بلعنة. أولاً، أصيب روهيت شارما في كتفه أثناء التدريب. ثم التوى هارديك بانديا في كاحله. كان المعلقون يقولون، \"هذا غير مسبوق!\""}
{"unnormalised": "ثم كانت هناك مباراة الهند وباكستان في 09/06/2024 في كأس العالم T20. كلاسيكية دائمًا، حتى لو كان الأمر يبدو أحيانًا وكأنه مشاهدة حادث قطار بطيء الحركة عندما تخسر الهند. الحمد لله، هذه المرة فازوا بفارق 6 أشواط. كان بومراه مشتعلًا. لقد أخذ 3 ويكيتات ولم يعط سوى 14 شوطًا. احتفلت البلاد بأكملها حتى الساعة 2:00 صباحًا.", "normalised": "والطقس! قرر موسم الأمطار أن يلعب دور المفسد بشكل كبير. تم إلغاء مباراة الهند ضد أستراليا أو-دي-آي في الثامن والعشرين من أغسطس ألفين وأربعة وعشرين في تشيناي بسبب الأمطار. غسيل كامل بعد خمسة عشر شوطًا فقط. محبط للغاية! كانت لدي تذاكر وكل شيء. حتى القرعة لم تحدث حتى الساعة الرابعة والنصف مساءً!"}
{"unnormalised": "في منتصف الموسم، حوالي 15/07/2024، بدأت الأمور تصبح غريبة. أصيب اللاعبون الرئيسيون من كل فريق تقريبًا. كان الأمر أشبه بلعنة. أولاً، أصيب روهيت شارما بكتفه أثناء التدريب؛ ثم التوى هارديك بانديا في كاحله. كان المعلقون يقولون: \"هذا غير مسبوق!\"", "normalised": "ثم، من العدم، بدأ ذلك الفريق المستضعف من حيدر أباد في الفوز بكل شيء. لم يتوقع أحد ذلك. أصبح قائدهم، شاب يدعى راهول فارما، ضجة بين عشية وضحاها. فجأة، كان الجميع يرتدون قمصان حيدر أباد. من المدهش كيف تتغير الأمور بسرعة."}
{"unnormalised": "والطقس! قرر موسم الأمطار أن يلعب دورًا كبيرًا في إفساد المتعة. مباراة الهند ضد أستراليا ODI في 28/08/2024 في تشيناي توقفت بسبب الأمطار. غسيل كامل بعد 15 شوطًا فقط. محبط جدا! كان لدي تذاكر وكل شيء. حتى القرعة لم تحدث حتى الساعة 4:30 مساءً!", "normalised": "كان نهائي الدوري الهندي الممتاز في السادس والعشرين من مايو ألفين وأربعة وعشرين مشهدًا رائعًا للغاية. مومباي ضد حيدر أباد. صراع جبابرة! بدأت المباراة في الساعة الثامنة مساءً، وكان الجو مشحونًا. شاهدت أنا وأصدقائي ذلك في المنزل، نصرخ في التلفزيون مثل المجانين."}
{"unnormalised": "ثم، من العدم، بدأ ذلك الفريق المستضعف من حيدر أباد في الفوز بكل شيء. لم يتوقع أحد ذلك. أصبح قائدهم، شاب يدعى راهول فارما، ضجة بين عشية وضحاها. فجأة، كان الجميع يرتدون قمصان حيدر أباد. مذهل كيف تتغير الأمور بسرعة.", "normalised": "طارد حيدر أباد مائتي شوط في الشوط الأخير! مشاهد مجنونة! ضرب فارما ستة أشواط من الكرة الأخيرة. يمكنك سماع الألعاب النارية في جميع أنحاء مومباي. كانت المدينة بأكملها تحتفل. يا لها من لحظة لحيدر أباد وجماهيرها. ذكرني ذلك بالفوز بكأس العالم عام ألفين وأحد عشر!"}
{"unnormalised": "كان نهائي IPL في 26/05/2024 مشهدًا رائعًا للغاية. مومباي ضد حيدر أباد. صراع جبابرة! بدأت المباراة في الساعة 8:00 مساءً، وكان الجو مشحونًا. شاهدت أنا وأصدقائي المباراة في المنزل، نصرخ في التلفزيون مثل المجانين.", "normalised": "الآن، تبدأ كأس آسيا في السادس من سبتمبر ألفين وأربعة وعشرين. بصراحة، أنا مرهق بمجرد التفكير في الأمر. شهر آخر من الليالي الطوال، والأفعوانيات العاطفية، وجلسات الشاي التي لا نهاية لها مع الأصدقاء."}
{"unnormalised": "طاردت حيدر أباد 200 شوط في الشوط الأخير! مشاهد مجنونة! ضرب فارما ستة في الكرة الأخيرة. يمكنك سماع الألعاب النارية في جميع أنحاء مومباي. كانت المدينة بأكملها تحتفل. يا لها من لحظة لحيدر أباد ومعجبيها. لقد ذكرني ذلك بالفوز بكأس العالم 2011!", "normalised": "ولكن مهلا، هذه هي لعبة الكريكيت بالنسبة لك، أليس كذلك؟ أنت تربح البعض، وتخسر البعض، لكنك دائمًا ما تستمر في المشاهدة. هيا بنا للموسم القادم! دعونا نرى ما هي المفاجآت التي يحملها ألفين وخمسة وعشرون في جعبته! نأمل أن يكون هناك عدد أقل من الإصابات والمزيد من أشعة الشمس. أصابع متقاطعة!"}
{"unnormalised": "الآن، تبدأ كأس آسيا في 06/09/2024. بصراحة، أنا مرهق بمجرد التفكير في الأمر. شهر آخر من الليالي الطوال و التقلبات العاطفية وجلسات الشاي التي لا نهاية لها مع الأصدقاء.", "normalised": ""}
{"unnormalised": "ولكن مهلا، هذه هي لعبة الكريكيت بالنسبة لك، أليس كذلك؟ أنت تربح البعض وتخسر البعض، لكنك دائمًا ما تواصل المشاهدة. هيا بنا إلى الموسم المقبل! دعونا نرى ما هي المفاجآت التي يخبئها عام 2025! نأمل في عدد أقل من الإصابات ومزيد من أشعة الشمس. أصابع متشابكة!", "normalised": ""}
