{"unnormalised": "يا شباب، هل يوجد أحد متحمس لموسم الكريكيت القادم مثلي؟ أنا بالفعل أضع علامات على التقويم. سلسلة الهند ضد أستراليا تبدأ في 22/11/2024، وقد حجزت إجازتي من العمل بالفعل! آمل أن تكون هناك مباريات مثيرة مثل نهائي كأس العالم 83. والدي لا يزال يتحدث عن ذلك وكأنه حدث بالأمس.", "normalised": "يا شباب، هل أحد آخر متحمس لموسم الكريكيت القادم؟ أنا بالفعل أقوم بتحديد التقويم الخاص بي. سلسلة الهند ضد أستراليا تبدأ في الثاني والعشرين من نوفمبر عام ألفين وأربعة وعشرين، وقد حجزت بالفعل إجازتي من العمل! آمل في بعض المباريات المثيرة مثل نهائي كأس العالم ثلاثة وثمانين. والدي لا يزال يتحدث عن ذلك وكأنه حدث بالأمس."}
{"unnormalised": "بالحديث عن الكريكيت، هل يعرف أحد متى من المفترض أن يتم الإعلان عن جدول الدوري الهندي الممتاز (IPL)؟ في العام الماضي، تم الإعلان عنه حوالي 15/12/2023، لذلك أتوقع شيئًا مشابهًا هذا العام. أنا وأصدقائي نخطط بالفعل لحفلات المشاهدة الخاصة بنا. نحن دائمًا نقدم الأحداث الأخرى لمشاهدة المباريات! تخيل أن تفوتك رؤية كوهلي يسجل قرنًا! من المقرر أن يبدأ ذلك حوالي الساعة 19:30 بتوقيت الهند عادةً، أليس كذلك؟", "normalised": "بالحديث عن الكريكيت، هل يعرف أحد متى من المفترض أن يتم إصدار جدول الدوري الهندي الممتاز (I-P-L)؟ في العام الماضي، تم الإعلان عنه حوالي الخامس عشر من ديسمبر عام ألفين وثلاثة وعشرين، لذلك أتوقع شيئًا مشابهًا هذا العام. أنا وأصدقائي نخطط بالفعل لحفلات المشاهدة الخاصة بنا. نحن دائمًا ما نقدم الأحداث الأخرى لمشاهدة المباريات! تخيل أن تفوتك رؤية كولي يسجل قرناً! من المقرر أن يبدأ ذلك حوالي الساعة السابعة والنصف مساءً بتوقيت الهند القياسي (I-S-T) عادةً، أليس كذلك؟"}
{"unnormalised": "بجانب الكريكيت، أنا أيضًا حريص على متابعة موسم كرة الريشة. سمعت أن بطولة إنجلترا المفتوحة للعموم ستقام في وقت ما في مارس 25، ربما حوالي 03/03/2025؟ كانت ساينا نهوال تسحق المنافسين هناك، وآمل أن يتمكن لاعبونا الحاليون من فعل الشيء نفسه. هل يتابع أي شخص آخر رياضات مختلفة ولديه مواعيد رئيسية لمشاركتها؟ لنبق على اطلاع دائم ببعضنا البعض!", "normalised": "بجانب الكريكيت، أنا أيضًا حريص على متابعة موسم كرة الريشة. سمعت أن بطولة إنجلترا المفتوحة للعموم ستقام في وقت ما في مارس خمسة وعشرين، ربما حوالي الثالث من مارس عام ألفين وخمسة وعشرين؟ كانت ساينا نهوال تدمر المنافسين هناك، آمل أن يتمكن لاعبينا الحاليين من فعل الشيء نفسه. هل يتابع أي شخص آخر رياضات مختلفة ولديه تواريخ رئيسية لمشاركتها؟ دعونا نبقي بعضنا البعض على اطلاع دائم!"}
