{"unnormalised": "يا جماعة، كنت حابب أتأكد إذا حدا عنده الجدول الكامل لموسم دوري كابادي للمحترفين (PKL) القادم؟ أنا بحاول أقدم موعد مناسبة عائلية عشانه عشان أقدر أحضر مباريات فريق جايبور بينك بانثرز. الموقع الرسمي فوضى!", "normalised": "يا جماعة، حبيت أتأكد إذا أحد عنده الجدول الكامل لموسم دوري المحترفين للكابادي (P-K-L) القادم؟ أحاول أقدم موعد مناسبة عائلية بناءً عليه حتى أقدر أشوف فريق جايبور بينك بانثرز يلعب. الموقع الرسمي فوضى!"}
{"unnormalised": "أنا عارف إنه المباراة الافتتاحية بتاريخ 02/12/2024، وهذا يوم الاثنين صح؟ والمفروض تبدأ الساعة 7:30 مساءً بتوقيت الهند، على ما أظن. بس مش قادر ألاقي مواعيد مباريات جايبور تحديدًا. آخر مباراة الهم غالبًا بتكون بوقت ما بشهر فبراير 2025؟ بتذكر بشكل مبهم إني شفت شي زي 23/02/2025، بس ممكن أكون غلطان. السنة الماضية، النهائيات كانت بتاريخ 1 مارس على ما أعتقد.", "normalised": "أعرف إن المباراة الافتتاحية في الثاني من ديسمبر ألفين وأربعة وعشرين، يعني يوم الاثنين، صح؟ والمفروض تبدأ الساعة سبعة ونص مساءً حسب توقيت الهند القياسي (I-S-T)، على ما أظن. لكن مو قادر ألاقي مواعيد مباريات جايبور بالتحديد. آخر مباراة لهم بتكون تقريبًا في شهر فبراير ألفين وخمسة وعشرين؟ أتذكر بشكل مبهم إني شفت شيء زي الثالث والعشرين من فبراير ألفين وخمسة وعشرين، بس ممكن أكون غلطان. السنة اللي فاتت، كانت النهائيات في الأول من مارس على ما أظن."}
{"unnormalised": "حدا عنده جدول أوضح، ويفضل يكون شي بقدر أنسخه والصقه؟ أنا مهتم بشكل خاص بمواعيد مبارياتهم في جايبور نفسها. عمي أبو الوالد هو من أشد المعجبين بالكابادي، بتابعها من بداية التسعينيات، وبدي أخده على مباراة مباشرة. بتكون هدية مثالية!", "normalised": "أحد عنده جدول أوضح، ويا ريت يكون شيء أقدر أسوي له نسخ ولصق؟ مهتم بشكل خاص بمواعيد لعبهم في جايبور نفسها. عمي الكبير من عشاق الكابادي من التسعينات، وأبغى آخذه مباراة مباشرة. بتكون أحلى هدية!"}
{"unnormalised": "كمان، حدا بيعرف متى عادةً تبدأ مبيعات التذاكر؟ أتوقع قبل المباريات بأسابيع قليلة، يمكن حوالي منتصف نوفمبر أو بعد الديوالي (اللي هو بتاريخ 03/11/2024 هالسنة). بدي ألحق كم مقعد كويس هالمرة، مش زي المرة الماضية لما علقنا فوق في المدرجات.", "normalised": "كمان، أحد يعرف متى تبدأ مبيعات التذاكر عادةً؟ أتوقع قبل المباريات بكم أسبوع، يمكن في نص نوفمبر أو بعد ديوالي (اللي بيكون في الثالث من نوفمبر ألفين وأربعة وعشرين هذي السنة). ودي هالمرة أحجز مقاعد كويسة، مو زي المرة اللي فاتت لما علقنا فوق في المدرجات."}
{"unnormalised": "هل بقدر أحضر كل المباريات إذا اشتريت اشتراك في ديزني+هوتستار؟ ولا في مباريات معينة بتكون موجودة بس على قنوات ستار سبورتس؟ بالوضع المثالي، حابب أحضر أغلب المباريات مباشرة بس مش دايمًا بقدر أوصل للتلفزيون. خطة البيانات تبعي منيحة، بيجيني حوالي 100 جيجابايت بالشهر، فما أتوقع البث بيكون مشكلة.", "normalised": "هل ممكن أشوف كل المباريات إذا اشتريت اشتراك في ديزني بلس هوتستار؟ ولا بعض المباريات متوفرة بس على قنوات ستار سبورتس؟ مثاليًا، ودي أشوف أغلب المباريات مباشرة بس مو دايمًا عندي تلفزيون. خطة البيانات حقتي كويسة، عندي حوالي مية جيجابايت في الشهر، يعني ما أتوقع البث بيكون مشكلة."}
{"unnormalised": "أي نصيحة بتكون موضع تقدير كبير! لازم أرتب هالموضوع بأسرع وقت ممكن عشان أقدر أحجز قاعات المناسبات قبل ما حدا تاني ياخدهم. شكرًا مقدمًا يا شباب!", "normalised": "أي نصيحة بتكون محل تقدير! لازم أرتب الموضوع بأسرع وقت (A-S-A-P) عشان أقدر أحجز قاعات المناسبات قبل ما أحد ثاني يحجزها. وشكرًا مقدّمًا يا شباب!"}
{"unnormalised": "كمان، هل في جدول للمباريات التحضيرية موجود بأي مكان؟ بكون شي رائع أشوف لمحة عن الفريق قبل ما تبدأ المباريات الرسمية. السنة الماضية أعلنوا عن جدول المباريات التحضيرية حوالي 10/11/2023 على ما أظن. هل في لاعبين دوليين بينضموا للفريق هالسنة كمان؟", "normalised": "كمان، هل فيه جدول لمباريات ما قبل الموسم متوفر في أي مكان؟ بيكون شيء حلو أشوف الفريق قبل بداية المباريات الرسمية. السنة اللي فاتت أعلنوا عن جدول ما قبل الموسم حوالي العاشر من نوفمبر ألفين وثلاثة وعشرين على ما أظن. وهل فيه لاعبين دوليين بينضمون للفريق هذي السنة كمان؟"}
{"unnormalised": "تحديث: لقيت رابط فيه كم موعد مبدئي! الظاهر إنه جايبور بتستضيف مباريات من 15/01/2025 إلى 20/01/2025. لازم أتأكد من التوقيتات طبعًا. شكرًا للجميع على مساعدتكم!", "normalised": "تحديث: لقيت رابط فيه بعض المواعيد المبدئية! الظاهر إن جايبور بتستضيف مباريات من الخامس عشر من يناير ألفين وخمسة وعشرين إلى العشرين من يناير ألفين وخمسة وعشرين. لازم أتأكد من التوقيتات، مع ذلك. شكرًا للجميع على مساعدتكم!"}
