```json
{
  "unnormalised": "બ્લુલાઇન કુરિયર, દિલ્હીમાં એક લોકપ્રિય ડિલિવરી સેવા, તાજેતરના ચોમાસાને કારણે ઘણા વિસ્તારોમાં ભારે વિલંબનો સામનો કરી રહી છે. ખાસ કરીને, સેક્ટર 15, નોઇડા, યુપી, 201301 અને જૂની દિલ્હી, જામા મસ્જિદ નજીક, 110006 જેવા વિસ્તારોમાં ડિલિવરીમાં 2-3 દિવસનો વિલંબ થઈ રહ્યો છે. કંપની પાણી ભરાયેલા રસ્તાઓ અને લોજિસ્ટિકલ પડકારોને મુખ્ય કારણો તરીકે ટાંકે છે.",
  "normalised": "બ્લુલાઇન કુરિયર, દિલ્હીમાં એક લોકપ્રિય ડિલિવરી સેવા, તાજેતરના ચોમાસાને કારણે ઘણા વિસ્તારોમાં ભારે વિલંબનો સામનો કરી રહી છે. ખાસ કરીને, સેક્ટર પંદર, નોઇડા, યુ-પી, બે શૂન્ય એક ત્રણ શૂન્ય એક અને જૂની દિલ્હી, જામા મસ્જિદ નજીક, એક એક શૂન્ય શૂન્ય શૂન્ય છ જેવા વિસ્તારોમાં ડિલિવરીમાં બે થી ત્રણ દિવસનો વિલંબ થઈ રહ્યો છે. કંપની પાણી ભરાયેલા રસ્તાઓ અને લોજિસ્ટિકલ પડકારોને મુખ્ય કારણો તરીકે ટાંકે છે.",
  "raw": "બ્લુલાઇન કુરિયર, દિલ્હીમાં એક લોકપ્રિય ડિલિવરી સેવા, તાજેતરના ચોમાસાને કારણે ઘણા વિસ્તારોમાં ભારે વિલંબનો સામનો કરી રહી છે. ખાસ કરીને, સેક્ટર 15, નોઇડા, યુપી, 201301 અને જૂની દિલ્હી, જામા મસ્જિદ નજીક, 110006 જેવા વિસ્તારોમાં ડિલિવરીમાં 2-3 દિવસનો વિલંબ થઈ રહ્યો છે. કંપની પાણી ભરાયેલા રસ્તાઓ અને લોજિસ્ટિકલ પડકારોને મુખ્ય કારણો તરીકે ટાંકે છે."
}
```
```json
{
  "unnormalised": "\"અમે એ સુનિશ્ચિત કરવા માટે અથાક મહેનત કરી રહ્યા છીએ કે બધા જ પેકેજો શક્ય તેટલી વહેલી તકે તેમના ગંતવ્ય સ્થાને પહોંચે,\" ગુરગાંવના મુખ્યાલયથી કંપનીના પ્રવક્તાએ પ્લોટ 22, સેક્ટર 44, ગુરુગ્રામ, હરિયાણા 122003 ખાતે જણાવ્યું. તેમણે વધુમાં ઉમેર્યું કે મુખ્ય વિતરણ કેન્દ્ર પર સૉર્ટિંગનું સંચાલન કરવા માટે વધારાના કર્મચારીઓને તૈનાત કરવામાં આવ્યા છે, જે 14/2, મથુરા રોડ, ફરીદાબાદ, હરિયાણા 121003 ખાતે આવેલું છે, જેથી અસરને ઘટાડી શકાય.",
  "normalised": "\"અમે એ સુનિશ્ચિત કરવા માટે અથાક મહેનત કરી રહ્યા છીએ કે બધા જ પેકેજો શક્ય તેટલી વહેલી તકે તેમના ગંતવ્ય સ્થાને પહોંચે,\" ગુરગાંવના મુખ્યાલયથી કંપનીના પ્રવક્તાએ પ્લોટ બાવીસ, સેક્ટર ચુંમાલીસ, ગુરુગ્રામ, હરિયાણા એક બે બે શૂન્ય શૂન્ય ત્રણ ખાતે જણાવ્યું. તેમણે વધુમાં ઉમેર્યું કે મુખ્ય વિતરણ કેન્દ્ર પર સૉર્ટિંગનું સંચાલન કરવા માટે વધારાના કર્મચારીઓને તૈનાત કરવામાં આવ્યા છે, જે ચૌદ ભાગ્યા બે, મથુરા રોડ, ફરીદાબાદ, હરિયાણા એક બે એક શૂન્ય શૂન્ય ત્રણ ખાતે આવેલું છે, જેથી અસરને ઘટાડી શકાય.",
  "raw": "અમે એ સુનિશ્ચિત કરવા માટે અથાક મહેનત કરી રહ્યા છીએ કે બધા જ પેકેજો શક્ય તેટલી વહેલી તકે તેમના ગંતવ્ય સ્થાને પહોંચે,\" ગુરગાંવના મુખ્યાલયથી કંપનીના પ્રવક્તાએ પ્લોટ 22, સેક્ટર 44, ગુરુગ્રામ, હરિયાણા 122003 ખાતે જણાવ્યું. તેમણે વધુમાં ઉમેર્યું કે મુખ્ય વિતરણ કેન્દ્ર પર સૉર્ટિંગનું સંચાલન કરવા માટે વધારાના કર્મચારીઓને તૈનાત કરવામાં આવ્યા છે, જે 14/2, મથુરા રોડ, ફરીદાબાદ, હરિયાણા 121003 ખાતે આવેલું છે, જેથી અસરને ઘટાડી શકાય."
}
```
```json
{
  "unnormalised": "ગ્રાહકોને વિનંતી કરવામાં આવે છે કે તેઓ વિલંબની અપેક્ષા રાખે, ખાસ કરીને જાણીતી પૂરની સમસ્યાવાળા વિસ્તારોમાં ડિલિવરી માટે. કંપનીએ ચોક્કસ ડિલિવરી સંબંધિત પૂછપરછ માટે સમર્પિત હેલ્પલાઇન, +91-9876543210 પણ શરૂ કરી છે. તેઓ આગામી 48 કલાકમાં સામાન્ય સ્થિતિમાં પાછા ફરવાની અપેક્ષા રાખે છે, ધારી રહ્યા છીએ કે વધુ ભારે વરસાદ ન પડે.",
  "normalised": "ગ્રાહકોને વિનંતી કરવામાં આવે છે કે તેઓ વિલંબની અપેક્ષા રાખે, ખાસ કરીને જાણીતી પૂરની સમસ્યાવાળા વિસ્તારોમાં ડિલિવરી માટે. કંપનીએ ચોક્કસ ડિલિવરી સંબંધિત પૂછપરછ માટે સમર્પિત હેલ્પલાઇન, પ્લસ નેવું એક ડેશ નવ આઠ સાત છ પાંચ ચાર ત્રણ બે એક શૂન્ય પણ શરૂ કરી છે. તેઓ આગામી ચાલીસ આઠ કલાકમાં સામાન્ય સ્થિતિમાં પાછા ફરવાની અપેક્ષા રાખે છે, ધારી રહ્યા છીએ કે વધુ ભારે વરસાદ ન પડે.",
  "raw": "ગ્રાહકોને વિનંતી કરવામાં આવે છે કે તેઓ વિલંબની અપેક્ષા રાખે, ખાસ કરીને જાણીતી પૂરની સમસ્યાવાળા વિસ્તારોમાં ડિલિવરી માટે. કંપનીએ ચોક્કસ ડિલિવરી સંબંધિત પૂછપરછ માટે સમર્પિત હેલ્પલાઇન, +91-9876543210 પણ શરૂ કરી છે. તેઓ આગામી 48 કલાકમાં સામાન્ય સ્થિતિમાં પાછા ફરવાની અપેક્ષા રાખે છે, ધારી રહ્યા છીએ કે વધુ ભારે વરસાદ ન પડે."
}
```
