```json
{
  "unnormalised": "કોઈએ મને પૂછ્યું કે જ્યારે ડિલિવરી કરનાર વ્યક્તિને ભારતમાં તમારું સરનામું ન મળે તો શું કરવું. સારું, ભાઈ, આ એવી વસ્તુ છે જેનો આપણામાંના મોટાભાગના લોકોએ સામનો કર્યો છે, ખરું ને? મારું સામાન્ય સરનામું \"મકાન નંબર 123/4, મોટા વડના ઝાડ પાસે, વિરુદ્ધ શર્મા જનરલ સ્ટોર, ગાંધી નગર, બેંગલોર, 560001\" તરીકે સૂચિબદ્ધ છે. સરળ, અધિકાર? ખોટું. દેખીતી રીતે, \"મોટું વડનું ઝાડ\" અને \"શર્મા જનરલ સ્ટોર\" એ આપણા આધુનિક ડિલિવરી લોજિસ્ટિક્સ માટે ખૂબ અસ્પષ્ટ છે.",
  "normalised": "કોઈએ મને પૂછ્યું કે જ્યારે ડિલિવરી કરનાર વ્યક્તિને ભારતમાં તમારું સરનામું ન મળે તો શું કરવું. સારું, ભાઈ, આ એવી વસ્તુ છે જેનો આપણામાંના મોટાભાગના લોકોએ સામનો કર્યો છે, ખરું ને? મારું સામાન્ય સરનામું \"મકાન નંબર એકસો તેવીસ સ્લેશ ચાર, મોટા વડના ઝાડ પાસે, વિરુદ્ધ શર્મા જનરલ સ્ટોર, ગાંધી નગર, બેંગલોર, પાંચ છ શૂન્ય શૂન્ય શૂન્ય એક\" તરીકે સૂચિબદ્ધ છે. સરળ, અધિકાર? ખોટું. દેખીતી રીતે, \"મોટું વડનું ઝાડ\" અને \"શર્મા જનરલ સ્ટોર\" એ આપણા આધુનિક ડિલિવરી લોજિસ્ટિક્સ માટે ખૂબ અસ્પષ્ટ છે.",
  "raw": "કોઈએ મને પૂછ્યું કે જ્યારે ડિલિવરી કરનાર વ્યક્તિને ભારતમાં તમારું સરનામું ન મળે તો શું કરવું. સારું, ભાઈ, આ એવી વસ્તુ છે જેનો આપણામાંના મોટાભાગના લોકોએ સામનો કર્યો છે, ખરું ને? મારું સામાન્ય સરનામું \"મકાન નંબર 123/4, મોટા વડના ઝાડ પાસે, વિરુદ્ધ શર્મા જનરલ સ્ટોર, ગાંધી નગર, બેંગલોર, 560001\" તરીકે સૂચિબદ્ધ છે. સરળ, અધિકાર? ખોટું. દેખીતી રીતે, \"મોટું વડનું ઝાડ\" અને \"શર્મા જનરલ સ્ટોર\" એ આપણા આધુનિક ડિલિવરી લોજિસ્ટિક્સ માટે ખૂબ અસ્પષ્ટ છે."
}
```
```json
{
  "unnormalised": "તો, અહીં મારી પ્રો-ટીપ છે: તમારા સ્થાનિક ચાવાલા અથવા પાન શોપવાળા સાથે મિત્રતા કરો. ગંભીરતાથી. તેમનું સરનામું કદાચ \"સિગ્નલ પાસે, મંદિરની બાજુમાં\" હશે. ડિલિવરી કરનારા લોકોને *તે* સમજાય છે. અથવા, તેમને સીમાચિહ્ન વિગતો આપો જેમ કે, \"એસબીઆઈ એટીએમ પછી ત્રીજો ડાબો, વાદળી બિલ્ડિંગની પાછળ.\" તમને લાગી શકે છે કે તમે \"પ્લોટ નંબર 7, સેક્ટર 10, ગુરુગ્રામ, હરિયાણા, 122001\" કહીને સ્પષ્ટ થઈ રહ્યા છો, પરંતુ જ્યાં સુધી તમારું સેક્ટર ટપાલ ટિકિટના કદનું ન હોય, ત્યાં સુધી ડરામણી \"સરનામું મળ્યું નથી\" કૉલ માટે તૈયાર રહો.",
  "normalised": "તો, અહીં મારી પ્રો-ટીપ છે: તમારા સ્થાનિક ચાવાલા અથવા પાન શોપવાળા સાથે મિત્રતા કરો. ગંભીરતાથી. તેમનું સરનામું કદાચ \"સિગ્નલ પાસે, મંદિરની બાજુમાં\" હશે. ડિલિવરી કરનારા લોકોને તે સમજાય છે. અથવા, તેમને સીમાચિહ્ન વિગતો આપો જેમ કે, \"એસ-બી-આઈ એ-ટી-એમ પછી ત્રીજો ડાબો, વાદળી બિલ્ડિંગની પાછળ.\" તમને લાગી શકે છે કે તમે \"પ્લોટ નંબર સાત, સેક્ટર દસ, ગુરુગ્રામ, હરિયાણા, એક બે બે ઝીરો ઝીરો એક\" કહીને સ્પષ્ટ થઈ રહ્યા છો, પરંતુ જ્યાં સુધી તમારું સેક્ટર ટપાલ ટિકિટના કદનું ન હોય, ત્યાં સુધી ડરામણી \"સરનામું મળ્યું નથી\" કૉલ માટે તૈયાર રહો.",
  "raw": "તો, અહીં મારી પ્રો-ટીપ છે: તમારા સ્થાનિક ચાવાલા અથવા પાન શોપવાળા સાથે મિત્રતા કરો. ગંભીરતાથી. તેમનું સરનામું કદાચ \"સિગ્નલ પાસે, મંદિરની બાજુમાં\" હશે. ડિલિવરી કરનારા લોકોને *તે* સમજાય છે. અથવા, તેમને સીમાચિહ્ન વિગતો આપો જેમ કે, \"એસબીઆઈ એટીએમ પછી ત્રીજો ડાબો, વાદળી બિલ્ડિંગની પાછળ.\" તમને લાગી શકે છે કે તમે \"પ્લોટ નંબર 7, સેક્ટર 10, ગુરુગ્રામ, હરિયાણા, 122001\" કહીને સ્પષ્ટ થઈ રહ્યા છો, પરંતુ જ્યાં સુધી તમારું સેક્ટર ટપાલ ટિકિટના કદનું ન હોય, ત્યાં સુધી ડરામણી \"સરનામું મળ્યું નથી\" કૉલ માટે તૈયાર રહો."
}
```
```json
{
  "unnormalised": "અને જો બીજું બધું નિષ્ફળ જાય, તો અંધાધૂંધીને સ્વીકારો! ડિલિવરી કરનાર વ્યક્તિને કહો, \"ફક્ત ગાંધી નગર આવો, હું શર્મા જનરલ સ્ટોરની બહાર ઊભો રહીશ (જો તે હજી પણ અસ્તિત્વમાં છે!), લગભગ મરી ગયેલા વડના ઝાડ પાસે. તમે મને ચૂકી શકતા નથી.\" તે મારા માટે કામ કર્યું છે, જેમ કે, 90% સમય. શુભેચ્છા અને તમારા પેકેજો સુરક્ષિત અને સ્વસ્થ આવે… આખરે.",
  "normalised": "અને જો બીજું બધું નિષ્ફળ જાય, તો અંધાધૂંધીને સ્વીકારો! ડિલિવરી કરનાર વ્યક્તિને કહો, \"ફક્ત ગાંધી નગર આવો, હું શર્મા જનરલ સ્ટોરની બહાર ઊભો રહીશ (જો તે હજી પણ અસ્તિત્વમાં છે!), લગભગ મરી ગયેલા વડના ઝાડ પાસે. તમે મને ચૂકી શકતા નથી.\" તે મારા માટે કામ કર્યું છે, જેમ કે, નેવું ટકા સમય. શુભેચ્છા અને તમારા પેકેજો સુરક્ષિત અને સ્વસ્થ આવે… આખરે.",
  "raw": "અને જો બીજું બધું નિષ્ફળ જાય, તો અંધાધૂંધીને સ્વીકારો! ડિલિવરી કરનાર વ્યક્તિને કહો, \"ફક્ત ગાંધી નગર આવો, હું શર્મા જનરલ સ્ટોરની બહાર ઊભો રહીશ (જો તે હજી પણ અસ્તિત્વમાં છે!), લગભગ મરી ગયેલા વડના ઝાડ પાસે. તમે મને ચૂકી શકતા નથી.\" તે મારા માટે કામ કર્યું છે, જેમ કે, 90% સમય. શુભેચ્છા અને તમારા પેકેજો સુરક્ષિત અને સ્વસ્થ આવે… આખરે."
}
```
