```json
{
  "unnormalised": "ಏಮ್ಸ್ ದೆಹಲಿ ಸಂಶೋಧಕರು ಬಿಹಾರದಲ್ಲಿ ಮಕ್ಕಳ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರುವ ಒಂದು ಅಪರೂಪದ ಆನುವಂಶಿಕ ಕಾಯಿಲೆಯನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವಲ್ಲಿ ಒಂದು ಪ್ರಗತಿಯನ್ನು ಸಾಧಿಸಿದ್ದಾರೆ. ಸ್ಪಷ್ಟವಾಗಿ, ಇದು ಒಂದು ನಿರ್ದಿಷ್ಟ ಜೀನ್ ರೂಪಾಂತರಕ್ಕೆ ಸಂಬಂಧಿಸಿದೆ - SLC17A5, ನನಗೆ ಪತ್ರಿಕಾ ಪ್ರಕಟಣೆಯಿಂದ ನೆನಪಿರುವಂತೆ. ರೋಗಲಕ್ಷಣಗಳು ಬೆಳವಣಿಗೆಯಲ್ಲಿ ವಿಳಂಬ, ರೋಗಗ್ರಸ್ತವಾಗುವಿಕೆಗಳು ಮತ್ತು ಇತರ ಗಂಭೀರ ವಿಷಯಗಳನ್ನು ಒಳಗೊಂಡಿವೆ. ಇದು ಒಳಗೊಂಡಿರುವ ಕುಟುಂಬಗಳಿಗೆ ಸಾಕಷ್ಟು ವಿನಾಶಕಾರಿಯಾಗಿದೆ.",
  "normalised": "ಎ-ಐ-ಐ-ಎಂ-ಎಸ್ ದೆಹಲಿ ಸಂಶೋಧಕರು ಬಿಹಾರದಲ್ಲಿ ಮಕ್ಕಳ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರುವ ಒಂದು ಅಪರೂಪದ ಆನುವಂಶಿಕ ಕಾಯಿಲೆಯನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವಲ್ಲಿ ಒಂದು ಪ್ರಗತಿಯನ್ನು ಸಾಧಿಸಿದ್ದಾರೆ. ಸ್ಪಷ್ಟವಾಗಿ, ಇದು ಒಂದು ನಿರ್ದಿಷ್ಟ ಜೀನ್ ರೂಪಾಂತರಕ್ಕೆ ಸಂಬಂಧಿಸಿದೆ - ಎಸ್-ಎಲ್-ಸಿ-ಒಂದು-ಏಳು-ಎ-ಐದು, ನನಗೆ ಪತ್ರಿಕಾ ಪ್ರಕಟಣೆಯಿಂದ ನೆನಪಿರುವಂತೆ. ರೋಗಲಕ್ಷಣಗಳು ಬೆಳವಣಿಗೆಯಲ್ಲಿ ವಿಳಂಬ, ರೋಗಗ್ರಸ್ತವಾಗುವಿಕೆಗಳು ಮತ್ತು ಇತರ ಗಂಭೀರ ವಿಷಯಗಳನ್ನು ಒಳಗೊಂಡಿವೆ. ಇದು ಒಳಗೊಂಡಿರುವ ಕುಟುಂಬಗಳಿಗೆ ಸಾಕಷ್ಟು ವಿನಾಶಕಾರಿಯಾಗಿದೆ.",
  "raw": "ಏಮ್ಸ್ ದೆಹಲಿ ಸಂಶೋಧಕರು ಬಿಹಾರದಲ್ಲಿ ಮಕ್ಕಳ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರುವ ಒಂದು ಅಪರೂಪದ ಆನುವಂಶಿಕ ಕಾಯಿಲೆಯನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವಲ್ಲಿ ಒಂದು ಪ್ರಗತಿಯನ್ನು ಸಾಧಿಸಿದ್ದಾರೆ. ಸ್ಪಷ್ಟವಾಗಿ, ಇದು ಒಂದು ನಿರ್ದಿಷ್ಟ ಜೀನ್ ರೂಪಾಂತರಕ್ಕೆ ಸಂಬಂಧಿಸಿದೆ - SLC17A5, ನನಗೆ ಪತ್ರಿಕಾ ಪ್ರಕಟಣೆಯಿಂದ ನೆನಪಿರುವಂತೆ. ರೋಗಲಕ್ಷಣಗಳು ಬೆಳವಣಿಗೆಯಲ್ಲಿ ವಿಳಂಬ, ರೋಗಗ್ರಸ್ತವಾಗುವಿಕೆಗಳು ಮತ್ತು ಇತರ ಗಂಭೀರ ವಿಷಯಗಳನ್ನು ಒಳಗೊಂಡಿವೆ. ಇದು ಒಳಗೊಂಡಿರುವ ಕುಟುಂಬಗಳಿಗೆ ಸಾಕಷ್ಟು ವಿನಾಶಕಾರಿಯಾಗಿದೆ."
}
```
```json
{
  "unnormalised": "ಡಾ. ಗುಪ್ತಾ ನೇತೃತ್ವದ ಸಂಶೋಧನಾ ತಂಡವು ಈ ಕಾಯಿಲೆಯಿಂದ ಬಳಲುತ್ತಿರುವ 20 ಕುಟುಂಬಗಳ ಆನುವಂಶಿಕ ದತ್ತಾಂಶವನ್ನು ವಿಶ್ಲೇಷಿಸಿದೆ. ಈ ಸಂಶೋಧನೆಯು ಉತ್ತಮ ರೋಗನಿರ್ಣಯಕ್ಕೆ ಮತ್ತು ಅಂತಿಮವಾಗಿ, ಉದ್ದೇಶಿತ ಚಿಕಿತ್ಸೆಗಳಿಗೆ ಕಾರಣವಾಗುತ್ತದೆ ಎಂದು ಅವರು ಭಾವಿಸಿದ್ದಾರೆ. ಸದ್ಯಕ್ಕೆ, ಚಿಕಿತ್ಸೆಯ ಆಯ್ಕೆಗಳು ಸೀಮಿತವಾಗಿವೆ ಮತ್ತು ಇದು ಹೆಚ್ಚಾಗಿ ರೋಗಲಕ್ಷಣಗಳನ್ನು ನಿರ್ವಹಿಸುವ ಬಗ್ಗೆ ಇರುತ್ತದೆ. ಇದು ಒಂದು ದೊಡ್ಡ ದಾರಿಯಾಗಿದೆ, ಆದರೆ ಇದು ಒಂದು ದೊಡ್ಡ ಹೆಜ್ಜೆಯಾಗಿದೆ.",
  "normalised": "ಡಾಕ್ಟರ್ ಗುಪ್ತಾ ನೇತೃತ್ವದ ಸಂಶೋಧನಾ ತಂಡವು ಈ ಕಾಯಿಲೆಯಿಂದ ಬಳಲುತ್ತಿರುವ ಇಪ್ಪತ್ತು ಕುಟುಂಬಗಳ ಆನುವಂಶಿಕ ದತ್ತಾಂಶವನ್ನು ವಿಶ್ಲೇಷಿಸಿದೆ. ಈ ಸಂಶೋಧನೆಯು ಉತ್ತಮ ರೋಗನಿರ್ಣಯಕ್ಕೆ ಮತ್ತು ಅಂತಿಮವಾಗಿ, ಉದ್ದೇಶಿತ ಚಿಕಿತ್ಸೆಗಳಿಗೆ ಕಾರಣವಾಗುತ್ತದೆ ಎಂದು ಅವರು ಭಾವಿಸಿದ್ದಾರೆ. ಸದ್ಯಕ್ಕೆ, ಚಿಕಿತ್ಸೆಯ ಆಯ್ಕೆಗಳು ಸೀಮಿತವಾಗಿವೆ ಮತ್ತು ಇದು ಹೆಚ್ಚಾಗಿ ರೋಗಲಕ್ಷಣಗಳನ್ನು ನಿರ್ವಹಿಸುವ ಬಗ್ಗೆ ಇರುತ್ತದೆ. ಇದು ಒಂದು ದೊಡ್ಡ ದಾರಿಯಾಗಿದೆ, ಆದರೆ ಇದು ಒಂದು ದೊಡ್ಡ ಹೆಜ್ಜೆಯಾಗಿದೆ.",
  "raw": "ಡಾ. ಗುಪ್ತಾ ನೇತೃತ್ವದ ಸಂಶೋಧನಾ ತಂಡವು ಈ ಕಾಯಿಲೆಯಿಂದ ಬಳಲುತ್ತಿರುವ 20 ಕುಟುಂಬಗಳ ಆನುವಂಶಿಕ ದತ್ತಾಂಶವನ್ನು ವಿಶ್ಲೇಷಿಸಿದೆ. ಈ ಸಂಶೋಧನೆಯು ಉತ್ತಮ ರೋಗನಿರ್ಣಯಕ್ಕೆ ಮತ್ತು ಅಂತಿಮವಾಗಿ, ಉದ್ದೇಶಿತ ಚಿಕಿತ್ಸೆಗಳಿಗೆ ಕಾರಣವಾಗುತ್ತದೆ ಎಂದು ಅವರು ಭಾವಿಸಿದ್ದಾರೆ. ಸದ್ಯಕ್ಕೆ, ಚಿಕಿತ್ಸೆಯ ಆಯ್ಕೆಗಳು ಸೀಮಿತವಾಗಿವೆ ಮತ್ತು ಇದು ಹೆಚ್ಚಾಗಿ ರೋಗಲಕ್ಷಣಗಳನ್ನು ನಿರ್ವಹಿಸುವ ಬಗ್ಗೆ ಇರುತ್ತದೆ. ಇದು ಒಂದು ದೊಡ್ಡ ದಾರಿಯಾಗಿದೆ, ಆದರೆ ಇದು ಒಂದು ದೊಡ್ಡ ಹೆಜ್ಜೆಯಾಗಿದೆ."
}
```
```json
{
  "unnormalised": "\"ಇಂಡಿಯನ್ ಜರ್ನಲ್ ಆಫ್ ಮೆಡಿಕಲ್ ಜೆನೆಟಿಕ್ಸ್\" ನಲ್ಲಿ ಪ್ರಕಟವಾದ ಅಧ್ಯಯನವು (ನಾನು ಆ ಹೆಸರೆಂದು ಭಾವಿಸುತ್ತೇನೆ!), ಆನುವಂಶಿಕ ತಪಾಸಣೆಯ ಮಹತ್ವವನ್ನು ಎತ್ತಿ ತೋರಿಸುತ್ತದೆ, ವಿಶೇಷವಾಗಿ ನಿಕಟ ಸಂಬಂಧದ ವಿವಾಹಗಳ ಹೆಚ್ಚಿನ ಪ್ರಮಾಣದ ಪ್ರದೇಶಗಳಲ್ಲಿ, ಈ ರೀತಿಯ ಹಿಂಜರಿತ ಕಾಯಿಲೆಗಳು ಹೆಚ್ಚು ಸಾಮಾನ್ಯವಾಗಿದೆ. ನಿಖರವಾದ ರೂಪಾಂತರವನ್ನು ಗುರುತಿಸಲು ತಂಡವು ಎನ್‍ಜಿಎಸ್ (ಮುಂದಿನ ಪೀಳಿಗೆಯ ಅನುಕ್ರಮ) ನಂತಹ ಅತ್ಯಾಧುನಿಕ ತಂತ್ರಜ್ಞಾನಗಳನ್ನು ಬಳಸಿತು. ತುಂಬಾ ಚೆನ್ನಾಗಿದೆ, ಅಲ್ಲವೇ?",
  "normalised": "\"ಇಂಡಿಯನ್ ಜರ್ನಲ್ ಆಫ್ ಮೆಡಿಕಲ್ ಜೆನೆಟಿಕ್ಸ್\" ನಲ್ಲಿ ಪ್ರಕಟವಾದ ಅಧ್ಯಯನವು (ನಾನು ಆ ಹೆಸರೆಂದು ಭಾವಿಸುತ್ತೇನೆ!), ಆನುವಂಶಿಕ ತಪಾಸಣೆಯ ಮಹತ್ವವನ್ನು ಎತ್ತಿ ತೋರಿಸುತ್ತದೆ, ವಿಶೇಷವಾಗಿ ನಿಕಟ ಸಂಬಂಧದ ವಿವಾಹಗಳ ಹೆಚ್ಚಿನ ಪ್ರಮಾಣದ ಪ್ರದೇಶಗಳಲ್ಲಿ, ಈ ರೀತಿಯ ಹಿಂಜರಿತ ಕಾಯಿಲೆಗಳು ಹೆಚ್ಚು ಸಾಮಾನ್ಯವಾಗಿದೆ. ನಿಖರವಾದ ರೂಪಾಂತರವನ್ನು ಗುರುತಿಸಲು ತಂಡವು ಎನ್-ಜಿ-ಎಸ್ (ಮುಂದಿನ ಪೀಳಿಗೆಯ ಅನುಕ್ರಮ) ನಂತಹ ಅತ್ಯಾಧುನಿಕ ತಂತ್ರಜ್ಞಾನಗಳನ್ನು ಬಳಸಿತು. ತುಂಬಾ ಚೆನ್ನಾಗಿದೆ, ಅಲ್ಲವೇ?",
  "raw": "ಇಂಡಿಯನ್ ಜರ್ನಲ್ ಆಫ್ ಮೆಡಿಕಲ್ ಜೆನೆಟಿಕ್ಸ್\" ನಲ್ಲಿ ಪ್ರಕಟವಾದ ಅಧ್ಯಯನವು (ನಾನು ಆ ಹೆಸರೆಂದು ಭಾವಿಸುತ್ತೇನೆ!), ಆನುವಂಶಿಕ ತಪಾಸಣೆಯ ಮಹತ್ವವನ್ನು ಎತ್ತಿ ತೋರಿಸುತ್ತದೆ, ವಿಶೇಷವಾಗಿ ನಿಕಟ ಸಂಬಂಧದ ವಿವಾಹಗಳ ಹೆಚ್ಚಿನ ಪ್ರಮಾಣದ ಪ್ರದೇಶಗಳಲ್ಲಿ, ಈ ರೀತಿಯ ಹಿಂಜರಿತ ಕಾಯಿಲೆಗಳು ಹೆಚ್ಚು ಸಾಮಾನ್ಯವಾಗಿದೆ. ನಿಖರವಾದ ರೂಪಾಂತರವನ್ನು ಗುರುತಿಸಲು ತಂಡವು ಎನ್‍ಜಿಎಸ್ (ಮುಂದಿನ ಪೀಳಿಗೆಯ ಅನುಕ್ರಮ) ನಂತಹ ಅತ್ಯಾಧುನಿಕ ತಂತ್ರಜ್ಞಾನಗಳನ್ನು ಬಳಸಿತು. ತುಂಬಾ ಚೆನ್ನಾಗಿದೆ, ಅಲ್ಲವೇ?\""
}
```
```json
{
  "unnormalised": "ಮುಂದಿನ ಹಂತಗಳಲ್ಲಿ ಸಂಶೋಧನೆಗಳನ್ನು ಖಚಿತಪಡಿಸಲು ಮತ್ತು ಸಂಭಾವ್ಯ ಚಿಕಿತ್ಸಕ ಮಧ್ಯಸ್ಥಿಕೆಗಳನ್ನು ಅನ್ವೇಷಿಸಲು ದೊಡ್ಡ-ಪ್ರಮಾಣದ ಅಧ್ಯಯನಗಳು ಸೇರಿವೆ. ಐಸಿಎಂಆರ್‌ನ (ಇಂಡಿಯನ್ ಕೌನ್ಸಿಲ್ ಆಫ್ ಮೆಡಿಕಲ್ ರಿಸರ್ಚ್) ಡಾ. ಶರ್ಮಾ ತಂಡದ ಪ್ರಯತ್ನಗಳನ್ನು ಶ್ಲಾಘಿಸಿದರು ಮತ್ತು ಭಾರತೀಯ ಜನಸಂಖ್ಯೆಯ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರುವ ಅಪರೂಪದ ಆನುವಂಶಿಕ ಕಾಯಿಲೆಗಳ ಕುರಿತು ಸಂಶೋಧನೆಗೆ ಹೆಚ್ಚಿನ ಹಣವನ್ನು ನೀಡುವ ಅಗತ್ಯವನ್ನು ಒತ್ತಿ ಹೇಳಿದರು. ಅವರಿಗೆ ಆದಷ್ಟು ಬೇಗ ಬೆಂಬಲ ಸಿಗುತ್ತದೆ ಎಂದು ಆಶಿಸುತ್ತೇವೆ.",
  "normalised": "ಮುಂದಿನ ಹಂತಗಳಲ್ಲಿ ಸಂಶೋಧನೆಗಳನ್ನು ಖಚಿತಪಡಿಸಲು ಮತ್ತು ಸಂಭಾವ್ಯ ಚಿಕಿತ್ಸಕ ಮಧ್ಯಸ್ಥಿಕೆಗಳನ್ನು ಅನ್ವೇಷಿಸಲು ದೊಡ್ಡ-ಪ್ರಮಾಣದ ಅಧ್ಯಯನಗಳು ಸೇರಿವೆ. ಐ-ಸಿ-ಎಂ-ಆರ್ (ಇಂಡಿಯನ್ ಕೌನ್ಸಿಲ್ ಆಫ್ ಮೆಡಿಕಲ್ ರಿಸರ್ಚ್)ನ ಡಾಕ್ಟರ್ ಶರ್ಮಾ ತಂಡದ ಪ್ರಯತ್ನಗಳನ್ನು ಶ್ಲಾಘಿಸಿದರು ಮತ್ತು ಭಾರತೀಯ ಜನಸಂಖ್ಯೆಯ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರುವ ಅಪರೂಪದ ಆನುವಂಶಿಕ ಕಾಯಿಲೆಗಳ ಕುರಿತು ಸಂಶೋಧನೆಗೆ ಹೆಚ್ಚಿನ ಹಣವನ್ನು ನೀಡುವ ಅಗತ್ಯವನ್ನು ಒತ್ತಿ ಹೇಳಿದರು. ಅವರಿಗೆ ಎ-ಎಸ್-ಎ-ಪಿ ಅಗತ್ಯವಿರುವ ಬೆಂಬಲವನ್ನು ಪಡೆಯುತ್ತಾರೆ ಎಂದು ಆಶಿಸುತ್ತೇವೆ.",
  "raw": "ಮುಂದಿನ ಹಂತಗಳಲ್ಲಿ ಸಂಶೋಧನೆಗಳನ್ನು ಖಚಿತಪಡಿಸಲು ಮತ್ತು ಸಂಭಾವ್ಯ ಚಿಕಿತ್ಸಕ ಮಧ್ಯಸ್ಥಿಕೆಗಳನ್ನು ಅನ್ವೇಷಿಸಲು ದೊಡ್ಡ-ಪ್ರಮಾಣದ ಅಧ್ಯಯನಗಳು ಸೇರಿವೆ. ಐಸಿಎಂಆರ್‌ನ (ಇಂಡಿಯನ್ ಕೌನ್ಸಿಲ್ ಆಫ್ ಮೆಡಿಕಲ್ ರಿಸರ್ಚ್) ಡಾ. ಶರ್ಮಾ ತಂಡದ ಪ್ರಯತ್ನಗಳನ್ನು ಶ್ಲಾಘಿಸಿದರು ಮತ್ತು ಭಾರತೀಯ ಜನಸಂಖ್ಯೆಯ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರುವ ಅಪರೂಪದ ಆನುವಂಶಿಕ ಕಾಯಿಲೆಗಳ ಕುರಿತು ಸಂಶೋಧನೆಗೆ ಹೆಚ್ಚಿನ ಹಣವನ್ನು ನೀಡುವ ಅಗತ್ಯವನ್ನು ಒತ್ತಿ ಹೇಳಿದರು. ಅವರಿಗೆ ಆದಷ್ಟು ಬೇಗ ಬೆಂಬಲ ಸಿಗುತ್ತದೆ ಎಂದು ಆಶಿಸುತ್ತೇವೆ."
}
```
