```json
{
  "unnormalised": "'ದಿ ಲಾನ್ಸೆಟ್'ನಲ್ಲಿ ಪ್ರಕಟವಾದ ಇತ್ತೀಚಿನ ಅಧ್ಯಯನವು ಭಾರತದ ಹಲವಾರು ರಾಜ್ಯಗಳಲ್ಲಿ ನವಜಾತ ಶಿಶುಗಳಲ್ಲಿನ ಆನುವಂಶಿಕ ಅಸ್ವಸ್ಥತೆಗಳ ಬಗ್ಗೆ ಕಳವಳಕಾರಿ ಪ್ರವೃತ್ತಿಯನ್ನು ಬಹಿರಂಗಪಡಿಸಿದೆ. AIIMS ದೆಹಲಿಯ ಡಾ. ಮೀನಾ ಶರ್ಮಾ ನೇತೃತ್ವದ ಸಂಶೋಧನೆಯು, ವಿಶೇಷವಾಗಿ ಗ್ರಾಮೀಣ ಮಹಾರಾಷ್ಟ್ರ ಮತ್ತು ಬಿಹಾರದಲ್ಲಿ ಥಲಸ್ಸೆಮಿಯಾ ಮತ್ತು ಸಿಕಲ್ ಸೆಲ್ ರಕ್ತಹೀನತೆ ಪ್ರಕರಣಗಳಲ್ಲಿ ಹೆಚ್ಚಳವನ್ನು ಸೂಚಿಸುತ್ತದೆ. 3 ವರ್ಷಗಳಲ್ಲಿ ನಡೆಸಿದ ಅಧ್ಯಯನವು 50+ ಆಸ್ಪತ್ರೆಗಳು ಮತ್ತು ಆರೋಗ್ಯ ಕೇಂದ್ರಗಳ ದತ್ತಾಂಶವನ್ನು ವಿಶ್ಲೇಷಿಸಿದೆ.",
  "normalised": "'ದಿ ಲಾನ್ಸೆಟ್'ನಲ್ಲಿ ಪ್ರಕಟವಾದ ಇತ್ತೀಚಿನ ಅಧ್ಯಯನವು ಭಾರತದ ಹಲವಾರು ರಾಜ್ಯಗಳಲ್ಲಿ ನವಜಾತ ಶಿಶುಗಳಲ್ಲಿನ ಆನುವಂಶಿಕ ಅಸ್ವಸ್ಥತೆಗಳ ಬಗ್ಗೆ ಕಳವಳಕಾರಿ ಪ್ರವೃತ್ತಿಯನ್ನು ಬಹಿರಂಗಪಡಿಸಿದೆ. A-I-I-M-S ದೆಹಲಿಯ ಡಾಕ್ಟರ್ ಮೀನಾ ಶರ್ಮಾ ನೇತೃತ್ವದ ಸಂಶೋಧನೆಯು, ವಿಶೇಷವಾಗಿ ಗ್ರಾಮೀಣ ಮಹಾರಾಷ್ಟ್ರ ಮತ್ತು ಬಿಹಾರದಲ್ಲಿ ಥಲಸ್ಸೆಮಿಯಾ ಮತ್ತು ಸಿಕಲ್ ಸೆಲ್ ರಕ್ತಹೀನತೆ ಪ್ರಕರಣಗಳಲ್ಲಿ ಹೆಚ್ಚಳವನ್ನು ಸೂಚಿಸುತ್ತದೆ. ಮೂರು ವರ್ಷಗಳಲ್ಲಿ ನಡೆಸಿದ ಅಧ್ಯಯನವು ಐವತ್ತು ಪ್ಲಸ್ ಆಸ್ಪತ್ರೆಗಳು ಮತ್ತು ಆರೋಗ್ಯ ಕೇಂದ್ರಗಳ ದತ್ತಾಂಶವನ್ನು ವಿಶ್ಲೇಷಿಸಿದೆ.",
  "raw": "ಇತ್ತೀಚೆಗೆ 'ದಿ ಲಾನ್ಸೆಟ್'ನಲ್ಲಿ ಪ್ರಕಟವಾದ ಅಧ್ಯಯನವು ಭಾರತದ ಹಲವಾರು ರಾಜ್ಯಗಳಲ್ಲಿ ನವಜಾತ ಶಿಶುಗಳಲ್ಲಿನ ಆನುವಂಶಿಕ ಅಸ್ವಸ್ಥತೆಗಳಿಗೆ ಸಂಬಂಧಿಸಿದಂತೆ ಕಳವಳಕಾರಿ ಪ್ರವೃತ್ತಿಯನ್ನು ಬಹಿರಂಗಪಡಿಸಿದೆ. ದೆಹಲಿಯ AIIMSನ ಡಾ. ಮೀನಾ ಶರ್ಮಾ ಅವರ ನೇತೃತ್ವದ ಸಂಶೋಧನೆಯು, ಗ್ರಾಮೀಣ ಮಹಾರಾಷ್ಟ್ರ ಮತ್ತು ಬಿಹಾರದಲ್ಲಿ ಥಲಸ್ಸೆಮಿಯಾ ಮತ್ತು ಸಿಕಲ್ ಸೆಲ್ ರಕ್ತಹೀನತೆ ಪ್ರಕರಣಗಳ ಹೆಚ್ಚಳವನ್ನು ಸೂಚಿಸುತ್ತದೆ. 3 ವರ್ಷಗಳಲ್ಲಿ ನಡೆಸಿದ ಅಧ್ಯಯನವು 50+ ಆಸ್ಪತ್ರೆಗಳು ಮತ್ತು ಆರೋಗ್ಯ ಕೇಂದ್ರಗಳ ದತ್ತಾಂಶವನ್ನು ವಿಶ್ಲೇಷಿಸಿದೆ."
}
```
```json
{
  "unnormalised": "ಸಂಶೋಧನೆಗಳು ರಕ್ತ ಸಂಬಂಧದ ವಿವಾಹಗಳು ಮತ್ತು ಆನುವಂಶಿಕ ಪರೀಕ್ಷೆಯ ಕೊರತೆಯನ್ನು ಪ್ರಾಥಮಿಕ ಕೊಡುಗೆ ಅಂಶಗಳೆಂದು ಗುರುತಿಸುತ್ತವೆ. ಸಮೀಕ್ಷೆ ನಡೆಸಿದ ಪ್ರದೇಶಗಳಲ್ಲಿ ಸುಮಾರು 2.5% ನವಜಾತ ಶಿಶುಗಳಿಗೆ ಕೆಲವು ರೀತಿಯ ಆನುವಂಶಿಕ ವೈಪರೀತ್ಯವಿದೆ ಎಂದು ವರದಿ ಎತ್ತಿ ತೋರಿಸುತ್ತದೆ. ಇದಲ್ಲದೆ, ಥಲಸ್ಸೆಮಿಯಾ ಮೇಜರ್‌ನಿಂದ ಬಳಲುತ್ತಿರುವ ಮಗುವಿಗೆ ಚಿಕಿತ್ಸೆ ನೀಡಲು ಅವರ ಜೀವಿತಾವಧಿಯಲ್ಲಿ ರೂ. 10 ಲಕ್ಷದವರೆಗೆ ವೆಚ್ಚವಾಗಬಹುದು ಎಂದು ಅಧ್ಯಯನವು ಅಂದಾಜಿಸಿದೆ, ಇದು ಅನೇಕ ಕುಟುಂಬಗಳಿಗೆ ಗಣನೀಯ ಹೊರೆಯಾಗಿದೆ.",
  "normalised": "ಸಂಶೋಧನೆಗಳು ರಕ್ತ ಸಂಬಂಧದ ವಿವಾಹಗಳು ಮತ್ತು ಆನುವಂಶಿಕ ಪರೀಕ್ಷೆಯ ಕೊರತೆಯನ್ನು ಪ್ರಾಥಮಿಕ ಕೊಡುಗೆ ಅಂಶಗಳೆಂದು ಗುರುತಿಸುತ್ತವೆ. ಸಮೀಕ್ಷೆ ನಡೆಸಿದ ಪ್ರದೇಶಗಳಲ್ಲಿ ಸುಮಾರು ಎರಡು ಪಾಯಿಂಟ್ ಐದು ಪ್ರತಿಶತದಷ್ಟು ನವಜಾತ ಶಿಶುಗಳಿಗೆ ಕೆಲವು ರೀತಿಯ ಆನುವಂಶಿಕ ವೈಪರೀತ್ಯವಿದೆ ಎಂದು ವರದಿ ಎತ್ತಿ ತೋರಿಸುತ್ತದೆ. ಇದಲ್ಲದೆ, ಥಲಸ್ಸೆಮಿಯಾ ಮೇಜರ್‌ನಿಂದ ಬಳಲುತ್ತಿರುವ ಮಗುವಿಗೆ ಚಿಕಿತ್ಸೆ ನೀಡಲು ಅವರ ಜೀವಿತಾವಧಿಯಲ್ಲಿ ರೂಪಾಯಿ ಹತ್ತು ಲಕ್ಷದವರೆಗೆ ವೆಚ್ಚವಾಗಬಹುದು ಎಂದು ಅಧ್ಯಯನವು ಅಂದಾಜಿಸಿದೆ, ಇದು ಅನೇಕ ಕುಟುಂಬಗಳಿಗೆ ಗಣನೀಯ ಹೊರೆಯಾಗಿದೆ.",
  "raw": "ಸಂಶೋಧನೆಗಳು ರಕ್ತ ಸಂಬಂಧದ ವಿವಾಹಗಳು ಮತ್ತು ಆನುವಂಶಿಕ ಪರೀಕ್ಷೆಯ ಕೊರತೆಯನ್ನು ಪ್ರಾಥಮಿಕ ಕೊಡುಗೆ ಅಂಶಗಳೆಂದು ಗುರುತಿಸುತ್ತವೆ. ಸಮೀಕ್ಷೆ ನಡೆಸಿದ ಪ್ರದೇಶಗಳಲ್ಲಿ ಸುಮಾರು 2.5% ನವಜಾತ ಶಿಶುಗಳಿಗೆ ಕೆಲವು ರೀತಿಯ ಆನುವಂಶಿಕ ವೈಪರೀತ್ಯವಿದೆ ಎಂದು ವರದಿ ಎತ್ತಿ ತೋರಿಸುತ್ತದೆ. ಇದಲ್ಲದೆ, ಥಲಸ್ಸೆಮಿಯಾ ಮೇಜರ್‌ನಿಂದ ಬಳಲುತ್ತಿರುವ ಮಗುವಿಗೆ ಚಿಕಿತ್ಸೆ ನೀಡಲು ಅವರ ಜೀವಿತಾವಧಿಯಲ್ಲಿ ರೂ. 10 ಲಕ್ಷದವರೆಗೆ ವೆಚ್ಚವಾಗಬಹುದು ಎಂದು ಅಧ್ಯಯನವು ಅಂದಾಜಿಸಿದೆ, ಇದು ಅನೇಕ ಕುಟುಂಬಗಳಿಗೆ ಗಣನೀಯ ಹೊರೆಯಾಗಿದೆ."
}
```
```json
{
  "unnormalised": "ಸರ್ಕಾರ ಈಗ ಗುಜರಾತ್ ಮತ್ತು ಒಡಿಶಾದಂತಹ ರಾಜ್ಯಗಳಲ್ಲಿ ಹೆಚ್ಚಿನ ಅಪಾಯದ ಜನಸಂಖ್ಯೆಯಿಂದ ಪ್ರಾರಂಭಿಸಿ, ರಾಷ್ಟ್ರವ್ಯಾಪಿ ತಪಾಸಣೆ ಕಾರ್ಯಕ್ರಮವನ್ನು ಹೊರತರಲು ಯೋಜಿಸುತ್ತಿದೆ. ತಜ್ಞರು ಪ್ರಸರಣದ ಅಪಾಯವನ್ನು ತಗ್ಗಿಸಲು ವಿವಾಹಪೂರ್ವ ಜೆನೆಟಿಕ್ ಕೌನ್ಸೆಲಿಂಗ್ ಮತ್ತು ಜಾಗೃತಿ ಅಭಿಯಾನಗಳನ್ನು ಶಿಫಾರಸು ಮಾಡುತ್ತಾರೆ. ಸಂಭಾವ್ಯ ಸಮಸ್ಯೆಗಳನ್ನು ಮೊದಲೇ ಪತ್ತೆಹಚ್ಚಲು ಗರ್ಭಾವಸ್ಥೆಯ 12-14 ವಾರಗಳಲ್ಲಿ ಜೆನೆಟಿಕ್ ಪರೀಕ್ಷೆಗೆ ಒಳಗಾಗುವಂತೆ ಡಾ. ಶರ್ಮಾ ನಿರೀಕ್ಷಿತ ಪೋಷಕರನ್ನು ಒತ್ತಾಯಿಸುತ್ತಾರೆ.",
  "normalised": "ಸರ್ಕಾರ ಈಗ ಗುಜರಾತ್ ಮತ್ತು ಒಡಿಶಾದಂತಹ ರಾಜ್ಯಗಳಲ್ಲಿ ಹೆಚ್ಚಿನ ಅಪಾಯದ ಜನಸಂಖ್ಯೆಯಿಂದ ಪ್ರಾರಂಭಿಸಿ, ರಾಷ್ಟ್ರವ್ಯಾಪಿ ತಪಾಸಣೆ ಕಾರ್ಯಕ್ರಮವನ್ನು ಹೊರತರಲು ಯೋಜಿಸುತ್ತಿದೆ. ತಜ್ಞರು ಪ್ರಸರಣದ ಅಪಾಯವನ್ನು ತಗ್ಗಿಸಲು ವಿವಾಹಪೂರ್ವ ಜೆನೆಟಿಕ್ ಕೌನ್ಸೆಲಿಂಗ್ ಮತ್ತು ಜಾಗೃತಿ ಅಭಿಯಾನಗಳನ್ನು ಶಿಫಾರಸು ಮಾಡುತ್ತಾರೆ. ಡಾಕ್ಟರ್ ಶರ್ಮಾ ನಿರೀಕ್ಷಿತ ಪೋಷಕರು ಗರ್ಭಾವಸ್ಥೆಯ ಹನ್ನೆರಡರಿಂದ ಹದಿನಾಲ್ಕು ವಾರಗಳಲ್ಲಿ ಜೆನೆಟಿಕ್ ಪರೀಕ್ಷೆಗೆ ಒಳಗಾಗಿ ಸಂಭಾವ್ಯ ಸಮಸ್ಯೆಗಳನ್ನು ಮೊದಲೇ ಪತ್ತೆಹಚ್ಚಲು ಒತ್ತಾಯಿಸುತ್ತಾರೆ.",
  "raw": "ಸರ್ಕಾರ ಈಗ ಗುಜರಾತ್ ಮತ್ತು ಒಡಿಶಾದಂತಹ ರಾಜ್ಯಗಳಲ್ಲಿ ಹೆಚ್ಚಿನ ಅಪಾಯದ ಜನಸಂಖ್ಯೆಯಿಂದ ಪ್ರಾರಂಭಿಸಿ, ರಾಷ್ಟ್ರವ್ಯಾಪಿ ತಪಾಸಣೆ ಕಾರ್ಯಕ್ರಮವನ್ನು ಹೊರತರಲು ಯೋಜಿಸುತ್ತಿದೆ. ತಜ್ಞರು ಪ್ರಸರಣದ ಅಪಾಯವನ್ನು ತಗ್ಗಿಸಲು ವಿವಾಹಪೂರ್ವ ಜೆನೆಟಿಕ್ ಕೌನ್ಸೆಲಿಂಗ್ ಮತ್ತು ಜಾಗೃತಿ ಅಭಿಯಾನಗಳನ್ನು ಶಿಫಾರಸು ಮಾಡುತ್ತಾರೆ. ಡಾಕ್ಟರ್ ಶರ್ಮಾ ನಿರೀಕ್ಷಿತ ಪೋಷಕರು ಗರ್ಭಾವಸ್ಥೆಯ ಹನ್ನೆರಡರಿಂದ ಹದಿನಾಲ್ಕು ವಾರಗಳಲ್ಲಿ ಜೆನೆಟಿಕ್ ಪರೀಕ್ಷೆಗೆ ಒಳಗಾಗಿ ಸಂಭಾವ್ಯ ಸಮಸ್ಯೆಗಳನ್ನು ಮೊದಲೇ ಪತ್ತೆಹಚ್ಚಲು ಒತ್ತಾಯಿಸುತ್ತಾರೆ."
}
```
