```json
{
  "unnormalised": "ಹೇ ಎಲ್ಲರಿಗೂ, ಬಹಳ ಸಮಯದಿಂದ ಕಾಯುತ್ತಿದ್ದೆ, ಮೊದಲ ಬಾರಿಗೆ ಪೋಸ್ಟ್ ಮಾಡುತ್ತಿದ್ದೇನೆ. ಸ್ವಲ್ಪ ಸಲಹೆ ಬೇಕಾಗಿದೆ, ಮತ್ತು ಇದು ಕೇಳಲು ಉತ್ತಮ ಸ್ಥಳ ಎಂದು ತಿಳಿದಿದೆ. ಆದ್ದರಿಂದ, ನನ್ನ ಕುಟುಂಬದ ಬಗ್ಗೆ ಸ್ವಲ್ಪ... ನಾವು ತಲೆಮಾರುಗಳಿಂದ ಗುವಾಹಟಿ ಮತ್ತು ಅದರ ಸುತ್ತಮುತ್ತಲೂ ವಾಸಿಸುತ್ತಾ, ಯಾವಾಗಲೂ ನಿಕಟ ಸಂಬಂಧ ಹೊಂದಿದ್ದೇವೆ. ಆದರೆ ಇದು... ವಿಷಯವಿದೆ. ಕೆಲವು ತಲೆಮಾರುಗಳಿಗೆ ಒಮ್ಮೆ ಕಾಣಿಸಿಕೊಳ್ಳುವ ಆನುವಂಶಿಕ ವೈಪರೀತ್ಯ ಇದು, ಮತ್ತು ಅದು ಮತ್ತೆ ತಲೆ ಎತ್ತಿದೆ.",
  "normalised": "ಹೇ ಎಲ್ಲರಿಗೂ, ಬಹಳ ಸಮಯದಿಂದ ಕಾಯುತ್ತಿದ್ದೆ, ಮೊದಲ ಬಾರಿಗೆ ಪೋಸ್ಟ್ ಮಾಡುತ್ತಿದ್ದೇನೆ. ಸ್ವಲ್ಪ ಸಲಹೆ ಬೇಕಾಗಿದೆ, ಮತ್ತು ಇದು ಕೇಳಲು ಉತ್ತಮ ಸ್ಥಳ ಎಂದು ತಿಳಿದಿದೆ. ಆದ್ದರಿಂದ, ನನ್ನ ಕುಟುಂಬದ ಬಗ್ಗೆ ಸ್ವಲ್ಪ... ನಾವು ತಲೆಮಾರುಗಳಿಂದ ಗುವಾಹಟಿ ಮತ್ತು ಅದರ ಸುತ್ತಮುತ್ತಲೂ ವಾಸಿಸುತ್ತಾ, ಯಾವಾಗಲೂ ನಿಕಟ ಸಂಬಂಧ ಹೊಂದಿದ್ದೇವೆ. ಆದರೆ ಇದು... ವಿಷಯವಿದೆ. ಕೆಲವು ತಲೆಮಾರುಗಳಿಗೆ ಒಮ್ಮೆ ಕಾಣಿಸಿಕೊಳ್ಳುವ ಆನುವಂಶಿಕ ವೈಪರೀತ್ಯ ಇದು, ಮತ್ತು ಅದು ಮತ್ತೆ ತಲೆ ಎತ್ತಿದೆ.",
  "raw": "ಸಹಾಯಕ: \n{\n  \"unnormalised\": \"ಹೇ ಎಲ್ಲರಿಗೂ, ಬಹಳ ಸಮಯದಿಂದ ಕಾಯುತ್ತಿದ್ದೆ, ಮೊದಲ ಬಾರಿಗೆ ಪೋಸ್ಟ್ ಮಾಡುತ್ತಿದ್ದೇನೆ. ಸ್ವಲ್ಪ ಸಲಹೆ ಬೇಕಾಗಿದೆ, ಮತ್ತು ಇದು ಕೇಳಲು ಉತ್ತಮ ಸ್ಥಳ ಎಂದು ತಿಳಿದಿದೆ. ಆದ್ದರಿಂದ, ನನ್ನ ಕುಟುಂಬದ ಬಗ್ಗೆ ಸ್ವಲ್ಪ... ನಾವು ತಲೆಮಾರುಗಳಿಂದ ಗುವಾಹಟಿ ಮತ್ತು ಅದರ ಸುತ್ತಮುತ್ತಲೂ ವಾಸಿಸುತ್ತಾ, ಯಾವಾಗಲೂ ನಿಕಟ ಸಂಬಂಧ ಹೊಂದಿದ್ದೇವೆ. ಆದರೆ ಇದು... ವಿಷಯವಿದೆ. ಕೆಲವು ತಲೆಮಾರುಗಳಿಗೆ ಒಮ್ಮೆ ಕಾಣಿಸಿಕೊಳ್ಳುವ ಆನುವಂಶಿಕ ವೈಪರೀತ್ಯ ಇದು, ಮತ್ತು ಅದು ಮತ್ತೆ ತಲೆ ಎತ್ತಿದೆ.\",\n  \"normalised\": \"ಹೇ ಎಲ್ಲರಿಗೂ, ಬಹಳ ಸಮಯದಿಂದ ಕಾಯುತ್ತಿದ್ದೆ, ಮೊದಲ ಬಾರಿಗೆ ಪೋಸ್ಟ್ ಮಾಡುತ್ತಿದ್ದೇನೆ. ಸ್ವಲ್ಪ ಸಲಹೆ ಬೇಕಾಗಿದೆ, ಮತ್ತು ಇದು ಕೇಳಲು ಉತ್ತಮ ಸ್ಥಳ ಎಂದು ತಿಳಿದಿದೆ. ಆದ್ದರಿಂದ, ನನ್ನ ಕುಟುಂಬದ ಬಗ್ಗೆ ಸ್ವಲ್ಪ... ನಾವು ತಲೆಮಾರುಗಳಿಂದ ಗುವಾಹಟಿ ಮತ್ತು ಅದರ ಸುತ್ತಮುತ್ತಲೂ ವಾಸಿಸುತ್ತಾ, ಯಾವಾಗಲೂ ನಿಕಟ ಸಂಬಂಧ ಹೊಂದಿದ್ದೇವೆ. ಆದರೆ ಇದು... ವಿಷಯವಿದೆ. ಕೆಲವು ತಲೆಮಾರುಗಳಿಗೆ ಒಮ್ಮೆ ಕಾಣಿಸಿಕೊಳ್ಳುವ ಆನುವಂಶಿಕ ವೈಪರೀತ್ಯ ಇದು, ಮತ್ತು ಅದು ಮತ್ತೆ ತಲೆ ಎತ್ತಿದೆ.\",\n  \"raw\": \"ಹೇ ಎಲ್ಲರಿಗೂ, ಬಹಳ ಸಮಯದಿಂದ ಕಾಯುತ್ತಿದ್ದೆ, ಮೊದಲ ಬಾರಿಗೆ ಪೋಸ್ಟ್ ಮಾಡುತ್ತಿದ್ದೇನೆ. ಸ್ವಲ್ಪ ಸಲಹೆ ಬೇಕಾಗಿದೆ, ಮತ್ತು ಇದು ಕೇಳಲು ಉತ್ತಮ ಸ್ಥಳ ಎಂದು ತಿಳಿದಿದೆ. ಆದ್ದರಿಂದ, ನನ್ನ ಕುಟುಂಬದ ಬಗ್ಗೆ ಸ್ವಲ್ಪ... ನಾವು ತಲೆಮಾರುಗಳಿಂದ ಗುವಾಹಟಿ ಮತ್ತು ಅದರ ಸುತ್ತಮುತ್ತಲೂ ವಾಸಿಸುತ್ತಾ, ಯಾವಾಗಲೂ ನಿಕಟ ಸಂಬಂಧ ಹೊಂದಿದ್ದೇವೆ. ಆದರೆ ಇದು... ವಿಷಯವಿದೆ. ಕೆಲವು ತಲೆಮಾರುಗಳಿಗೆ ಒಮ್ಮೆ ಕಾಣಿಸಿಕೊಳ್ಳುವ ಆನುವಂಶಿಕ ವೈಪರೀತ್ಯ ಇದು, ಮತ್ತು ಅದು ಮತ್ತೆ ತಲೆ ಎತ್ತಿದೆ.\"\n}"
}
```
```json
{
  "unnormalised": "ನನ್ನ ಸೋದರಸಂಬಂಧಿ, ಪ್ರಿಯಾ, ಅವಳು ಈ ವಿಚಿತ್ರ ರೋಗಲಕ್ಷಣಗಳನ್ನು ಹೊಂದಿದ್ದಾಳೆ. ಆಯಾಸ, ಸ್ನಾಯು ದೌರ್ಬಲ್ಯ, ಮತ್ತು ವೈದ್ಯರು ಆರಂಭದಲ್ಲಿ ಇದು ಅವಳ ವೈದ್ಯಕೀಯ ಶಾಲಾ ಪ್ರವೇಶ ಪರೀಕ್ಷೆಗಳ ಒತ್ತಡ ಎಂದು ಭಾವಿಸಿದ್ದರು. ಆದರೆ ನಂತರ ಪರೀಕ್ಷೆಗಳು ವಾಪಸ್ ಬಂದವು, ಮತ್ತು ತಳಿಶಾಸ್ತ್ರಜ್ಞ ಡಾ. ಶರ್ಮಾ ಅವರು GMCH ನಲ್ಲಿ, ಅವಳಿಗೆ ಮೈಟೊಕಾಂಡ್ರಿಯದ ಕಾಯಿಲೆ ಇದೆ ಎಂದು ರೋಗನಿರ್ಣಯ ಮಾಡಿದರು. ನಿರ್ದಿಷ್ಟವಾಗಿ, MT-TL1 ಜೀನ್‌ನಲ್ಲಿನ ರೂಪಾಂತರ. ಈಗ, ನಾನು ವಿಜ್ಞಾನಿಯಲ್ಲ, ಆದರೆ ಅದು ಒಳ್ಳೆಯದಲ್ಲ ಎಂದು ನನಗೂ ತಿಳಿದಿದೆ.",
  "normalised": "ನನ್ನ ಸೋದರಸಂಬಂಧಿ, ಪ್ರಿಯಾ, ಅವಳು ಈ ವಿಚಿತ್ರ ರೋಗಲಕ್ಷಣಗಳನ್ನು ಹೊಂದಿದ್ದಾಳೆ. ಆಯಾಸ, ಸ್ನಾಯು ದೌರ್ಬಲ್ಯ, ಮತ್ತು ವೈದ್ಯರು ಆರಂಭದಲ್ಲಿ ಇದು ಅವಳ ವೈದ್ಯಕೀಯ ಶಾಲಾ ಪ್ರವೇಶ ಪರೀಕ್ಷೆಗಳ ಒತ್ತಡ ಎಂದು ಭಾವಿಸಿದ್ದರು. ಆದರೆ ನಂತರ ಪರೀಕ್ಷೆಗಳು ವಾಪಸ್ ಬಂದವು, ಮತ್ತು ತಳಿಶಾಸ್ತ್ರಜ್ಞ ವೈದ್ಯರು ಶರ್ಮಾ ಅವರು ಜಿ-ಎಂ-ಸಿ-ಹೆಚ್ ನಲ್ಲಿ, ಅವಳಿಗೆ ಮೈಟೊಕಾಂಡ್ರಿಯದ ಕಾಯಿಲೆ ಇದೆ ಎಂದು ರೋಗನಿರ್ಣಯ ಮಾಡಿದರು. ನಿರ್ದಿಷ್ಟವಾಗಿ, ಎಂ-ಟಿ-ಟಿ-ಎಲ್-ಒನ್ ಜೀನ್‌ನಲ್ಲಿನ ರೂಪಾಂತರ. ಈಗ, ನಾನು ವಿಜ್ಞಾನಿಯಲ್ಲ, ಆದರೆ ಅದು ಒಳ್ಳೆಯದಲ್ಲ ಎಂದು ನನಗೂ ತಿಳಿದಿದೆ.",
  "raw": "ನನ್ನ ಸೋದರಸಂಬಂಧಿ, ಪ್ರಿಯಾ, ಅವಳು ಈ ವಿಚಿತ್ರ ರೋಗಲಕ್ಷಣಗಳನ್ನು ಹೊಂದಿದ್ದಾಳೆ. ಆಯಾಸ, ಸ್ನಾಯು ದೌರ್ಬಲ್ಯ, ಮತ್ತು ವೈದ್ಯರು ಆರಂಭದಲ್ಲಿ ಇದು ಅವಳ ವೈದ್ಯಕೀಯ ಶಾಲಾ ಪ್ರವೇಶ ಪರೀಕ್ಷೆಗಳ ಒತ್ತಡ ಎಂದು ಭಾವಿಸಿದ್ದರು. ಆದರೆ ನಂತರ ಪರೀಕ್ಷೆಗಳು ವಾಪಸ್ ಬಂದವು, ಮತ್ತು ತಳಿಶಾಸ್ತ್ರಜ್ಞ ಡಾ. ಶರ್ಮಾ ಅವರು GMCH ನಲ್ಲಿ, ಅವಳಿಗೆ ಮೈಟೊಕಾಂಡ್ರಿಯದ ಕಾಯಿಲೆ ಇದೆ ಎಂದು ರೋಗನಿರ್ಣಯ ಮಾಡಿದರು. ನಿರ್ದಿಷ್ಟವಾಗಿ, MT-TL1 ಜೀನ್‌ನಲ್ಲಿನ ರೂಪಾಂತರ. ಈಗ, ನಾನು ವಿಜ್ಞಾನಿಯಲ್ಲ, ಆದರೆ ಅದು ಒಳ್ಳೆಯದಲ್ಲ ಎಂದು ನನಗೂ ತಿಳಿದಿದೆ."
}
```
```json
{
  "unnormalised": "ನನ್ನ ಕುಟುಂಬದ ಸಾಲಿನಲ್ಲಿ ಅದು ಏನೋ ಒಂದು ಎಂದು ತೋರುತ್ತದೆ. ನನ್ನ ಮುತ್ತಜ್ಜಿ, ದಾಡಿ, ಜೀವನದ ಕೊನೆಯಲ್ಲಿ ಇದೇ ರೀತಿಯ ರೋಗಲಕ್ಷಣಗಳನ್ನು ತೋರಿಸಿದರು, ಆದರೆ ಆಗ (1950 ರ ದಶಕದ ಆರಂಭದಲ್ಲಿ) ಅವರು ವಯಸ್ಸಾಗುತ್ತಿದ್ದಾರೆ ಎಂದು ಹೇಳಿದರು. ಯಾವುದೇ ಜೆನೆಟಿಕ್ ಪರೀಕ್ಷೆ ಇಲ್ಲ, ಯಾವುದೇ ನಿಜವಾದ ತಿಳುವಳಿಕೆ ಇಲ್ಲ. ನಂತರ, ನನ್ನ ಚಿಕ್ಕಪ್ಪ, ಮಾಮಾ ಜಿ, ಸೌಮ್ಯವಾದ ಆವೃತ್ತಿಯನ್ನು ಹೊಂದಿದ್ದರು, 2005 ರಲ್ಲಿ ದೀರ್ಘಕಾಲದ ಆಯಾಸ ಸಿಂಡ್ರೋಮ್ ಎಂದು ರೋಗನಿರ್ಣಯ ಮಾಡಲಾಯಿತು, ಅವರು ಎಲ್ಲದಕ್ಕೂ ಜೆನೆಟಿಕ್ ಸ್ಕ್ರೀನಿಂಗ್ ಮಾಡುವ ಮೊದಲು. ಈಗ ಅದು ಬಹುಶಃ ಅದೇ ವಿಷಯ ಎಂದು ತೋರುತ್ತದೆ. ಅದನ್ನು ರವಾನಿಸುವ ಸಾಧ್ಯತೆಗಳು ತುಂಬಾ ಹೆಚ್ಚು ಎಂದು ವೈದ್ಯರು ಹೇಳಿದರು, ವಿಶೇಷವಾಗಿ ಮಾತೃ ಮಾರ್ಗದ ಮೂಲಕ.",
  "normalised": "ನನ್ನ ಕುಟುಂಬದ ಸಾಲಿನಲ್ಲಿ ಅದು ಏನೋ ಒಂದು ಎಂದು ತೋರುತ್ತದೆ. ನನ್ನ ಮುತ್ತಜ್ಜಿ, ದಾಡಿ, ಜೀವನದ ಕೊನೆಯಲ್ಲಿ ಇದೇ ರೀತಿಯ ರೋಗಲಕ್ಷಣಗಳನ್ನು ತೋರಿಸಿದರು, ಆದರೆ ಆಗ (ಹತ್ತೊಂಬತ್ತು ನೂರ ಐವತ್ತರ ದಶಕದ ಆರಂಭದಲ್ಲಿ) ಅವರು ವಯಸ್ಸಾಗುತ್ತಿದ್ದಾರೆ ಎಂದು ಹೇಳಿದರು. ಯಾವುದೇ ಜೆನೆಟಿಕ್ ಪರೀಕ್ಷೆ ಇಲ್ಲ, ಯಾವುದೇ ನಿಜವಾದ ತಿಳುವಳಿಕೆ ಇಲ್ಲ. ನಂತರ, ನನ್ನ ಚಿಕ್ಕಪ್ಪ, ಮಾಮಾ ಜಿ, ಸೌಮ್ಯವಾದ ಆವೃತ್ತಿಯನ್ನು ಹೊಂದಿದ್ದರು, ಎರಡು ಸಾವಿರದ ಐದರಲ್ಲಿ ದೀರ್ಘಕಾಲದ ಆಯಾಸ ಸಿಂಡ್ರೋಮ್ ಎಂದು ರೋಗನಿರ್ಣಯ ಮಾಡಲಾಯಿತು, ಅವರು ಎಲ್ಲದಕ್ಕೂ ಜೆನೆಟಿಕ್ ಸ್ಕ್ರೀನಿಂಗ್ ಮಾಡುವ ಮೊದಲು. ಈಗ ಅದು ಬಹುಶಃ ಅದೇ ವಿಷಯ ಎಂದು ತೋರುತ್ತದೆ. ಅದನ್ನು ರವಾನಿಸುವ ಸಾಧ್ಯತೆಗಳು ತುಂಬಾ ಹೆಚ್ಚು ಎಂದು ವೈದ್ಯರು ಹೇಳಿದರು, ವಿಶೇಷವಾಗಿ ಮಾತೃ ಮಾರ್ಗದ ಮೂಲಕ.",
  "raw": "ನನ್ನ ಕುಟುಂಬದ ಸಾಲಿನಲ್ಲಿ ಅದು ಏನೋ ಒಂದು ಎಂದು ತೋರುತ್ತದೆ. ನನ್ನ ಮುತ್ತಜ್ಜಿ, ದಾಡಿ, ಜೀವನದ ಕೊನೆಯಲ್ಲಿ ಇದೇ ರೀತಿಯ ರೋಗಲಕ್ಷಣಗಳನ್ನು ತೋರಿಸಿದರು, ಆದರೆ ಆಗ (1950 ರ ದಶಕದ ಆರಂಭದಲ್ಲಿ) ಅವರು ವಯಸ್ಸಾಗುತ್ತಿದ್ದಾರೆ ಎಂದು ಹೇಳಿದರು. ಯಾವುದೇ ಜೆನೆಟಿಕ್ ಪರೀಕ್ಷೆ ಇಲ್ಲ, ಯಾವುದೇ ನಿಜವಾದ ತಿಳುವಳಿಕೆ ಇಲ್ಲ. ನಂತರ, ನನ್ನ ಚಿಕ್ಕಪ್ಪ, ಮಾಮಾ ಜಿ, ಸೌಮ್ಯವಾದ ಆವೃತ್ತಿಯನ್ನು ಹೊಂದಿದ್ದರು, 2005 ರಲ್ಲಿ ದೀರ್ಘಕಾಲದ ಆಯಾಸ ಸಿಂಡ್ರೋಮ್ ಎಂದು ರೋಗನಿರ್ಣಯ ಮಾಡಲಾಯಿತು, ಅವರು ಎಲ್ಲದಕ್ಕೂ ಜೆನೆಟಿಕ್ ಸ್ಕ್ರೀನಿಂಗ್ ಮಾಡುವ ಮೊದಲು. ಈಗ ಅದು ಬಹುಶಃ ಅದೇ ವಿಷಯ ಎಂದು ತೋರುತ್ತದೆ. ಅದನ್ನು ರವಾನಿಸುವ ಸಾಧ್ಯತೆಗಳು ತುಂಬಾ ಹೆಚ್ಚು ಎಂದು ವೈದ್ಯರು ಹೇಳಿದರು, ವಿಶೇಷವಾಗಿ ಮಾತೃ ಮಾರ್ಗದ ಮೂಲಕ."
}
```
```json
{
  "unnormalised": "ಡಾ. ಶರ್ಮಾ ಅವರು ಕುಟುಂಬದ ಉಳಿದ ಭಾಗದ ಮೇಲೆ ಪರೀಕ್ಷೆಗಳನ್ನು ನಡೆಸಲು ಬಯಸುತ್ತಾರೆ, ವಿಶೇಷವಾಗಿ ನಮ್ಮಲ್ಲಿ ಕುಟುಂಬಗಳನ್ನು ಯೋಜಿಸುವವರು. ನನಗೆ ಭಯವಾಗಿದೆ. ನನ್ನ ಹೆಂಡತಿ ಅಂಜಲಿ ಮತ್ತು ನಾನು ಗರ್ಭ ಧರಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇವೆ. ಇದನ್ನು ನಮ್ಮ ಮಗುವಿಗೆ ವರ್ಗಾಯಿಸುವ ಆಲೋಚನೆ... ಅದು ಭಯಾನಕವಾಗಿದೆ. ಅವರು ನಾವು IVF ಮಾರ್ಗಕ್ಕೆ ಹೋದರೆ PGD (ಇಂಪ್ಲಾಂಟೇಶನ್ ಪೂರ್ವ ಜೆನೆಟಿಕ್ ಡಯಾಗ್ನೋಸಿಸ್) ಅನ್ನು ಒಂದು ಆಯ್ಕೆಯಾಗಿ ಉಲ್ಲೇಖಿಸಿದ್ದಾರೆ. ಅದು ದುಬಾರಿಯಾಗಿದೆ. ಕನಿಷ್ಠ Rs. 2,50,000, ಸರಿ? ಅಷ್ಟು ಜಾಹೀರಾತು ನೀಡುವ ಕ್ಲಿನಿಕ್ ಅನ್ನು ನಾನು ನೋಡಿದೆ.",
  "normalised": "ಡಾಕ್ಟರ್ ಶರ್ಮಾ ಅವರು ಕುಟುಂಬದ ಉಳಿದ ಭಾಗದ ಮೇಲೆ ಪರೀಕ್ಷೆಗಳನ್ನು ನಡೆಸಲು ಬಯಸುತ್ತಾರೆ, ವಿಶೇಷವಾಗಿ ನಮ್ಮಲ್ಲಿ ಕುಟುಂಬಗಳನ್ನು ಯೋಜಿಸುವವರು. ನನಗೆ ಭಯವಾಗಿದೆ. ನನ್ನ ಹೆಂಡತಿ ಅಂಜಲಿ ಮತ್ತು ನಾನು ಗರ್ಭ ಧರಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇವೆ. ಇದನ್ನು ನಮ್ಮ ಮಗುವಿಗೆ ವರ್ಗಾಯಿಸುವ ಆಲೋಚನೆ... ಅದು ಭಯಾನಕವಾಗಿದೆ. ಅವರು ನಾವು ಐ-ವಿ-ಎಫ್ ಮಾರ್ಗಕ್ಕೆ ಹೋದರೆ ಪಿ-ಜಿ-ಡಿ (ಇಂಪ್ಲಾಂಟೇಶನ್ ಪೂರ್ವ ಜೆನೆಟಿಕ್ ಡಯಾಗ್ನೋಸಿಸ್) ಅನ್ನು ಒಂದು ಆಯ್ಕೆಯಾಗಿ ಉಲ್ಲೇಖಿಸಿದ್ದಾರೆ. ಅದು ದುಬಾರಿಯಾಗಿದೆ. ಕನಿಷ್ಠ ಎರಡು ಲಕ್ಷದ ಐವತ್ತು ಸಾವಿರ ರೂಪಾಯಿ, ಸರಿ? ಅಷ್ಟು ಜಾಹೀರಾತು ನೀಡುವ ಕ್ಲಿನಿಕ್ ಅನ್ನು ನಾನು ನೋಡಿದೆ.",
  "raw": "ಡಾ. ಶರ್ಮಾ ಅವರು ಕುಟುಂಬದ ಉಳಿದ ಭಾಗದ ಮೇಲೆ ಪರೀಕ್ಷೆಗಳನ್ನು ನಡೆಸಲು ಬಯಸುತ್ತಾರೆ, ವಿಶೇಷವಾಗಿ ನಮ್ಮಲ್ಲಿ ಕುಟುಂಬಗಳನ್ನು ಯೋಜಿಸುವವರು. ನನಗೆ ಭಯವಾಗಿದೆ. ನನ್ನ ಹೆಂಡತಿ ಅಂಜಲಿ ಮತ್ತು ನಾನು ಗರ್ಭ ಧರಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇವೆ. ಇದನ್ನು ನಮ್ಮ ಮಗುವಿಗೆ ವರ್ಗಾಯಿಸುವ ಆಲೋಚನೆ... ಅದು ಭಯಾನಕವಾಗಿದೆ. ಅವರು ನಾವು IVF ಮಾರ್ಗಕ್ಕೆ ಹೋದರೆ PGD (ಇಂಪ್ಲಾಂಟೇಶನ್ ಪೂರ್ವ ಜೆನೆಟಿಕ್ ಡಯಾಗ್ನೋಸಿಸ್) ಅನ್ನು ಒಂದು ಆಯ್ಕೆಯಾಗಿ ಉಲ್ಲೇಖಿಸಿದ್ದಾರೆ. ಅದು ದುಬಾರಿಯಾಗಿದೆ. ಕನಿಷ್ಠ Rs. 2,50,000, ಸರಿ? ಅಷ್ಟು ಜಾಹೀರಾತು ನೀಡುವ ಕ್ಲಿನಿಕ್ ಅನ್ನು ನಾನು ನೋಡಿದೆ."
}
```
```json
{
  "unnormalised": "ಯಾರಾದರೂ ಇದೇ ರೀತಿಯ ಸಮಸ್ಯೆಯನ್ನು ಎದುರಿಸಿದ್ದಾರೆಯೇ? ಆನುವಂಶಿಕ ಸ್ಥಿತಿಯ ಕುಟುಂಬ ಇತಿಹಾಸವನ್ನು ತಿಳಿದುಕೊಂಡು ಕುಟುಂಬ ಯೋಜನೆಯನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೀರಾ? ಭಾರತದಲ್ಲಿ ಕೈಗೆಟುಕುವ ಆನುವಂಶಿಕ ಸಮಾಲೋಚನೆ ಅಥವಾ ಬೆಂಬಲ ಗುಂಪುಗಳನ್ನು ಹುಡುಕುವ ಬಗ್ಗೆ ಯಾವುದೇ ಸಲಹೆ? ಅಥವಾ ಕೇವಲ... ಹಂಚಿಕೊಳ್ಳಲು ಯಾವುದೇ ರೀತಿಯ ಅನುಭವಗಳು ಇದೆಯೇ? ನಾನು ನಿಜವಾಗಿಯೂ ಕಳೆದುಹೋದಂತೆ ಭಾವಿಸುತ್ತಿದ್ದೇನೆ.",
  "normalised": "ಯಾರಾದರೂ ಇದೇ ರೀತಿಯ ಸಮಸ್ಯೆಯನ್ನು ಎದುರಿಸಿದ್ದಾರೆಯೇ? ಆನುವಂಶಿಕ ಸ್ಥಿತಿಯ ಕುಟುಂಬ ಇತಿಹಾಸವನ್ನು ತಿಳಿದುಕೊಂಡು ಕುಟುಂಬ ಯೋಜನೆಯನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೀರಾ? ಭಾರತದಲ್ಲಿ ಕೈಗೆಟುಕುವ ಆನುವಂಶಿಕ ಸಮಾಲೋಚನೆ ಅಥವಾ ಬೆಂಬಲ ಗುಂಪುಗಳನ್ನು ಹುಡುಕುವ ಬಗ್ಗೆ ಯಾವುದೇ ಸಲಹೆ? ಅಥವಾ ಕೇವಲ... ಹಂಚಿಕೊಳ್ಳಲು ಯಾವುದೇ ರೀತಿಯ ಅನುಭವಗಳು ಇದೆಯೇ? ನಾನು ನಿಜವಾಗಿಯೂ ಕಳೆದುಹೋದಂತೆ ಭಾವಿಸುತ್ತಿದ್ದೇನೆ.",
  "raw": "ಯಾರಾದರೂ ಇದೇ ರೀತಿಯ ಸಮಸ್ಯೆಯನ್ನು ಎದುರಿಸಿದ್ದಾರೆಯೇ? ಆನುವಂಶಿಕ ಸ್ಥಿತಿಯ ಕುಟುಂಬ ಇತಿಹಾಸವನ್ನು ತಿಳಿದುಕೊಂಡು ಕುಟುಂಬ ಯೋಜನೆಯನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೀರಾ? ಭಾರತದಲ್ಲಿ ಕೈಗೆಟುಕುವ ಆನುವಂಶಿಕ ಸಮಾಲೋಚನೆ ಅಥವಾ ಬೆಂಬಲ ಗುಂಪುಗಳನ್ನು ಹುಡುಕುವ ಬಗ್ಗೆ ಯಾವುದೇ ಸಲಹೆ? ಅಥವಾ ಕೇವಲ... ಹಂಚಿಕೊಳ್ಳಲು ಯಾವುದೇ ರೀತಿಯ ಅನುಭವಗಳು ಇದೆಯೇ? ನಾನು ನಿಜವಾಗಿಯೂ ಕಳೆದುಹೋದಂತೆ ಭಾವಿಸುತ್ತಿದ್ದೇನೆ."
}
```
```json
{
  "unnormalised": "ಅದರ ಸಂಪೂರ್ಣ ಪ್ರಮಾಣ… ತಲೆಮಾರುಗಳೇ ಪರಿಣಾಮ ಬೀರುತ್ತಿವೆ ಮತ್ತು ನಾವು ಈಗಷ್ಟೇ ಅದನ್ನು ನಿಭಾಯಿಸುತ್ತಿದ್ದೇವೆ. ಪ್ರಿಯಾ ಅವರ ಮುನ್ನರಿವು ಉತ್ತಮವಾಗಿಲ್ಲ, ಅವರು ದಿನಕ್ಕೆ ಮೂರು ಬಾರಿ CoQ10 200mg ಅನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿದ್ದಾರೆ ಮತ್ತು ಕೆಲವು ಇತರ ಪೂರಕಗಳನ್ನು ನೀಡುತ್ತಿದ್ದಾರೆ. ಇದು ಗುಣಪಡಿಸುವುದಕ್ಕಿಂತ ರೋಗಲಕ್ಷಣಗಳನ್ನು ನಿರ್ವಹಿಸುವ ಬಗ್ಗೆ ಹೆಚ್ಚು ಎಂದು ತೋರುತ್ತದೆ. ಮುಂದಿನ ಪೀಳಿಗೆಗೆ ನಾವು ಉತ್ತಮವಾಗಿ ಏನಾದರೂ ಮಾಡಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತಿದ್ದೇನೆ. ಕೇಳಿದ್ದಕ್ಕಾಗಿ ಧನ್ಯವಾದಗಳು, Reddit.",
  "normalised": "ಅದರ ಸಂಪೂರ್ಣ ಪ್ರಮಾಣ… ತಲೆಮಾರುಗಳೇ ಪರಿಣಾಮ ಬೀರುತ್ತಿವೆ ಮತ್ತು ನಾವು ಈಗಷ್ಟೇ ಅದನ್ನು ನಿಭಾಯಿಸುತ್ತಿದ್ದೇವೆ. ಪ್ರಿಯಾ ಅವರ ಮುನ್ನರಿವು ಉತ್ತಮವಾಗಿಲ್ಲ, ಅವರು ದಿನಕ್ಕೆ ಮೂರು ಬಾರಿ C-o-Q-ten ಇನ್ನೂರು ಮಿಲಿಗ್ರಾಂ ಪ್ರಾರಂಭಿಸುತ್ತಿದ್ದಾರೆ ಮತ್ತು ಕೆಲವು ಇತರ ಪೂರಕಗಳನ್ನು ನೀಡುತ್ತಿದ್ದಾರೆ. ಇದು ಗುಣಪಡಿಸುವುದಕ್ಕಿಂತ ರೋಗಲಕ್ಷಣಗಳನ್ನು ನಿರ್ವಹಿಸುವ ಬಗ್ಗೆ ಹೆಚ್ಚು ಎಂದು ತೋರುತ್ತದೆ. ಮುಂದಿನ ಪೀಳಿಗೆಗೆ ನಾವು ಉತ್ತಮವಾಗಿ ಏನಾದರೂ ಮಾಡಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತಿದ್ದೇನೆ. ಕೇಳಿದ್ದಕ್ಕಾಗಿ ಧನ್ಯವಾದಗಳು, Reddit.",
  "raw": "ಸಂಪೂರ್ಣ ಪ್ರಮಾಣ… ತಲೆಮಾರುಗಳೇ ಪರಿಣಾಮ ಬೀರುತ್ತಿವೆ ಮತ್ತು ನಾವು ಈಗಷ್ಟೇ ಅದನ್ನು ನಿಭಾಯಿಸುತ್ತಿದ್ದೇವೆ. ಪ್ರಿಯಾ ಅವರ ಮುನ್ನರಿವು ಉತ್ತಮವಾಗಿಲ್ಲ, ಅವರು ದಿನಕ್ಕೆ ಮೂರು ಬಾರಿ CoQ10 200mg ಅನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿದ್ದಾರೆ ಮತ್ತು ಕೆಲವು ಇತರ ಪೂರಕಗಳನ್ನು ನೀಡುತ್ತಿದ್ದಾರೆ. ಇದು ಗುಣಪಡಿಸುವುದಕ್ಕಿಂತ ರೋಗಲಕ್ಷಣಗಳನ್ನು ನಿರ್ವಹಿಸುವ ಬಗ್ಗೆ ಹೆಚ್ಚು ಎಂದು ತೋರುತ್ತದೆ. ಮುಂದಿನ ಪೀಳಿಗೆಗೆ ನಾವು ಉತ್ತಮವಾಗಿ ಏನಾದರೂ ಮಾಡಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತಿದ್ದೇನೆ. ಕೇಳಿದ್ದಕ್ಕಾಗಿ ಧನ್ಯವಾದಗಳು, Reddit."
}
```
