```json
{
  "unnormalised": "ಹೇ ಎಲ್ಲರಿಗೂ, ನಾನು ಭಾರತದಲ್ಲಿ ಲಭ್ಯವಿರುವ ಜೆನೆಟಿಕ್ ಟೆಸ್ಟಿಂಗ್ ಆಯ್ಕೆಗಳ ಬಗ್ಗೆ ಕೆಲವು ಒಳನೋಟಗಳನ್ನು ಹುಡುಕುತ್ತಿದ್ದೇನೆ. ನನ್ನ ಕುಟುಂಬವು ಹೃದಯ ಸಂಬಂಧಿ ಸಮಸ್ಯೆಗಳ ಇತಿಹಾಸವನ್ನು ಹೊಂದಿದೆ, ನಿರ್ದಿಷ್ಟವಾಗಿ ಹೈಪರ್ಟ್ರೋಫಿಕ್ ಕಾರ್ಡಿಯೋಮಿಯೋಪತಿ (H-C-M). ನನ್ನ ತಾತ ಮತ್ತು ಚಿಕ್ಕಪ್ಪ ಇಬ್ಬರೂ ಚಿಕ್ಕ ವಯಸ್ಸಿನಲ್ಲಿಯೇ ಇದರಿಂದ ತೀರಿಕೊಂಡರು, ಆದ್ದರಿಂದ ನನ್ನ ಹೃದಯ ತಜ್ಞ ಡಾ. ಮೆಹ್ರಾ ಅವರು AIIMSನಲ್ಲಿ ಜೆನೆಟಿಕ್ ಸ್ಕ್ರೀನಿಂಗ್ ಅನ್ನು ಬಲವಾಗಿ ಶಿಫಾರಸು ಮಾಡಿದರು. ನಾನು ಆಯ್ಕೆಗಳಿಂದ ಸ್ವಲ್ಪ ಆಶ್ಚರ್ಯಚಕಿತನಾಗಿದ್ದೇನೆ. H-C-M ಗಾಗಿ ಜೆನೆಟಿಕ್ ಟೆಸ್ಟಿಂಗ್ ವೆಚ್ಚವು ಲ್ಯಾಬ್ ಮತ್ತು ಪರೀಕ್ಷೆಯ ಪ್ರಕಾರವನ್ನು ಅವಲಂಬಿಸಿ ರೂ 8,000 ಮತ್ತು ರೂ 25,000 ರ ನಡುವೆ ಇರುತ್ತದೆ ಎಂದು ಉಲ್ಲೇಖಿಸಿರುವ ಆನ್‌ಲೈನ್ ಸಂಪನ್ಮೂಲಗಳನ್ನು ನಾನು ನೋಡಿದ್ದೇನೆ.",
  "normalised": "ಹೇ ಎಲ್ಲರಿಗೂ, ನಾನು ಭಾರತದಲ್ಲಿ ಲಭ್ಯವಿರುವ ಜೆನೆಟಿಕ್ ಟೆಸ್ಟಿಂಗ್ ಆಯ್ಕೆಗಳ ಬಗ್ಗೆ ಕೆಲವು ಒಳನೋಟಗಳನ್ನು ಹುಡುಕುತ್ತಿದ್ದೇನೆ. ನನ್ನ ಕುಟುಂಬವು ಹೃದಯ ಸಂಬಂಧಿ ಸಮಸ್ಯೆಗಳ ಇತಿಹಾಸವನ್ನು ಹೊಂದಿದೆ, ನಿರ್ದಿಷ್ಟವಾಗಿ ಹೈಪರ್ಟ್ರೋಫಿಕ್ ಕಾರ್ಡಿಯೋಮಿಯೋಪತಿ (H-C-M). ನನ್ನ ತಾತ ಮತ್ತು ಚಿಕ್ಕಪ್ಪ ಇಬ್ಬರೂ ಚಿಕ್ಕ ವಯಸ್ಸಿನಲ್ಲಿಯೇ ಇದರಿಂದ ತೀರಿಕೊಂಡರು, ಆದ್ದರಿಂದ ನನ್ನ ಹೃದಯ ತಜ್ಞ ಡಾಕ್ಟರ್ ಮೆಹ್ರಾ ಅವರು A-I-I-M-S ನಲ್ಲಿ ಜೆನೆಟಿಕ್ ಸ್ಕ್ರೀನಿಂಗ್ ಅನ್ನು ಬಲವಾಗಿ ಶಿಫಾರಸು ಮಾಡಿದರು. ನಾನು ಆಯ್ಕೆಗಳಿಂದ ಸ್ವಲ್ಪ ಆಶ್ಚರ್ಯಚಕಿತನಾಗಿದ್ದೇನೆ. H-C-M ಗಾಗಿ ಜೆನೆಟಿಕ್ ಟೆಸ್ಟಿಂಗ್ ವೆಚ್ಚವು ಲ್ಯಾಬ್ ಮತ್ತು ಪರೀಕ್ಷೆಯ ಪ್ರಕಾರವನ್ನು ಅವಲಂಬಿಸಿ ರೂಪಾಯಿ 8,000 ಮತ್ತು ರೂಪಾಯಿ 25,000 ರ ನಡುವೆ ಇರುತ್ತದೆ ಎಂದು ಉಲ್ಲೇಖಿಸಿರುವ ಆನ್‌ಲೈನ್ ಸಂಪನ್ಮೂಲಗಳನ್ನು ನಾನು ನೋಡಿದ್ದೇನೆ.",
  "raw": "ಹೇ ಎಲ್ಲರಿಗೂ, ನಾನು ಭಾರತದಲ್ಲಿ ಲಭ್ಯವಿರುವ ಜೆನೆಟಿಕ್ ಟೆಸ್ಟಿಂಗ್ ಆಯ್ಕೆಗಳ ಬಗ್ಗೆ ಕೆಲವು ಒಳನೋಟಗಳನ್ನು ಹುಡುಕುತ್ತಿದ್ದೇನೆ. ನನ್ನ ಕುಟುಂಬವು ಹೃದಯ ಸಂಬಂಧಿ ಸಮಸ್ಯೆಗಳ ಇತಿಹಾಸವನ್ನು ಹೊಂದಿದೆ, ನಿರ್ದಿಷ್ಟವಾಗಿ ಹೈಪರ್ಟ್ರೋಫಿಕ್ ಕಾರ್ಡಿಯೋಮಿಯೋಪತಿ (H-C-M). ನನ್ನ ತಾತ ಮತ್ತು ಚಿಕ್ಕಪ್ಪ ಇಬ್ಬರೂ ಚಿಕ್ಕ ವಯಸ್ಸಿನಲ್ಲಿಯೇ ಇದರಿಂದ ತೀರಿಕೊಂಡರು, ಆದ್ದರಿಂದ ನನ್ನ ಹೃದಯ ತಜ್ಞ ಡಾ. ಮೆಹ್ರಾ ಅವರು AIIMSನಲ್ಲಿ ಜೆನೆಟಿಕ್ ಸ್ಕ್ರೀನಿಂಗ್ ಅನ್ನು ಬಲವಾಗಿ ಶಿಫಾರಸು ಮಾಡಿದರು. ನಾನು ಆಯ್ಕೆಗಳಿಂದ ಸ್ವಲ್ಪ ಆಶ್ಚರ್ಯಚಕಿತನಾಗಿದ್ದೇನೆ. H-C-M ಗಾಗಿ ಜೆನೆಟಿಕ್ ಟೆಸ್ಟಿಂಗ್ ವೆಚ್ಚವು ಲ್ಯಾಬ್ ಮತ್ತು ಪರೀಕ್ಷೆಯ ಪ್ರಕಾರವನ್ನು ಅವಲಂಬಿಸಿ ರೂ 8,000 ಮತ್ತು ರೂ 25,000 ರ ನಡುವೆ ಇರುತ್ತದೆ ಎಂದು ಉಲ್ಲೇಖಿಸಿರುವ ಆನ್‌ಲೈನ್ ಸಂಪನ್ಮೂಲಗಳನ್ನು ನಾನು ನೋಡಿದ್ದೇನೆ."
}
```
```json
{
  "unnormalised": "ನಾನು ವಿವಿಧ ಪ್ರಯೋಗಾಲಯಗಳು ಮತ್ತು ಪರೀಕ್ಷೆಗಳ ಬಗ್ಗೆ ಓದುತ್ತಿದ್ದೆ. ಅನೇಕ ಪ್ರಯೋಗಾಲಯಗಳು ಸಂಪೂರ್ಣ ಎಕ್ಸೋಮ್ ಸೀಕ್ವೆನ್ಸಿಂಗ್ (WES) ಅನ್ನು ನೀಡುತ್ತವೆ ಎಂದು ನಾನು ಗಮನಿಸಿದೆ ಆದರೆ ಎಚ್‌ಸಿ‌ಎಂ ಅನ್ನು ಮಾತ್ರ ಪರೀಕ್ಷಿಸಲು ಇದು ಅತಿಯಾದದ್ದು ಎಂದು ತೋರುತ್ತದೆ. ಅಲ್ಲದೆ, ಎಚ್‌ಸಿ‌ಎಂಗೆ ಸಂಬಂಧಿಸಿದ ಕೆಲವು ಜೀನ್‌ಗಳನ್ನು ಮಾತ್ರ ನಾನು ಪರಿಶೀಲಿಸಬೇಕಾಗಿರುವುದರಿಂದ ವೆಚ್ಚದ ಲಾಭದ ಅನುಪಾತದ ಬಗ್ಗೆ ನನಗೆ ಖಚಿತವಿಲ್ಲ. ಎಚ್‌ಸಿ‌ಎಂಗಾಗಿ ಗುರಿಯಾಗಿಸಲಾದ ಆನುವಂಶಿಕ ಪರೀಕ್ಷೆಯನ್ನು ನೀಡುವ ಭಾರತದ ಪ್ರತಿಷ್ಠಿತ ಪ್ರಯೋಗಾಲಯಗಳ ಬಗ್ಗೆ ಯಾವುದೇ ಸಲಹೆಗಳಿವೆಯೇ? ಹೃದಯ ಸಂಬಂಧಿ ಆನುವಂಶಿಕ ರೂಪಾಂತರಗಳಲ್ಲಿ ಅನುಭವ ಹೊಂದಿರುವ ಪ್ರಯೋಗಾಲಯವನ್ನು ನಾನು ಆದರ್ಶವಾಗಿ ಬಯಸುತ್ತೇನೆ. ನಿಮ್ಮಲ್ಲಿ ಯಾರಿಗಾದರೂ ಮಯೋಸೆಕ್ ಪರೀಕ್ಷೆ ಅಥವಾ ಅಂತಹುದೇ ನಿರ್ದಿಷ್ಟ ಪರೀಕ್ಷೆಗಳೊಂದಿಗೆ ಅನುಭವವಿದ್ದರೆ, ದಯವಿಟ್ಟು ನಿಮ್ಮ ಆಲೋಚನೆಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳಿ. ನಾನು ಬೆಂಗಳೂರಿನಲ್ಲಿದ್ದೇನೆ, ಆದರೆ ಪರಿಣತಿ ಉತ್ತಮವಾಗಿದ್ದರೆ ನಾನು ಬೇರೆಡೆ ಮಾದರಿಗಳನ್ನು ಕಳುಹಿಸಲು ನಾನು ಸಿದ್ಧನಿದ್ದೇನೆ.",
  "normalised": "ನಾನು ವಿವಿಧ ಪ್ರಯೋಗಾಲಯಗಳು ಮತ್ತು ಪರೀಕ್ಷೆಗಳ ಬಗ್ಗೆ ಓದುತ್ತಿದ್ದೆ. ಅನೇಕ ಪ್ರಯೋಗಾಲಯಗಳು ಸಂಪೂರ್ಣ ಎಕ್ಸೋಮ್ ಸೀಕ್ವೆನ್ಸಿಂಗ್ (W-E-S) ಅನ್ನು ನೀಡುತ್ತವೆ ಎಂದು ನಾನು ಗಮನಿಸಿದೆ ಆದರೆ ಎಚ್-ಸಿ-ಎಂ ಅನ್ನು ಮಾತ್ರ ಪರೀಕ್ಷಿಸಲು ಇದು ಅತಿಯಾದದ್ದು ಎಂದು ತೋರುತ್ತದೆ. ಅಲ್ಲದೆ, ಎಚ್-ಸಿ-ಎಂಗೆ ಸಂಬಂಧಿಸಿದ ಕೆಲವು ಜೀನ್‌ಗಳನ್ನು ಮಾತ್ರ ನಾನು ಪರಿಶೀಲಿಸಬೇಕಾಗಿರುವುದರಿಂದ ವೆಚ್ಚದ ಲಾಭದ ಅನುಪಾತದ ಬಗ್ಗೆ ನನಗೆ ಖಚಿತವಿಲ್ಲ. ಎಚ್-ಸಿ-ಎಂಗಾಗಿ ಗುರಿಯಾಗಿಸಲಾದ ಆನುವಂಶಿಕ ಪರೀಕ್ಷೆಯನ್ನು ನೀಡುವ ಭಾರತದ ಪ್ರತಿಷ್ಠಿತ ಪ್ರಯೋಗಾಲಯಗಳ ಬಗ್ಗೆ ಯಾವುದೇ ಸಲಹೆಗಳಿವೆಯೇ? ಹೃದಯ ಸಂಬಂಧಿ ಆನುವಂಶಿಕ ರೂಪಾಂತರಗಳಲ್ಲಿ ಅನುಭವ ಹೊಂದಿರುವ ಪ್ರಯೋಗಾಲಯವನ್ನು ನಾನು ಆದರ್ಶವಾಗಿ ಬಯಸುತ್ತೇನೆ. ನಿಮ್ಮಲ್ಲಿ ಯಾರಿಗಾದರೂ ಮಯೋಸೆಕ್ ಪರೀಕ್ಷೆ ಅಥವಾ ಅಂತಹುದೇ ನಿರ್ದಿಷ್ಟ ಪರೀಕ್ಷೆಗಳೊಂದಿಗೆ ಅನುಭವವಿದ್ದರೆ, ದಯವಿಟ್ಟು ನಿಮ್ಮ ಆಲೋಚನೆಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳಿ. ನಾನು ಬೆಂಗಳೂರಿನಲ್ಲಿದ್ದೇನೆ, ಆದರೆ ಪರಿಣತಿ ಉತ್ತಮವಾಗಿದ್ದರೆ ನಾನು ಬೇರೆಡೆ ಮಾದರಿಗಳನ್ನು ಕಳುಹಿಸಲು ನಾನು ಸಿದ್ಧನಿದ್ದೇನೆ.",
  "raw": "ನಾನು ವಿವಿಧ ಪ್ರಯೋಗಾಲಯಗಳು ಮತ್ತು ಪರೀಕ್ಷೆಗಳ ಬಗ್ಗೆ ಓದುತ್ತಿದ್ದೆ. ಅನೇಕ ಪ್ರಯೋಗಾಲಯಗಳು ಸಂಪೂರ್ಣ ಎಕ್ಸೋಮ್ ಸೀಕ್ವೆನ್ಸಿಂಗ್ (WES) ಅನ್ನು ನೀಡುತ್ತವೆ ಎಂದು ನಾನು ಗಮನಿಸಿದೆ ಆದರೆ ಎಚ್‌ಸಿ‌ಎಂ ಅನ್ನು ಮಾತ್ರ ಪರೀಕ್ಷಿಸಲು ಇದು ಅತಿಯಾದದ್ದು ಎಂದು ತೋರುತ್ತದೆ. ಅಲ್ಲದೆ, ಎಚ್‌ಸಿ‌ಎಂಗೆ ಸಂಬಂಧಿಸಿದ ಕೆಲವು ಜೀನ್‌ಗಳನ್ನು ಮಾತ್ರ ನಾನು ಪರಿಶೀಲಿಸಬೇಕಾಗಿರುವುದರಿಂದ ವೆಚ್ಚದ ಲಾಭದ ಅನುಪಾತದ ಬಗ್ಗೆ ನನಗೆ ಖಚಿತವಿಲ್ಲ. ಎಚ್‌ಸಿ‌ಎಂಗಾಗಿ ಗುರಿಯಾಗಿಸಲಾದ ಆನುವಂಶಿಕ ಪರೀಕ್ಷೆಯನ್ನು ನೀಡುವ ಭಾರತದ ಪ್ರತಿಷ್ಠಿತ ಪ್ರಯೋಗಾಲಯಗಳ ಬಗ್ಗೆ ಯಾವುದೇ ಸಲಹೆಗಳಿವೆಯೇ? ಹೃದಯ ಸಂಬಂಧಿ ಆನುವಂಶಿಕ ರೂಪಾಂತರಗಳಲ್ಲಿ ಅನುಭವ ಹೊಂದಿರುವ ಪ್ರಯೋಗಾಲಯವನ್ನು ನಾನು ಆದರ್ಶವಾಗಿ ಬಯಸುತ್ತೇನೆ. ನಿಮ್ಮಲ್ಲಿ ಯಾರಿಗಾದರೂ ಮಯೋಸೆಕ್ ಪರೀಕ್ಷೆ ಅಥವಾ ಅಂತಹುದೇ ನಿರ್ದಿಷ್ಟ ಪರೀಕ್ಷೆಗಳೊಂದಿಗೆ ಅನುಭವವಿದ್ದರೆ, ದಯವಿಟ್ಟು ನಿಮ್ಮ ಆಲೋಚನೆಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳಿ. ನಾನು ಬೆಂಗಳೂರಿನಲ್ಲಿದ್ದೇನೆ, ಆದರೆ ಪರಿಣತಿ ಉತ್ತಮವಾಗಿದ್ದರೆ ನಾನು ಬೇರೆಡೆ ಮಾದರಿಗಳನ್ನು ಕಳುಹಿಸಲು ನಾನು ಸಿದ್ಧನಿದ್ದೇನೆ."
}
```
```json
{
  "unnormalised": "ಅಂತಿಮವಾಗಿ, ವಿಮೆಯ ವ್ಯಾಪ್ತಿಯನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವ ಕುರಿತು ಯಾರಾದರೂ ಸಲಹೆ ನೀಡಬಹುದೇ? ನನ್ನ ಆರೋಗ್ಯ ವಿಮೆಯು ಕೆಲವು ನಿರ್ದಿಷ್ಟ ಸಂದರ್ಭಗಳಲ್ಲಿ ಮಾತ್ರ ಆನುವಂಶಿಕ ಪರೀಕ್ಷೆಯನ್ನು ಒಳಗೊಂಡಿದೆ. ಭಾರತದಲ್ಲಿ ತಡೆಗಟ್ಟುವ ಆನುವಂಶಿಕ ಸ್ಕ್ರೀನಿಂಗ್‌ಗಾಗಿ ಯಾರಾದರೂ ಯಶಸ್ವಿಯಾಗಿ ವಿಮೆಯನ್ನು ಕ್ಲೈಮ್ ಮಾಡಿದ್ದಾರೆಯೇ? ನಾನು ಸಲ್ಲಿಸಬೇಕಾದ ದಾಖಲೆಗಳ ಬಗ್ಗೆ ಯಾವುದೇ ಸಲಹೆಗಳಿವೆಯೇ? ನಾನು ಸ್ಟಾರ್ ಹೆಲ್ತ್‌ನಿಂದ ವಾರ್ಷಿಕವಾಗಿ 5 ಲಕ್ಷ ರೂಪಾಯಿಗಳಿಗೆ ವಿಮೆ ಮಾಡಿಸಿಕೊಂಡಿದ್ದೇನೆ. ಯಾವುದೇ ಮಾಹಿತಿಗಾಗಿ ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು.",
  "normalised": "ಅಂತಿಮವಾಗಿ, ವಿಮೆಯ ವ್ಯಾಪ್ತಿಯನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವ ಕುರಿತು ಯಾರಾದರೂ ಸಲಹೆ ನೀಡಬಹುದೇ? ನನ್ನ ಆರೋಗ್ಯ ವಿಮೆಯು ಕೆಲವು ನಿರ್ದಿಷ್ಟ ಸಂದರ್ಭಗಳಲ್ಲಿ ಮಾತ್ರ ಆನುವಂಶಿಕ ಪರೀಕ್ಷೆಯನ್ನು ಒಳಗೊಂಡಿದೆ. ಭಾರತದಲ್ಲಿ ತಡೆಗಟ್ಟುವ ಆನುವಂಶಿಕ ಸ್ಕ್ರೀನಿಂಗ್‌ಗಾಗಿ ಯಾರಾದರೂ ಯಶಸ್ವಿಯಾಗಿ ವಿಮೆಯನ್ನು ಕ್ಲೈಮ್ ಮಾಡಿದ್ದಾರೆಯೇ? ನಾನು ಸಲ್ಲಿಸಬೇಕಾದ ದಾಖಲೆಗಳ ಬಗ್ಗೆ ಯಾವುದೇ ಸಲಹೆಗಳಿವೆಯೇ? ನಾನು ಸ್ಟಾರ್ ಹೆಲ್ತ್‌ನಿಂದ ವಾರ್ಷಿಕವಾಗಿ ಐದು ಲಕ್ಷ ರೂಪಾಯಿಗಳಿಗೆ ವಿಮೆ ಮಾಡಿಸಿಕೊಂಡಿದ್ದೇನೆ. ಯಾವುದೇ ಮಾಹಿತಿಗಾಗಿ ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು.",
  "raw": "ಅಂತಿಮವಾಗಿ, ವಿಮೆಯ ವ್ಯಾಪ್ತಿಯನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವ ಕುರಿತು ಯಾರಾದರೂ ಸಲಹೆ ನೀಡಬಹುದೇ? ನನ್ನ ಆರೋಗ್ಯ ವಿಮೆಯು ಕೆಲವು ನಿರ್ದಿಷ್ಟ ಸಂದರ್ಭಗಳಲ್ಲಿ ಮಾತ್ರ ಆನುವಂಶಿಕ ಪರೀಕ್ಷೆಯನ್ನು ಒಳಗೊಂಡಿದೆ. ಭಾರತದಲ್ಲಿ ತಡೆಗಟ್ಟುವ ಆನುವಂಶಿಕ ಸ್ಕ್ರೀನಿಂಗ್‌ಗಾಗಿ ಯಾರಾದರೂ ಯಶಸ್ವಿಯಾಗಿ ವಿಮೆಯನ್ನು ಕ್ಲೈಮ್ ಮಾಡಿದ್ದಾರೆಯೇ? ನಾನು ಸಲ್ಲಿಸಬೇಕಾದ ದಾಖಲೆಗಳ ಬಗ್ಗೆ ಯಾವುದೇ ಸಲಹೆಗಳಿವೆಯೇ? ನಾನು ಸ್ಟಾರ್ ಹೆಲ್ತ್‌ನಿಂದ ವಾರ್ಷಿಕವಾಗಿ 5 ಲಕ್ಷ ರೂಪಾಯಿಗಳಿಗೆ ವಿಮೆ ಮಾಡಿಸಿಕೊಂಡಿದ್ದೇನೆ. ಯಾವುದೇ ಮಾಹಿತಿಗಾಗಿ ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು."
}
```
