```json
{
  "unnormalised": "کیا میں اپنے بینک پر اپنے ہی پیسوں پر \"عارضی ہولڈ\" کرنے پر ناراض ہونے پر AITA ہوں؟",
  "normalised": "کیا میں اپنے بینک پر اپنے ہی پیسوں پر \"عارضی ہولڈ\" کرنے پر ناراض ہونے پر میں A ہوں؟",
  "raw": "کیا میں اپنے بینک پر اپنے ہی پیسوں پر \"عارضی ہولڈ\" کرنے پر ناراض ہونے پر AITA ہوں؟"
}
```
```json
{
  "unnormalised": "ٹھیک ہے، تو اس کی تصویر کشی کریں: میں اپنی ماں کی سالگرہ کے لیے ایک نئی ساڑھی خریدنے کی کوشش کر رہا ہوں (یہ 2 ہفتوں میں ہے، یعنی 14/07/2024، اور میں پہلے سے ہی اسے قریب سے کاٹ رہا ہوں)۔ مجھے آن لائن 2500 روپے میں بہترین ساڑھی ملی، اور میں اپنے ڈیبٹ کارڈ سے ادائیگی کرنے گیا۔ لین دین مسترد ہوگیا! میں نے اپنے اکاؤنٹ کا بیلنس چیک کیا – میرے پاس وہاں 3000 روپے پڑے ہیں! پتہ چلا، ایس بی آئی نے میرے اکاؤنٹ پر کچھ \"مشکوک سرگرمی\" کی وجہ سے 2000 روپے کا \"عارضی ہولڈ\" لگا دیا۔ مشکوک سرگرمی؟ میں نے صرف ایک ہی دن میں 3 بار چائے خریدی، انہوں نے کیا سوچا، میں کسی وڑا پاو کارٹیل کے لیے منی لانڈرنگ کر رہا ہوں؟",
  "normalised": "ٹھیک ہے، تو اس کی تصویر کشی کریں: میں اپنی ماں کی سالگرہ کے لیے ایک نئی ساڑھی خریدنے کی کوشش کر رہا ہوں (یہ دو ہفتوں میں ہے، یعنی چودہ جولائی دو ہزار چوبیس، اور میں پہلے سے ہی اسے قریب سے کاٹ رہا ہوں)۔ مجھے آن لائن دو ہزار پانچ سو روپے میں بہترین ساڑھی ملی، اور میں اپنے ڈیبٹ کارڈ سے ادائیگی کرنے گیا۔ لین دین مسترد ہوگیا! میں نے اپنے اکاؤنٹ کا بیلنس چیک کیا – میرے پاس وہاں تین ہزار روپے پڑے ہیں! پتہ چلا، ایس-بی-آئی نے میرے اکاؤنٹ پر کچھ \"مشکوک سرگرمی\" کی وجہ سے دو ہزار روپے کا \"عارضی ہولڈ\" لگا دیا۔ مشکوک سرگرمی؟ میں نے صرف ایک ہی دن میں تین بار چائے خریدی، انہوں نے کیا سوچا، میں کسی وڑا پاو کارٹیل کے لیے منی لانڈرنگ کر رہا ہوں؟",
  "raw": "ٹھیک ہے، تو اس کی تصویر کشی کریں: میں اپنی ماں کی سالگرہ کے لیے ایک نئی ساڑھی خریدنے کی کوشش کر رہا ہوں (یہ 2 ہفتوں میں ہے، یعنی 14/07/2024، اور میں پہلے سے ہی اسے قریب سے کاٹ رہا ہوں)۔ مجھے آن لائن 2500 روپے میں بہترین ساڑھی ملی، اور میں اپنے ڈیبٹ کارڈ سے ادائیگی کرنے گیا۔ لین دین مسترد ہوگیا! میں نے اپنے اکاؤنٹ کا بیلنس چیک کیا – میرے پاس وہاں 3000 روپے پڑے ہیں! پتہ چلا، ایس بی آئی نے میرے اکاؤنٹ پر کچھ \"مشکوک سرگرمی\" کی وجہ سے 2000 روپے کا \"عارضی ہولڈ\" لگا دیا۔ مشکوک سرگرمی؟ میں نے صرف ایک ہی دن میں 3 بار چائے خریدی، انہوں نے کیا سوچا، میں کسی وڑا پاو کارٹیل کے لیے منی لانڈرنگ کر رہا ہوں؟"
}
```
```json
{
  "unnormalised": "میں نے کسٹمر سروس کو کال کی، اور 45 منٹ تک ہولڈ پر رہنے کے بعد (سنجیدگی سے، ان کے ہولڈ میوزک کو ایک ہتھیار کے طور پر درجہ بندی کیا جانا چاہیے)، انہوں نے مجھے بتایا کہ ہولڈ کو ریلیز کرنے میں 24-48 گھنٹے لگیں گے۔ 24-48 گھنٹے! میری ماں کی سالگرہ اس شرح پر کل ہو سکتی ہے۔ میں غصے سے لال پیلا ہو رہا تھا! میں نے کسٹمر سروس کے نمائندے سے یہاں تک کہا، \"محترمہ، اگر میری ماں کو وقت پر ساڑھی نہیں ملی، تو میں براہ راست ایس بی آئی کو مورد الزام ٹھہراؤں گا!\" (ٹھیک ہے، شاید میں نے \"محترمہ\" نہیں کہا، ہوسکتا ہے کہ یہ تھوڑا زیادہ...رنگین ہو)۔ اس نے مجھے صرف وہ شائستہ لیکن بالکل پرواہ نہ کرنے والا \"ہم آپ کی مایوسی کو سمجھتے ہیں، جناب\" لائن دی۔",
  "normalised": "میں نے کسٹمر سروس کو کال کی، اور پینتالیس منٹ تک ہولڈ پر رہنے کے بعد (سنجیدگی سے، ان کے ہولڈ میوزک کو ایک ہتھیار کے طور پر درجہ بندی کیا جانا چاہیے)، انہوں نے مجھے بتایا کہ ہولڈ کو ریلیز کرنے میں چوبیس سے اڑتالیس گھنٹے لگیں گے۔ چوبیس سے اڑتالیس گھنٹے! میری ماں کی سالگرہ اس شرح پر کل ہو سکتی ہے۔ میں غصے سے لال پیلا ہو رہا تھا! میں نے کسٹمر سروس کے نمائندے سے یہاں تک کہا، \"محترمہ، اگر میری ماں کو وقت پر ساڑھی نہیں ملی، تو میں براہ راست ایس-بی-آئی کو مورد الزام ٹھہراؤں گا!\" (ٹھیک ہے، شاید میں نے \"محترمہ\" نہیں کہا، ہوسکتا ہے کہ یہ تھوڑا زیادہ...رنگین ہو)۔ اس نے مجھے صرف وہ شائستہ لیکن بالکل پرواہ نہ کرنے والا \"ہم آپ کی مایوسی کو سمجھتے ہیں، جناب\" لائن دی۔",
  "raw": "میں نے کسٹمر سروس کو کال کی، اور 45 منٹ تک ہولڈ پر رہنے کے بعد (سنجیدگی سے، ان کے ہولڈ میوزک کو ایک ہتھیار کے طور پر درجہ بندی کیا جانا چاہیے)، انہوں نے مجھے بتایا کہ ہولڈ کو ریلیز کرنے میں 24-48 گھنٹے لگیں گے۔ 24-48 گھنٹے! میری ماں کی سالگرہ اس شرح پر کل ہو سکتی ہے۔ میں غصے سے لال پیلا ہو رہا تھا! میں نے کسٹمر سروس کے نمائندے سے یہاں تک کہا، \"محترمہ، اگر میری ماں کو وقت پر ساڑھی نہیں ملی، تو میں براہ راست ایس بی آئی کو مورد الزام ٹھہراؤں گا!\" (ٹھیک ہے، شاید میں نے \"محترمہ\" نہیں کہا، ہوسکتا ہے کہ یہ تھوڑا زیادہ...رنگین ہو)۔ اس نے مجھے صرف وہ شائستہ لیکن بالکل پرواہ نہ کرنے والا \"ہم آپ کی مایوسی کو سمجھتے ہیں، جناب\" لائن دی۔"
}
```
```json
{
  "unnormalised": "تو، کیا میں ناراض ہونے پر AITA ہوں؟ میرا مطلب ہے، یہ *میرے* پیسے ہیں! اگر میں رات 2 بجے مشکوک اسٹریٹ فوڈ پر 1000 روپے خرچ کرنا چاہتا ہوں، تو یہ میرا استحقاق ہے۔ کیا مجھے کسی دوسرے بینک، شاید ایچ ڈی ایف سی یا آئی سی آئی سی آئی میں تبدیل ہونا چاہیے؟ کیا کسی اور کو بھی اپنے بینکوں کے ساتھ ایسے ہی مزاحیہ تجربات ہوئے ہیں؟ مشورہ درکار ہے!",
  "normalised": "تو، کیا میں ناراض ہونے پر اے ہوں؟ میرا مطلب ہے، یہ *میرے* پیسے ہیں! اگر میں رات دو اے-ایم پر مشکوک اسٹریٹ فوڈ پر ایک ہزار روپے خرچ کرنا چاہتا ہوں، تو یہ میرا استحقاق ہے۔ کیا مجھے کسی دوسرے بینک، شاید ایچ-ڈی-ایف-سی یا آئی-سی-آئی-سی-آئی میں تبدیل ہونا چاہیے؟ کیا کسی اور کو بھی اپنے بینکوں کے ساتھ ایسے ہی مزاحیہ تجربات ہوئے ہیں؟ مشورہ درکار ہے!",
  "raw": "تو، کیا میں ناراض ہونے پر AITA ہوں؟ میرا مطلب ہے، یہ *میرے* پیسے ہیں! اگر میں رات 2 بجے مشکوک اسٹریٹ فوڈ پر 1000 روپے خرچ کرنا چاہتا ہوں، تو یہ میرا استحقاق ہے۔ کیا مجھے کسی دوسرے بینک، شاید ایچ ڈی ایف سی یا آئی سی آئی سی آئی میں تبدیل ہونا چاہیے؟ کیا کسی اور کو بھی اپنے بینکوں کے ساتھ ایسے ہی مزاحیہ تجربات ہوئے ہیں؟ مشورہ درکار ہے!"
}
```
