{"unnormalised": "थिख, कर आइन, होननानै? बेयो लुगिनानै दिहुननाय खेला बायदि, बेयाव अंकल सेमआनो गाबोनो जागोन। आं आइन फरायसालिं दानियानो फैनाय एडभकेट शर्मा नङा, नाथाय आंनिबो भारतआव कर बुजिनाया गोनां। खायसे GST नि गोदान नियमजों।", "normalised": "ठिक आं, टेक्स आइन, नोंथांमोन? बेयो लुखाय लुखाय गेलेमनायनि बायदि, नाथाय अंकल सेम हरदम \"बेयो\"। आं एडभोकेट शर्मा नङा, आइन स्कुलनिफ्राय गोदान फैनाय, नाथाय आं बेखौबो मिथिगौ भारतआव टेक्सखौ बुजिनो थाखाय गोनां। स्पेसियेलि गोदान जि-एस-टि रुल्सजों।"}
{"unnormalised": "दा, आं मोनसे मोजां ब्लग पोस्ट मोनदोंमोन थांनाय सप्तायाव इनकम टेकस एक्ट नि सेक्शन 80C आव गोदान सोलायनायनि बागै। नायनो थांब्लाबो, लिमिटआ 1.5 लाखआव दोनथ'आनो। गम्भीरनो? महर गोबां जानायजों, बेयो नोंथांनि ELSS इन्भेस्टमेन्ट आरो जिउ बिमा प्रिमियमखौबो थिं थिं कवर खालामनो हागोन! आं बुंनो सानो, सरकार लिमिदखौ बाराय।", "normalised": "आं लासै लासै मोननो हादों बे गिबियाव थांनाय बा ब्लग पोस्ट लेटेस्ट चेन्जेसनि बागै सेक्शन एइथि सि अफ दि इनकम टेक्स एक्टआव। एफेरन्टलि, लिमितआ दाबो रुपि वान पोइन्ट फाइभ लाखआव बोखावनानै दं। सिरियासलि? इनफ्लसनजों, बेयो एसेब्लाबो गावनि इ-एल-एस-एस इनभेस्टमेन्टस आरो लाइब इन्सुरेन्स प्रिमियामसखौबो कवर खालामनो थाखाय बांसिन गैयि। आं बुंनो थाङो गभरमेन्ट, लिमितखौ बाराय।"}
{"unnormalised": "इन्भेस्टमेन्टनि बागै बुङोब्ला, आंनि CA, मिस्टर पटेलआ कर बोखां फिननाय FD आव इन्भेस्ट खालामनो बुङो कर बोखांनो। बियो बुङो बेयो TDS खौबो नायनो हागोन। नाथाय इन्ट्रेस्ट रेटआ बेबायदि, मा, 6.5% बेफोर दिनआव? करनि उनाव, बेयो जेबो नङानो। आरो CGST, SGST, IGST बेफोर बायदियाबो बेनो गोरोबथारि।", "normalised": "इनभेस्टमेन्टसनि बागै बुंनो थाङोब्ला, आंनि सि-ए, मिस्टर पटेल, हरदम बुङो आं टेक्स सेभर एफ-डिसआव इनभेस्ट खालामनो थाखाय टेक्सआव सेभ खालामनो थाखाय। बियो बुङो बिसोर टी-डी-एसखौबो सेक खालामनो हायो। नाथाय इन्ट्रेस्ट रेटसआ बायदि, मा, सिक्स पोइन्ट फाइभ फारसेन्ट दावबाव? टेक्सनि उनाव, बेयो प्रेक्टिकेलि मोननो गैयि। प्लस, बेयाव जि-एस-टि, एस-जि-एस-टि, आइ-जि-एस-टि बेयो दाबो कम्प्लिकेटेड।"}
{"unnormalised": "आरो केपिटल गेन टेकसनि बागै सोरांब्लाबो बुंथनांला। आं थांनाय बोसोरआव एसे सेयार बिग्रियो आरो बाम! गिबिसिनआव, 15% खमजोबबाय। बेयो जादू बायदि, नाथाय मोजां नङा। गिबि खेबसे आं टेकस कन्सल्टेन्टजों रायज्लायगोन।", "normalised": "आरो नोंथांमोना केपिटेल गेन्स टेक्सनि बागैबो स्टार्ट खालामनो नाङा। आं गिबियाव सोमोनो होदोंमोन सेयारस लास्ट इयार आरो बि-ए-एम! साडेन फारसेन्ट गिबियावनो गैला। बेयो मेजिकनि बायदि, नाथाय फननि अपजित। नेक्स्ट टाइम आं टेक्स कनसल्टेन्टजों सावरायगोन।"}
{"unnormalised": "आं \"The Economic Times\" अनलाइनआव फरायदोंमोन (22/07/2024 आव सोलोंनाय) एसे बोथोद गोनां कर्पोरेसनफोर बाहायनायनि बागै। नायनो थांब्लाबो, बेयाव \"ट्रान्सफर प्राइसिं\" आरो \"टेकस हेभेन\" मुंनि एसे बाहागो दं। साननो थांब्लाबो, बेयो आइनानै थार, नायनोब्लाबो। आर्टिकलआव IT डिपार्टमेन्टआ नायगासिनो होनना बुंदों।", "normalised": "आं रिमेम्बर खालामदों \"दि इकोनोमिक टाइम्स\" अनलाइनआव (डेटेड ट्वान्टी सेकेन्ड जुलाइ टु थाउजेन एण्ड ट्वान्टी फोर) बिग कर्पोरेसन्सआ माबा मोनसे लुपहोलखौ युज खालामदों। एफेरन्टलि, बेयो माबा मोनसे \"ट्रेन्सफर प्राइसिं\" आरो \"टेक्स हेभन्स\"जों लोब्बा लाखिदों। साउण्डस सेदि, नाथाय पर्फेक्टलि लिगेल, एफेरन्टलि। दि आइ-टि डिपाटमेन्टआ नायबिजिरगासिनो दं।"}
{"unnormalised": "उनाव इनकम टेकस रिटर्न फाइल खालामनाया जांख्लों। बोसोरफ्रोमबो, बेयो समानै डरलांनो। आंनि गासै फर्म 16s, इन्ट्रेस्ट सर्टिफिकेट, आरो इन्भेस्टमेन्ट प्रुफखौ जुलाई 31 तारिखनि सिगां जमा खालामनो नाजानाया। आंनि लोगो, आइसा, बियो गावनि ट्रिपखौ सिगाङावनो लाबोयो जाहाथे बियो मोजां रायजोआव थांनानै फाइल खालामनो हायो।", "normalised": "दानिया बेयो गासैबो इनकम टेक्स रिटर्नस फाइल खालामनो थाखाय। हर इयार, बेयो एखे पेनिक। गासैबो आंनि फोरम सिकस्टिन एस, इन्ट्रेस्ट सर्टिफिकेत्स, आरो इनभेस्टमेन्ट प्रुफसखौ जुलाइ थारटिन फासनि डेटलाइननि सिगां जमा खालामनो नाजादों। आंनि लोगो, आइसा, हरदम गावनि ट्रिपखौ प्रिपन खालामहरनो थाखाय बेयो सिगाङानो फाइल खालामो।"}
{"unnormalised": "सावरावनोब्ला, इनकम टेकस डिपार्टमेन्टनि वेबसाइटआ गोदान खालामनो गोनां। बेयो गावनि मोजां मोननायखौ गैयि खालामनाय मानसिजों डिजाइन खालामनाय मेज बायदि। दा, नोंथांआ IIT आव वेब डिजाइन स्किल थानायखौ मिथिब्ला, कॉल खालामनानै हर। गम्भीरनो!", "normalised": "हनेस्लि, दि इनकम टेक्स डिपाटमेन्टनि वेबसाइतआव सिरियासलि ओभरहोल खालामनो नांगौ। बेयो माबा मोनसे मेज नायबिजिरनायनि बायदि जेराव सुबुंआ हेथ खालामो बेयो हेप्पिनेस। ठिक आं, नोंथांमोना आइ-आइ-टिओ वेब डिजाइन स्किलसजों मिथिनाय जायोब्ला, कल होदो! सिरियासलि!"}
{"unnormalised": "जेरावबो थांगोन। मिस्टर पटेलजों रायज्लायनायखौ सिगाङावनो खालामनानै लानांगोन। आंनो रोजा रोजा मोजां मोननाय – आं बे टेकसनि जंगलआव थांगोन। आरो नोंथांमोनखौ याद खालामहोयो कर बोखांनाया गोनां। जय हिन्द!", "normalised": "एनिउइ, रान खालामनो थांगोन। मिस्टर पटेलजों मेटिंआव प्रिपन खालामनानै थांगोन। आंनि लाकसिनि थाखाय कामना होदो – आं बे टेक्स जंगोलआव नायबिजिरनो नांगोन! आरो रिमेम्बर फ्रकस्, टेक्स पे खालामनो थाखाय गोनां। जै हिन्द!"}
