{"unnormalised": "आयकर बिभागआ 14/03/2024 खालारखौ मुंबाइ आरो देल्हियाव थानाय गुबुन गुबुन जायगायाव रेड खालामदों, जाय जायगायाव कर छिक्ल'नाय खामानियाव मदद खालामग्रा मोनसे गेदेमा CA फर्मफोर दं होनना साननाय जादों। सोरजों मोननाय खौरां बादिब्ला, \"प्रजेक्ट ट्रान्सपारेन्सि\" मुंनि खामानिखौ डेटा एनालिटिक्सनि गेजेरजों जागायनाय जादों, जायनिफ्राय मिथिना मोननाय जादोंदि गोबां रां जमा खालामग्रा मानसिफोर (HNIs) आरो कर्पोरेसननि कर फिन्नायाव मिलाय मिलाय गैयि।", "normalised": "आयकर बिभागा मम्बाइ आरो देल्लियाव ब्रैथि मार्च नै रोजा नैजिब्रै माइथाइखौ गोबां जायगायाव रेड खालामदों, जायफोरा टैक्स गाननायखौ बारनायनि सन्देह थानाय मोनसे बाहागो CA फर्मफोरखौ टारगेट खालामदों। सोरसोरो बुंथिदों दि बे खामानिया, गुबुन मुङ \"Project Transparency,\" डाटा एनालिटिक्सनि आधाराव जागायदोंमोन जायनि गेजेरजों टैक्स रिटर्नआव गोरोन्थि मोनदोंमोन जायखौ गोलाव-नेट-वलथ इन्डिभिजुवेल (H-N-Is) आरो कर्पोरेसन्सनिफ्राय जमा खालामदोंमोन।"}
{"unnormalised": "सिगांनि रिपोर्ट बादिब्ला, थगायनानै खरचा देखायनाय, u/s 80C आव गलत डिडक्सन दाबिनाय, आरो शेल कम्पानिफोरनि गेजेरजों रां लुखायनायनि मुवाफोरनि सायाव नायबिजिरनाय जागोन। बेखौबो बुंनाय जादोंदि मोनसे मोनसे CA फर्मआ क्लाइनफोरनो कर खोमायनो मदद खालामनो थाखाय \"आगोलनि डेटनि\" बिल बानायदोंमोन।", "normalised": "सिगांनि रिपोर्ट बायदिब्ला, इन्भेस्टिगेसना गोहोम बोखांनायनि दायनि सायाव फोकस खालामदों, सेक्शन एइटि सि (eighty C) नि सिङाव ठगिनानै थोननाय आरो सेल कम्पेनिसनि गेजेरजों दानाय फैसा। बेखौबो बुंदों दि CA फर्मफोरा क्लाइनफोरनो टैक्स बारनायाव मदद होनो थाखाय \"गेजेरआव\" इन्भइस (invoices) हरदों।"}
{"unnormalised": "\"जोंनाव साननायनि थाखाय जायगा दं दि मोनसे मोनसे आगजुदिया 1961 नि आयकर आइननि नेमखान्थिखौ नागारनाय खामानियाव गोग्लैदों,\" IT बिभागनि गेदेमा अफिसारआ मुं लुखिनानै बुंदों। \"जायखि जाया नेमखान्थिनि उल्था खामानि मावनो नागिरग्राफोरखौ बारनानै करनि नेमखान्थिखौ थियारि खालामनो जोंनि थांखि। \" अफिसारआ आरो बुंदों दि बिबागा रेड खालामनाय समाव मोननाय डकुमेन्ट आरो डिजिटल डेटाखौ नायबिजिरगासिनो जाहाते बांसिन फरमान मोननो हायो।", "normalised": "\"आमाहावनो मोनसे राहा दं दि सोरबाफोरा आयकर आइन, रोजा गुंनि जौखोन्दो नैजिस्नि (one thousand nine hundred and sixty one) खौ मानिया,\" आइन बिफांनि सिनियर अफिसिया बुंदों, मुंखौ फोसावनो नाजाया। \"आमाहावनि थांखिआ जाबाय टैक्स मानिनायखौ सोलायनो आरो आइनखौ बारनो नाजानायखौ बारनाय।\" अफिसिया बुंथिदों दि बिफांआ रेड खालामनायाव मोननाय डकुमेन्टस आरो डिजिटल डाटाखौ नायगासिनो गुबुन प्रमाण मोननो थाखाय।"}
{"unnormalised": "रेड खालामनायाव कर अफिसार, पुलिस आफाद आरो साइबरसुरक्षा खारिफोरनि हानजाया बाहागो लादों। लापटप, हार्ड ड्राइभ आरो मोबाइल फोनफोरजों लोगोसे गोबां इलेक्ट्रोनिक सामानफोरखौ फोरेंसिक नायबिजिरनो थाखाय जबथ खालामनाय जादों। IT बिभागआ CA फर्मनि गेदेमा आदमिफोर आरो जायफोरनि कर रेकर्डखौ नायबिजिरगासिनो, बिसोरनिफ्रायबो स्टेटमेंट रेकर्ड खालामदों।", "normalised": "रेड खालामनायाव टैक्स अफिसियेलनि टिम, पुलिसनि मानसिफोर, आरो साइबार सेक्युरिटी एक्सपर्टफोरा बाहागो लादोंमोन। गोबां इलेक्ट्रोनिक मेसिन, जेरै लेपटॉप, हार्ड ड्राइव, आरो मोबाइल फोनफोरखौ मोनदांनाय थाखाय जप्त खालामदोंमोन। आइन बिफांआ CA फर्मफोरनि इम्पोर्टेन्ट मानसिफोरनि बुंथिनायखौ रेकर्ड खालामदों आरो जायफोरनि टैक्स रेकर्ड नायनायनि सिङाव दं।"}
{"unnormalised": "गोबां इन्डस्ट्रि खारिफोरा खामानिनि जाफुंनायनि सायाव कमेन्ट होदों। \"बे खामानिया सरकारनि कर छिक्ल'नायखौ नागारनो थाखाय फोथायनायनि मोनसे गोख्रों खौरां हरदों,\" एड्भोकेट राजेश कुमार, देल्हिनि मोनसे करनि लाइनोआव गिबियाव थानाय वकिलआ बुंदों। \"बेयाव करनि खारिफोरनि गेजेराव नेमखान्थिनि खामानि मावनायनि गोनांथिबो देखायदों।\"", "normalised": "गोबां इन्डस्ट्रि एक्सपर्टफोरा बे खामानिनि सोलायनायनि सायाव बुंदों। \"बे खामानिया टैक्स गाननायखौ बारनायनि हेंथायै सरकारनि गनायनायनि सायाव गोख्रों खौरां हरदों,\" एड्भोकेट राजेश कुमार, देल्हिनि इम्पोर्टेन्ट टैक्स ल'यारा बुंदों। \"बेयाव टैक्स प्रोफेसरफोरा मानिनायनि इम्पोर्टेन्सखौबो फोरमायदों।\""}
{"unnormalised": "नायबिजिरनायआ गोबां हाबथासो थांगोन होनना साननाय जादों, आरो IT बिभागआ बुंदों दि गोनांथि जानाय समाव नायबिजिरनायनि सिमाखौ बांलायना होनो हागौ। सिगांनि साननाय बादिब्ला नायबिजिरनायाव गासै कर छिक्ल'नाय रांआ करोडनि गेजेराव थांनो हागौ।", "normalised": "इन्भेस्टिगेसनआ गोबां हप्तासिम सोलिगोन, आरो आइन बिफांआ बुंथिदों दि नांगौब्ला सोमोनायखौ बांलायनो हागोन। सिगांनि हिसाब बायदिब्ला नायनो थाखाय टोटल टैक्स गाननायनि दामा क्रोरसिम जानो हागौ।"}
{"unnormalised": "नायबिजिरनाया बारलांबाय थाबा बांसिन आपडेटखौ होनाय जागोन। गोबां थांखिफोरनि केसनि थाखाय गिबियाव खोनासंनो थाखाय 28/03/2024 खालारखौ फुं 10:30 आव देल्ही हाइ कोर्टआव फिक्स खालामनाय जादों। IT बिभागआ कर फिरोग्राफोरनो बुंहरदों दि बिसोरनो लुखिनाय रां थानायफोरखौ गाव गावनो बुंफिननो आरो जुरिमाना आरो आइननि नेमखान्थिनिफ्राय बारनो थाखाय करखौ फिरनो। खारिफोरा करनि आइन आरो नेमखान्थिखौ मानिनानै करनि सोमोन्दै सल'होनायखौ थांखि लानानै खारिफोरजों रायज्लायनो रिकमेन्ड खालामदों।", "normalised": "इन्भेस्टिगेसनआ आगानबोलायबाय थाब्ला गुबुन आपदेतखौ होलांगोन। गोबां सोमोन्दो थानाय केसफोरनि थाखाय फैगौ सुबुंवारि खौरां ब्रैजिस्नि मार्च नै रोजा नैजिब्रै माइथाइआव देल्ही हाइ कोर्टआव दसथा थामजि ए-एमआव जागोन। आइन बिफांआ टैक्स होग्राफोरनो गनायनो थाखाय हेफाजाब होदों दि दानाय फैसाखौ फोसावदो आरो पेनाल्टि आरो आइननि खामानि मोननो बारनो थाखाय टैक्स होदो। एक्सपर्टफोरा मानिनाय टैक्स एडवाइसोरजों सावरायनो बुंदों जाहाथे गासै टैक्स आइन आरो रुलसजों लांनाय जायो।"}
