{"unnormalised": "आयकर बिभागा मोनसे जौगासिनि बलिउड प्रोडक्शन हाउसा कर छिकारनायनि बागै मुम्बाइ आरो दिल्लीनि गुबुन गुबुन जायगायाव रेड खालामदों। सोरसिंनिफ्राय मोननाय खौरां बादिब्ला बेयो ₹200 कोटिनिफ्रायबो बांसिन रांखौ सरकारनो देखायनो हायाखै।", "normalised": "आयकर बिफांमा मुंम्बाइ आरो दिल्लीनि गोबां जायगायाव बारहुंखा खालामदोंमोन बे हप्तायाव मोनसे मुंदांखा बलिउड प्रोडक्शन हाउसा टैक्स गैया होननानै। सोरजों मोननाय बादिब्ला सानखांनाय बादिब्ला दाय बिगोमा मोननै जौ खोरोरनि बांसिन।"}
{"unnormalised": "रेडखौ 16/05/2024 खालि फुङावनो जागायदोंमोन आरो 48 घन्टानि बारा थादोंमोन। अफिसरफोरा दासिमबो प्रोडक्शन हाउसनि अफिस आरो न'निफ्राय मोननाय पेपरफोरखौ नायबिजिरगासिनो दं, फारसेथिंबो 2018-19 नि थांखौ नायबिजिरगासिनो दं। नुनायाव बेयो गांङैयै नायबिजिरगासिनो दं।", "normalised": "बारहुंखाया जागायदोंमोन फुंआव स्निजि मे नै रोजा नैजिब्रै आरो थाबाय थादोंमोन नैजि ब्रै घन्टासिम। आफीसारफोरा साननानै नायगासिनो दोकुमेन्टस बोखारनाय प्रोडक्शन हाउसनिफ्राय आफीस आरो थावनि जायगायाव, बिसोरनि रांखाथिनि सोमोन्दै मोननै रोजा गु गुइनसिम। नायनो गोनां बिथांमोनहा गोथौसिनि खालामगासिनो!"}
{"unnormalised": "खौरां बादिब्ला, IT बिभागा माखासे साननि सिगांनिफ्रायनो सन्देह जानाय रांखौ नायबिजिरगासिनो दंमोन। नायबिजिरनाया Income Tax Act नि Section 276C नि नियमखौ मानियाखै बेखौ नायबिजिरगासिनो दं, जायो कर छिकारनायनि बागै जाखो। जुदि गलती मोनबा प्रोडक्शन हाउसा बांसिन जुरिमाना आरो जेल जानोबो हागौ।", "normalised": "नुजादों, आइ-टि बिफांमा संखारिदोंमोन साकनि थासारिफोर माहिनाव थुलुंगा लासिनो बेखौ लाबानो। नायबिजिरनाया मोनसे खोथायाव नोजोर होनाय नैजौ नैजिस्नि सि थादं आइ-टि एक्टनि, जाय टैक्स गैया खालामनो नाजादों। जुदि हमजानाय जायो, प्रोडक्शन हाउसा गोबां बेनिनि साजा मोननो हागौ आरो केससिमबो थांनो हागौ।"}
{"unnormalised": "बेबारजोंनो, Advocate Sharma आ, जाय प्रोडक्शन हाउसखौ मदद होदों, बिथाङा बुंदों दि बिथांमोनहा सरकारखौ मदद होदों आरो बिथांमोनहा सोरखौबो गलत थार खालामनायनिफ्राय गैया। बिथाङा बुंदों दि बिथांमोनहा गोनां जानाय पेपरफोरखौ जमा होबाय आरो IT अफिसरनिफ्राय खौरां मोननो नागािरगासिनो दं। बे गासैबो मोनसे गोरोन्थिनि बादि, नोंसोर सानोना?", "normalised": "बेखौनो लानानै, एड्भोकेट शर्मा, जाय प्रोडक्शन हाउसाखौ नुजादों, बुंदों बिथांमोनहा मदद होगासिनो सरकारजों आरो गियान मोनदों बिथांमोनहा दाय बिगोमानिफ्राय। बिथांमोनहा बुंदों बिथांमोनहा दोकुमेन्टस बोखारदों आरो थाबाय थादों आइ-टि आफीसरनि खौरां मोननो। गासैबो माबोरै जाखोना?"}
{"unnormalised": "बे नायबिजिरनायनि नतिजाया Entertainment Industrিনি थाखाय गोरा जानो हागौ। जों नोंसोरखौ खौरां होबाय थागोन। बांसिन अपडेटनि थाखाय जोंजों थाबाय था। बिथांमोनहा 20/05/2024 खालि स्टेटमेन्ट रिलिज खालामनांगोन।", "normalised": "फलाउनायनि जाहोना गोबां थांलायनो हागौ इंटरटेनमेन्ट इंडस्ट्रिनि थाखाय। जों नोंथांमोनखौ खौरां हरबाय थागोन। थाबाय था! बिथांमोनहा स्टेटमेन्ट बोखारनो नांगौ स्निजि मे नै रोजा नैजिब्रै।"}
