{"unnormalised": "भारते श्रमणनियमान् अनुसर्तुं मम नियोक्ताम् अपेक्षमाणः अहं दोषार्होऽस्मि किम्? अहं गतवर्षद्वयात् बेंगलूरुनगरे एकस्यां प्रौद्योगिक्युत्थानशालायां कार्यं कुर्वन् अस्मि। आरम्भे कार्यसंस्कृतिः उत्तमा प्रतिभाति स्म, परन्तु गतषड्मासेषु स्थितौ महान् परिवर्तनः जातः। अस्माभिः इदानीं प्रतिदिनं १२+ घण्टाः कार्यं कर्तुं अपेक्ष्यते, प्रायः अल्पविरामैः सह, तथा च अतिरिक्तमूल्यं विरलमेव प्राप्यते। मया मानवसंसाधनविभागेन सह चिन्ताः स्थापिताः, कारखाना अधिनियमः, १९४८ उल्लंघनानि निर्दिश्य, विशेषतः कार्यघण्टानां विषये (धारा ५४) तथा अतिरिक्तमूल्यस्य विषये (धारा ५९)।", "normalised": "किमहं मूर्खोऽस्मि यदहं भारते श्रम-नियमान् अनुसर्तुं नियोक्तारम् अपेक्षे? अहं विगतद्विवर्षाणि बेङ्गळूरु-नगरे एकस्मिन् प्रौद्योगिक-प्रारम्भिके कार्यं कुर्वन् अस्मि। आरम्भे कार्य-संस्कृतिः उत्तमा प्रतिभाति स्म, परन्तु गतषड्मासेषु स्थितौ महान् परिवर्तनः जातः। अस्माभिः इदानीं प्रतिदिनं द्वादश-अहोरात्राधिकं कार्यं कर्तुम् अपेक्ष्यते, प्रायः अल्पविरामैः सह, कदाचित् एव अतिरिक्त-वेतनं प्राप्यते। अहं मानव-संसाधन-विभागेन सह चिन्तां व्यक्तवान्, कारखाना-अधिनियमस्य, एक सहस्र नवशताष्टचत्वारिंशत् (१९४८), उल्लंघनानि दर्शयन्, विशेषतः कार्य-कालविषये (खण्डः चतुष्पञ्चाशत् (५४)) तथा अतिरिक्त-वेतनविषये (खण्डः एकोनषष्टिः (५९))।"}
{"unnormalised": "मम सहकर्मिभिः सह अहं इदानीमेव ज्ञातवान् यत् अस्माकं नियोक्ता कर्मचारी भविष्य निधि तथा विविध प्रावधान अधिनियमः, १९५२ अनुसारं अस्माकं ईपीएफ योगदानानि न निक्षेप्तवान्। अस्माकं केचन सामूहिककार्यं विचारयितुं तथा अस्माकं विधिकविकल्पान् अन्वेष्टुं एकां लघु अनौपचारिक सभां कर्तुं प्रयत्नं कृतवन्तः। तथापि, प्रबन्धनं तस्य विषये अवगतं जातं तथा च अस्माकं प्रत्येकस्मै चेतावनीपत्रं दत्तं, अस्माकं रोजगारसंविदासु ०१/०१/२०२२ दिनाङ्कितेषु केषुचित् अस्पष्टरूपेण लिखितेषु वाक्येषु अनुशासनिककार्याणां सम्भावनाम् उद्धृत्य।", "normalised": "मम सहकर्मिणः अहं च अद्यैव ज्ञातवन्तः यत् अस्माकं नियोक्ता कर्मचारी भविष्य-निधि तथा विविध-व्यवस्था-अधिनियमस्य, एक सहस्र नवशतद्विपञ्चाशत् (१९५२), अनुसारं भविष्य-निधि-योगदानं न निक्षिपति। अस्माकं केचन सामूहिक-कार्यस्य चर्चां कर्तुं तथा अस्माकं विधिक-विकल्पानां गवेषणाय लघु, अनौपचारिक-सभां आयोजयितुम् अपि प्रयत्नं कृतवन्तः। तथापि, प्रबन्धनं तस्य विषये ज्ञातवान् अस्माकं प्रत्येकस्मै चेतावनी-पत्रं निर्गतवान्, अस्माकं रोजगार-संविदासु अस्पष्टरूपेण लिखितानां कतिपयानां नियमानाम् अन्तर्गतं संभावित-अनुशासनात्मक-कार्याणाम् उल्लेखं कुर्वन्, याः प्रथम-जनवरी-द्विसहस्र-द्वाविंशति (२०२२) दिनाङ्किताः सन्ति।"}
{"unnormalised": "अधुना, अहं चिन्तयामि यत् अहं अनुचितः अस्मि किम्। किम् अहमेव एकः अस्मि यः मन्यते यत् एताः प्रथाः अस्वीकार्याः सन्ति? किं मया केवलं स्थितिः स्वीकर्तव्या अथवा मया विधिकोपायः अन्वेष्टव्यः? केनचित् श्रमणकानूनस्य विशेषज्ञं विधिज्ञं सम्पर्कं कर्तुं अथवा श्रमणायुक्तकार्यालये परिवादं दाखलितुं सूचितम्। ये सह रेडिटोपयोगकर्तारः समानानां परिस्थितीनां सामनां कृतवन्तः, विशेषतः औद्योगिकविवाद अधिनियमः, १९४७ अन्तर्गतं, तेषां किमपि मार्गदर्शनं बहु शोभनं भविष्यति।", "normalised": "इदानीं अहं विचारयन् अस्मि यत् किमहं अनुचितः अस्मि? किमहमेव एकः अस्मि यः मन्यते एताः पद्धतयः अस्वीकार्याः इति? किं मया केवलं स्थितिः स्वीकरणीया अथवा मया विधिक-उपायः गवेषणीयः? केनचित् श्रम-कानून-विशेषज्ञं सम्पर्कं कर्तुं अथवा श्रम-आयुक्तस्य कार्यालये परिवादं दाखल्यितुं सुझावितम्। सह रेड्डिटोपयोगकर्तृभ्यः ये समान-परिस्थितीनाम् अनुभवं कृतवन्तः, विशेषतः औद्योगिक-विवाद-अधिनियमस्य, एक सहस्र नवशतसप्तचत्वारिंशत् (१९४७) अन्तर्गतं, किमपि मार्गदर्शनं अत्यधिकं प्रशंसितं भविष्यति।"}
