{"unnormalised": "ಸ್ಥಳೀಯ ಅಡುಗೆಮನೆಯಲ್ಲಿ ಮಸಾಲೆ ಯುದ್ಧಗಳು ಸ್ಫೋಟಗೊಂಡವು!", "normalised": "ಸ್ಥಳೀಯ ಅಡುಗೆಮನೆಯಲ್ಲಿ ಮಸಾಲೆ ಯುದ್ಧ!"}
{"unnormalised": "ನಿನ್ನೆ ಶ್ರೀಮತಿ ಶರ್ಮಾ ಅವರ ಅಡುಗೆಮನೆಯಲ್ಲಿ ಭಾರಿ ಪ್ರಮಾಣದ ಪಾಕಶಾಲೆಯ ಸಂಘರ್ಷವು ನಡೆಯಿತು, ಎಲ್ಲವೂ ತಪ್ಪಾಗಿ ಇರಿಸಲಾದ ದಶಮಾಂಶ ಬಿಂದುವಿನಿಂದ! ಗುಲಾಬ್ ಜಾಮೂನ್‌ಗಳಿಗೆ 250 ಗ್ರಾಂ ಸಕ್ಕರೆ ಇರಬೇಕಿತ್ತು ಎಂದು ಮೂಲಗಳು ತಿಳಿಸಿವೆ, ಆದರೆ ಕಿಡಿಗೇಡಿ ಭೂತ (ಅಥವಾ ಬಹುಶಃ ಆಕೆಯ ಹದಿಹರೆಯದ ಮಗ ರೋಹನ್) ಅಳತೆಯನ್ನು 2.5 ಕೆಜಿಗೆ ಬದಲಾಯಿಸಿದಂತೆ ತೋರುತ್ತಿದೆ. ಇದರ ಪರಿಣಾಮವಾಗಿ ಬಂದ ಸಿಹಿ ತಿನಿಸು ತುಂಬಾ ಸಿಹಿಯಾಗಿದ್ದು, ಶ್ರೀ ಶರ್ಮಾ ಅವರ ಮೀಸೆ ಶಾಶ್ವತವಾಗಿ ಮೇಲಕ್ಕೆ ತಿರುಗುವಂತೆ ಮಾಡಿದೆ ಎಂದು ಹೇಳಲಾಗುತ್ತದೆ.", "normalised": "ನಿನ್ನೆ ಶ್ರೀಮತಿ ಶರ್ಮಾ ಅವರ ಅಡುಗೆಮನೆಯಲ್ಲಿ ಭಾರಿ ಪ್ರಮಾಣದ ಅಡುಗೆ ಕಲಹ ಸಂಭವಿಸಿದೆ, ಇದಕ್ಕೆ ಕಾರಣ ತಪ್ಪಾದ ದಶಮಾಂಶ ಬಿಂದು! ಗುಲಾಬ್ ಜಾಮೂನುಗಳಲ್ಲಿ ಇನ್ನೂರೈವತ್ತು ಗ್ರಾಂ ಸಕ್ಕರೆ ಇರಬೇಕಿತ್ತು, ಆದರೆ ದುಷ್ಟಶಕ್ತಿ (ಅಥವಾ ಅವರ ಹದಿಹರೆಯದ ಮಗ ರೋಹನ್) ಆ ಮಾಪನವನ್ನು ಎರಡು ಪಾಯಿಂಟ್ ಐದು ಕಿಲೋಗ್ರಾಂಗೆ ಬದಲಾಯಿಸಿದಂತೆ ತೋರುತ್ತಿದೆ ಎಂದು ಮೂಲಗಳು ತಿಳಿಸಿವೆ. ಇದರ ಪರಿಣಾಮವಾಗಿ ತಯಾರಾದ ಸಿಹಿತಿಂಡಿಯು ತುಂಬಾ ಸಿಹಿಯಾಗಿತ್ತು, ಶ್ರೀ ಶರ್ಮಾ ಅವರ ಮೀಸೆಯು ಶಾಶ್ವತವಾಗಿ ಮೇಲಕ್ಕೆ ತಿರುಗುವಂತೆ ಮಾಡಿತು ಎಂದು ಹೇಳಲಾಗುತ್ತದೆ."}
{"unnormalised": "ಸಕ್ಕರೆ ಏರಿಕೆಯನ್ನು ಎದುರಿಸಲು ನಂತರದ ಚಹಾ ವಿರಾಮಕ್ಕೆ ಬರೋಬ್ಬರಿ 5 ಲೀಟರ್ ನೀರು ಬೇಕಾಯಿತು ಎಂದು ಪ್ರತ್ಯಕ್ಷದರ್ಶಿಗಳ ಹೇಳಿಕೆಗಳು ದೃಢಪಡಿಸುತ್ತವೆ. ಶ್ರೀಮತಿ ಶರ್ಮಾ ಅವರ ವಕ್ತಾರರ ಅಧಿಕೃತ ವಿವರಣೆ (ಅವರ ಸಾಕು ಗಿಳಿ, ಮಿಥು) ಇಡೀ ಪ್ರಪಂಚದ ದಾಖಲೆಯನ್ನು ಮುರಿಯುವ ಉದ್ದೇಶಪೂರ್ವಕ ಪ್ರಯತ್ನವಾಗಿತ್ತು \"ಸಾರ್ವಕಾಲಿಕ ಸಿಹಿಯಾದ ಸಿಹಿ ತಿನಿಸು,\" ಆದರೂ ಸಂದೇಹವಾದಿಗಳು 'ಗ್ರಾಂ' ಅನ್ನು ಹೊಡೆದು 'ಕೆಜಿ' ಎಂದು ಅವಸರವಾಗಿ ಬರೆದ ಪಾಕವಿಧಾನದ ಕಾರ್ಡ್ ಅನ್ನು ತೋರಿಸುತ್ತಾರೆ. ಏನೇ ಆಗಲಿ, ಈ ಘಟನೆಯು ಮೆಟ್ರಿಕ್ ವಿರುದ್ಧ ಇಂಪೀರಿಯಲ್ ಬಗ್ಗೆ ಶರ್ಮಾ ಮನೆಯಲ್ಲಿ ತೀವ್ರ ಚರ್ಚೆಗೆ ಕಾರಣವಾಗಿದೆ, ರೋಹನ್ ತನ್ನ ಪರಿವರ್ತನೆ ಕೌಶಲ್ಯಗಳನ್ನು (ಅಥವಾ ಅದರ ಕೊರತೆಯನ್ನು) ಬಲವಾಗಿ ಸಮರ್ಥಿಸಿಕೊಂಡಿದ್ದಾನೆ. ಅವನು 250 ಗ್ರಾಂ ಅನ್ನು ಪೌಂಡ್‌ಗಳಿಗೆ ಪರಿವರ್ತಿಸಿದೆ ಮತ್ತು ಅದನ್ನು ಮತ್ತೆ ಗ್ರಾಂಗೆ ಪರಿವರ್ತಿಸಲು ಮರೆತನು ಎಂದು ಹೇಳಿಕೊಳ್ಳುತ್ತಾನೆ!", "normalised": "ಸಕ್ಕರೆಯ ಹೆಚ್ಚುವರಿ ಪ್ರಮಾಣವನ್ನು ಎದುರಿಸಲು ನಂತರದ ಚಹಾ ವಿರಾಮಕ್ಕೆ ಐದು ಲೀಟರ್ ನೀರು ಬೇಕಾಯಿತು ಎಂದು ಪ್ರತ್ಯಕ್ಷದರ್ಶಿಗಳ ಹೇಳಿಕೆಗಳು ದೃಢಪಡಿಸುತ್ತವೆ. ಶ್ರೀಮತಿ ಶರ್ಮಾ ಅವರ ವಕ್ತಾರರಾದ (ಅವರ ಸಾಕು ಗಿಳಿ ಮಿಥು) ಅಧಿಕೃತ ವಿವರಣೆಯ ಪ್ರಕಾರ, \"ಇಲ್ಲಿಯವರೆಗೆ ತಯಾರಿಸಿದ ಸಿಹಿಯಾದ ಸಿಹಿತಿಂಡಿ\" ಗಾಗಿ ವಿಶ್ವ ದಾಖಲೆಯನ್ನು ಮುರಿಯಲು ಇದು ಉದ್ದೇಶಪೂರ್ವಕ ಪ್ರಯತ್ನವಾಗಿತ್ತು, ಆದರೂ ಅನುಮಾನಿಗಳು ಕ್ರಾಸ್ ಔಟ್ ಮಾಡಿದ 'ಗ್ರಾಂ' ಮತ್ತು ಅವಸರದಲ್ಲಿ ಬರೆದ 'ಕಿಲೋಗ್ರಾಂ'ನೊಂದಿಗೆ ಪಾಕವಿಧಾನದ ಕಾರ್ಡ್ ಅನ್ನು ಸೂಚಿಸುತ್ತಾರೆ. ಏನೇ ಇರಲಿ, ಈ ಘಟನೆಯು ಶರ್ಮಾ ಮನೆಯಲ್ಲಿ ಮೆಟ್ರಿಕ್ ವಿರುದ್ಧ ಇಂಪೀರಿಯಲ್ ಬಗ್ಗೆ ತೀವ್ರ ಚರ್ಚೆಗೆ ಕಾರಣವಾಗಿದೆ, ರೋಹನ್ ತನ್ನ ಪರಿವರ್ತನೆ ಕೌಶಲ್ಯಗಳನ್ನು (ಅಥವಾ ಅದರ ಕೊರತೆ) ಬಲವಾಗಿ ಸಮರ್ಥಿಸಿಕೊಂಡಿದ್ದಾನೆ. ಅವನು ಇನ್ನೂರೈವತ್ತು ಗ್ರಾಂ ಅನ್ನು ಪೌಂಡ್‌ಗಳಾಗಿ ಪರಿವರ್ತಿಸಿದೆ ಮತ್ತು ಅದನ್ನು ಮತ್ತೆ ಗ್ರಾಂಗೆ ಪರಿವರ್ತಿಸಲು ಮರೆತಿದ್ದಾನೆ ಎಂದು ಹೇಳುತ್ತಾನೆ!"}
{"unnormalised": "ಸಕ್ಕರೆಯ ಕಥೆ ಮುಂದುವರಿಯುತ್ತದೆ ತಜ್ಞರನ್ನು ಕರೆಸಿ ಹಾನಿಯನ್ನು ಅಂದಾಜು ಮಾಡಲು, ಪ್ರಸ್ತುತ ಪ್ರತಿ ಸೇವೆಗೆ ಸುಮಾರು 3000 ಕ್ಯಾಲೊರಿ ಎಂದು ಅಂದಾಜಿಸಲಾಗಿದೆ. ರೋಹನ್ ಮೇಲ್ವಿಚಾರಣೆಯಿಲ್ಲದೆ ಅಡುಗೆಮನೆಗೆ ಪ್ರವೇಶಿಸುವುದರ ಮೇಲೆ ಶಾಶ್ವತ ನಿಷೇಧ ಮತ್ತು ಅಳತೆ ಚಮಚಗಳ ಸರಿಯಾದ ಬಳಕೆಯ ಕುರಿತು ಕಡ್ಡಾಯ ಪುನರ್-ಶಿಕ್ಷಣ ಕಾರ್ಯಕ್ರಮವನ್ನು (ವಿಶೇಷವಾಗಿ 1/2 ಟೀಸ್ಪೂನ್) ಸೂಚಿಸುತ್ತವೆ. ಶರ್ಮಾ ಮನೆಯಲ್ಲಿ ಗುಲಾಬ್ ಜಾಮೂನ್ ಭವಿಷ್ಯವು ಅನಿಶ್ಚಿತವಾಗಿದೆ, ಆದರೆ ಒಂದು ವಿಷಯ ಸ್ಪಷ್ಟವಾಗಿದೆ: ಅಡುಗೆ, ಜೀವನದಂತೆ, ನಿಖರವಾದ ಅಳತೆಗಳ ಅಗತ್ಯವಿರುತ್ತದೆ, ಅಥವಾ ನೀವು ಸಣ್ಣ ನಗರಕ್ಕೆ ಶಕ್ತಿಯನ್ನು ನೀಡಬಲ್ಲ ಸಿಹಿ ತಿನಿಸಿನೊಂದಿಗೆ ಕೊನೆಗೊಳ್ಳಬಹುದು.", "normalised": "ಸಕ್ಕರೆಯ ಕಥೆ ಮುಂದುವರೆಯುತ್ತಿದ್ದು, ತಜ್ಞರನ್ನು ಕರೆಸಿ ಹಾನಿಯನ್ನು ನಿರ್ಣಯಿಸಲಾಗುತ್ತಿದೆ, ಪ್ರಸ್ತುತ ಪ್ರತಿ ಬಾರಿಯೂ ಸುಮಾರು ಮೂರು ಸಾವಿರ ಕ್ಯಾಲೊರಿಗಳೆಂದು ಅಂದಾಜಿಸಲಾಗಿದೆ. ರೋಹನ್ ಮೇಲ್ವಿಚಾರಣೆಯಿಲ್ಲದೆ ಅಡುಗೆಮನೆಗೆ ಪ್ರವೇಶಿಸುವುದನ್ನು ಶಾಶ್ವತವಾಗಿ ನಿಷೇಧಿಸಬೇಕು ಮತ್ತು ಅಳತೆ ಚಮಚಗಳನ್ನು (ವಿಶೇಷವಾಗಿ ಅರ್ಧ ಟೀ ಚಮಚ) ಸರಿಯಾಗಿ ಬಳಸುವ ಬಗ್ಗೆ ಕಡ್ಡಾಯ ಮರು-ಶಿಕ್ಷಣ ಕಾರ್ಯಕ್ರಮವನ್ನು ಆಯೋಜಿಸಬೇಕು ಎಂದು ಆರಂಭಿಕ ವರದಿಗಳು ಸೂಚಿಸುತ್ತವೆ. ಶರ್ಮಾ ಮನೆಯಲ್ಲಿ ಗುಲಾಬ್ ಜಾಮೂನುಗಳ ಭವಿಷ್ಯವು ಅನಿಶ್ಚಿತವಾಗಿದೆ, ಆದರೆ ಒಂದು ವಿಷಯ ಸ್ಪಷ್ಟವಾಗಿದೆ: ಅಡುಗೆ, ಜೀವನದಂತೆ, ನಿಖರವಾದ ಅಳತೆಗಳ ಅಗತ್ಯವಿದೆ, ಇಲ್ಲದಿದ್ದರೆ ನೀವು ಸಣ್ಣ ನಗರಕ್ಕೆ ಶಕ್ತಿಯನ್ನು ನೀಡುವ ಸಿಹಿತಿಂಡಿಯೊಂದಿಗೆ ಕೊನೆಗೊಳ್ಳಬಹುದು."}
