{"unnormalised": "ನಾನು ಪರಿಪೂರ್ಣ ಚಹಾವನ್ನು ಹೇಗೆ ತಯಾರಿಸುತ್ತೇನೆ ಎಂದು ಯಾರೋ ಕೇಳಿದರು! ಸರಿ, ಇದು ರಾಕೆಟ್ ವಿಜ್ಞಾನವೇನಲ್ಲ, ಆದರೆ ಅಳತೆಗಳು ಮುಖ್ಯ! ಮೊದಲಿಗೆ, ನಾನು ಒಂದು ಸಣ್ಣ ಲೋಹದ ಬೋಗುಣಿಯಲ್ಲಿ 1.5 ಕಪ್ ನೀರನ್ನು ಕುದಿಸುತ್ತೇನೆ. ಸರಿಯಾದ ಗಾತ್ರವನ್ನು ಬಳಸಬೇಕು, ಗೊತ್ತಾ? ತುಂಬಾ ದೊಡ್ಡದಾದರೆ, ನೀರು ಬೇಗನೆ ಆವಿಯಾಗುತ್ತದೆ.", "normalised": "ನನ್ನ ಪರಿಪೂರ್ಣ ಚಹಾವನ್ನು ನಾನು ಹೇಗೆ ತಯಾರಿಸುತ್ತೇನೆ ಎಂದು ಯಾರೋ ನನ್ನನ್ನು ಕೇಳಿದರು! ಸರಿ, ಇದು ರಾಕೆಟ್ ವಿಜ್ಞಾನವೇನಲ್ಲ, ಆದರೆ ಅಳತೆಗಳು ಮುಖ್ಯ! ಮೊದಲಿಗೆ, ನಾನು ಸಣ್ಣ ಲೋಹದ ಬೋಗುಣಿಯಲ್ಲಿ ಒಂದೂವರೆ ಕಪ್ ನೀರನ್ನು ಕುದಿಸುತ್ತೇನೆ. ಸರಿಯಾದ ಗಾತ್ರವನ್ನು ಬಳಸಬೇಕು, ಗೊತ್ತಾ? ತುಂಬಾ ದೊಡ್ಡದಾದರೆ, ನೀರು ಬೇಗನೆ ಆವಿಯಾಗುತ್ತದೆ."}
{"unnormalised": "ನಂತರ, ನಾನು 2 ಚಮಚ ಚಹಾ ಪುಡಿಯನ್ನು ಸೇರಿಸುತ್ತೇನೆ. ಕೆಲವರು ಅದನ್ನು ಬಲವಾಗಿ ಇಷ್ಟಪಡುತ್ತಾರೆ, ಆದ್ದರಿಂದ ಅವರು 2.5 ಚಮಚ ಸೇರಿಸಬಹುದು, ಆದರೆ 2 ಸರಿಯಾಗಿದೆ ಎಂದು ನಾನು ಕಂಡುಕೊಂಡಿದ್ದೇನೆ. ಮುಂದೆ, ಮಸಾಲೆಗಳು! ನಾನು ಸಾಮಾನ್ಯವಾಗಿ 1/4 ಚಮಚ ಏಲಕ್ಕಿಯನ್ನು ಮತ್ತು ಬಹುಶಃ ಒಂದು ಚಿಟಿಕೆ - ಅಂದರೆ 1/8 ಚಮಚ - ಶುಂಠಿ ಪುಡಿಯನ್ನು ಪುಡಿ ಮಾಡುತ್ತೇನೆ. ನನ್ನ ಬಳಿ ತಾಜಾ ಶುಂಠಿ ಇದ್ದರೆ, ನಾನು ಸುಮಾರು 1 ಸೆಂ.ಮೀ ತುಂಡನ್ನು ತುರಿಯುತ್ತೇನೆ. ಇದು ನನ್ನ ಮನಸ್ಥಿತಿಯನ್ನು ಅವಲಂಬಿಸಿರುತ್ತದೆ, ನಿಜ ಹೇಳಬೇಕೆಂದರೆ.", "normalised": "ನಂತರ, ನಾನು ಎರಡು ಚಮಚ ಚಹಾ ಪುಡಿಯನ್ನು ಸೇರಿಸುತ್ತೇನೆ. ಕೆಲವರು ಅದನ್ನು ಬಲವಾಗಿ ಇಷ್ಟಪಡುತ್ತಾರೆ, ಆದ್ದರಿಂದ ಅವರು ಎರಡೂವರೆ ಚಮಚ ಸೇರಿಸಬಹುದು, ಆದರೆ ನನಗೆ ಎರಡು ಸರಿ ಎನಿಸುತ್ತದೆ. ಮುಂದೆ, ಮಸಾಲೆಗಳು! ನಾನು ಸಾಮಾನ್ಯವಾಗಿ ಕಾಲು ಚಮಚ ಏಲಕ್ಕಿ ಮತ್ತು ಒಂದು ಚಿಟಿಕೆ - ಅಂದರೆ ಎಂಟನೇ ಒಂದು ಚಮಚ ಶುಂಠಿ ಪುಡಿಯನ್ನು ರುಬ್ಬಿ ಹಾಕುತ್ತೇನೆ. ನನ್ನ ಬಳಿ ತಾಜಾ ಶುಂಠಿ ಇದ್ದರೆ, ಸುಮಾರು ಒಂದು ಸೆಂಟಿಮೀಟರ್ ತುಂಡನ್ನು ತುರಿಯುತ್ತೇನೆ. ನನ್ನ ಮನಸ್ಥಿತಿಯನ್ನು ಅವಲಂಬಿಸಿರುತ್ತದೆ, ನಿಜ ಹೇಳಬೇಕೆಂದರೆ."}
{"unnormalised": "ಅಂತಿಮವಾಗಿ, ಅದು 2-3 ನಿಮಿಷ ಬೇಯಿಸಿದ ನಂತರ, ನಾನು 1/2 ಕಪ್ ಹಾಲು ಮತ್ತು ಸುಮಾರು 1 ಚಮಚ ಸಕ್ಕರೆಯನ್ನು ಸೇರಿಸುತ್ತೇನೆ. ಇನ್ನೊಂದು ನಿಮಿಷ ಅಥವಾ ಎರಡು ನಿಮಿಷ ಕುದಿಯಲು ಬಿಡಿ, ಮತ್ತು ವಾಯ್ಲಾ! ಪರಿಪೂರ್ಣ ಚಹಾ, ಪ್ರತಿ ಬಾರಿ. ನಿಮ್ಮ ಇಚ್ಛೆಗೆ ಅನುಗುಣವಾಗಿ ಸಕ್ಕರೆಯನ್ನು ರುಚಿ ನೋಡಿ ಹೊಂದಿಸಿ. ಆನಂದಿಸಿ!", "normalised": "ಅಂತಿಮವಾಗಿ, ಅದು ಎರಡು ಮೂರು ನಿಮಿಷಗಳ ಕಾಲ ಕುದಿಯುತ್ತಿರುವಾಗ, ನಾನು ಅರ್ಧ ಕಪ್ ಹಾಲು ಮತ್ತು ಸುಮಾರು ಒಂದು ಚಮಚ ಸಕ್ಕರೆಯನ್ನು ಸೇರಿಸುತ್ತೇನೆ. ಇನ್ನೊಂದು ನಿಮಿಷ ಅಥವಾ ಎರಡು ನಿಮಿಷ ಕುದಿಯಲು ಬಿಡಿ, ಮತ್ತು ವಾಯ್ಲಾ! ಪರಿಪೂರ್ಣ ಚಹಾ, ಪ್ರತಿ ಬಾರಿಯೂ. ರುಚಿ ನೋಡಿ ಮತ್ತು ನಿಮ್ಮ ಇಚ್ಛೆಗೆ ಅನುಗುಣವಾಗಿ ಸಕ್ಕರೆಯನ್ನು ಹೊಂದಿಸಿ. ಆನಂದಿಸಿ!"}
