{"unnormalised": "ಸರಿ, ನಾನು ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ನೋಡಿದ ಹೊಸ ಬಿರಿಯಾನಿ ರೆಸಿಪಿಯನ್ನು ಟ್ರೈ ಮಾಡ್ತಿದ್ದೆ, ಸರಿನಾ? ಅದರಲ್ಲಿ ಸುಮಾರು 500 ಗ್ರಾಂ ಬಾಸುಮತಿ ಅಕ್ಕಿ ಬೇಕು ಅಂತಾ ಹೇಳಿತ್ತು. ನನಗನ್ನಿಸಿತು, \"ಸರಿ, ಪರವಾಗಿಲ್ಲ.\" ಆದರೆ ಅದಕ್ಕೆ 250 ಮಿಲಿ ತುಪ್ಪ ಬೇಕು ಅಂತಾ ಹೇಳಿದ್ರು. ಆಗ ನನಗೆ ಸ್ವಲ್ಪ ಭಯ ಶುರುವಾಯಿತು. 250 ಮಿಲಿ ಅಂದರೆ ತುಂಬಾ ತುಪ್ಪ ಆಗುತ್ತೆ, ಬಿರಿಯಾನಿಗೆ ಆದರೂ. ನನ್ನ ಅಮ್ಮ ಯಾವಾಗಲೂ ಅಂದಾಜಿನ ಮೇಲೆ ಹಾಕ್ತಾರೆ, ಯಾವತ್ತೂ ಅಳತೆ ಮಾಡಲ್ಲ. ಅವರಿಗೆ \"ಸರಿ ಅನ್ನಿಸುವಷ್ಟು\" ಹಾಕ್ತಾರೆ, ಅದರ ಪ್ರಕಾರ ಅವರು, \"ಒಂದು ಮುಷ್ಟಿ\" ಇದು ಮತ್ತು \"ಸ್ವಲ್ಪ\" ಅದು ಹಾಕ್ತಾರೆ.", "normalised": "ಸರಿ, ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಸಿಕ್ಕ ಹೊಸ ಬಿರಿಯಾನಿ ರೆಸಿಪಿಯನ್ನು ಟ್ರೈ ಮಾಡ್ತಾ ಇದ್ದೆ, ಸರಿನಾ? ಅದರಲ್ಲಿ ಐನೂರು ಗ್ರಾಂ ಬಾಸ್ಮತಿ ಅಕ್ಕಿ ಹಾಕ್ಬೇಕು ಅಂತ ಹೇಳಿತ್ತು. ನಾನು, \"ಸರಿ, ಪರವಾಗಿಲ್ಲ\" ಅಂದ್ಕೊಂಡೆ. ಆದ್ರೆ ಆಮೇಲೆ ಅದರಲ್ಲಿ ಇನ್ನೂರ ಐವತ್ತು ಮಿಲಿಲೀಟರ್ ತುಪ್ಪ ಬೇಕು ಅಂತ ಹೇಳಿತ್ತು. ಆಗ ಸ್ವಲ್ಪ ಹೆದರಿಕೊಳ್ಳೋಕೆ ಶುರು ಮಾಡಿದೆ. ಇನ್ನೂರ ಐವತ್ತು ಮಿಲಿಲೀಟರ್ ಅಂದ್ರೆ ತುಂಬಾ ತುಪ್ಪ ಆದಂಗೆ ಆಯ್ತು, ಬಿರಿಯಾನಿಗೆ ಆದ್ರೂ ಅಷ್ಟೊಂದು ಬೇಡ್ವೇನೋ. ನನ್ನ ಅಮ್ಮ ಯಾವಾಗಲೂ ಅಳತೆ ಮಾಡ್ದೇ ಎಲ್ಲ ಹಾಕ್ತಾರೆ. ಅವರು \"ಸರಿ ಅನ್ನೋಷ್ಟು\" ಹಾಕ್ತಾರೆ, ಅವರ ಪ್ರಕಾರ ಅಂದ್ರೆ \"ಒಂದು ಮುಷ್ಟಿ\" ಇದು ಮತ್ತು \"ಸ್ವಲ್ಪ\" ಅದು ಅಂತ."}
{"unnormalised": "ಏನೇ ಇರಲಿ, ನಾನು ರೆಸಿಪಿಯನ್ನು ಸರಿಯಾಗಿ ಫಾಲೋ ಮಾಡಿದೆ. ಅದರಲ್ಲಿ 1 ಟೇಬಲ್ ಸ್ಪೂನ್ ಶುಂಠಿ-ಬೆಳ್ಳುಳ್ಳಿ ಪೇಸ್ಟ್ ಮತ್ತು 1 ಟೀ ಸ್ಪೂನ್ ಕೆಂಪು ಮೆಣಸಿನ ಪುಡಿ ಕೇಳಿತ್ತು. ಅದು ಪಾತ್ರೆಯಲ್ಲಿ ಕುದಿಯುತ್ತಿರುವಾಗ ತುಂಬಾನೇ ಚೆನ್ನಾಗಿ ಕಾಣಿಸ್ತಿತ್ತು, ಮತ್ತು ಇಡೀ ಅಡುಗೆಮನೆಯಲ್ಲಿ ಅದ್ಭುತ ಪರಿಮಳ ಹರಡಿತ್ತು. ಆದರೆ ಕೊನೆಗೆ ನಾನು ಅದನ್ನು ಟೇಸ್ಟ್ ಮಾಡಿದಾಗ... ಅಯ್ಯೋ ದೇವರೇ. 250 ಮಿಲಿ ತುಪ್ಪ ಅಂದರೆ ತುಂಬಾ ಜಾಸ್ತಿ ತುಪ್ಪ. ಅದು ತುಂಬಾ ಶ್ರೀಮಂತವಾಗಿತ್ತು, ನಾನು ಅರ್ಧ ಬಟ್ಟಲು ಮಾತ್ರ ತಿನ್ನಲು ಸಾಧ್ಯವಾಯಿತು.", "normalised": "ಏನೇ ಆಗ್ಲಿ, ನಾನು ರೆಸಿಪಿಯನ್ನ ಕರೆಕ್ಟಾಗಿ ಫಾಲೋ ಮಾಡಿದೆ. ಅದರಲ್ಲಿ ಒಂದು ಚಮಚ ಶುಂಠಿ-ಬೆಳ್ಳುಳ್ಳಿ ಪೇಸ್ಟ್ ಮತ್ತೆ ಒಂದು ಚಮಚ ಕೆಂಪು ಮೆಣಸಿನ ಪುಡಿ ಹಾಕ್ಬೇಕು ಅಂತ ಹೇಳಿತ್ತು. ಅದು ಪಾತ್ರೆಯಲ್ಲಿ ಕುದಿಯುವಾಗ ತುಂಬಾ ಚೆನ್ನಾಗಿ ಕಾಣಿಸ್ತಿತ್ತು, ಇಡೀ ಅಡುಗೆಮನೆ ಅದ್ಭುತವಾದ ಪರಿಮಳದಿಂದ ತುಂಬಿತ್ತು. ಆದ್ರೆ ನಾನು ಕೊನೆಗೆ ಟೇಸ್ಟ್ ಮಾಡಿದಾಗ... ಅಯ್ಯೋ ದೇವರೇ. ಇನ್ನೂರ ಐವತ್ತು ಮಿಲಿಲೀಟರ್ ತುಪ್ಪ ಅಂದ್ರೆ ಜಾಸ್ತಿ ತುಪ್ಪ ಆಗುತ್ತೆ ಅಂತ ಗೊತ್ತಾಯ್ತು. ಅದು ತುಂಬಾ ರಿಚ್ ಆಗಿತ್ತು, ನಾನು ಅರ್ಧ ಬಟ್ಟಲು ಮಾತ್ರ ತಿನ್ನೋಕೆ ಆಯ್ತು."}
{"unnormalised": "ಮುಂದಿನ ಬಾರಿ, ನಾನು ತುಪ್ಪವನ್ನು ಖಂಡಿತವಾಗಿಯೂ ಕಡಿಮೆ ಮಾಡಿ, ಬಹುಶಃ 150 ಮಿಲಿ ಅಥವಾ 100 ಮಿಲಿಗೆ ತರುತ್ತೇನೆ, ಮತ್ತು ಒಂದು ಚಿಟಿಕೆ ಅಥವಾ ಎರಡು ಕೇಸರಿ (ಕೇಸರಿ) ಸೇರಿಸಿ, ಮತ್ತು ಕೊನೆಯಲ್ಲಿ ಸ್ವಲ್ಪ ಗುಲಾಬಿ ನೀರನ್ನು ಸೇರಿಸಬಹುದು - ಕೇವಲ ಕೆಲವು ಹನಿಗಳು (2-3). ರೆಸಿಪಿಯಲ್ಲಿ ಸುಮಾರು 1 ಕೆಜಿ ಚಿಕನ್ ಕೂಡಾ ಕೇಳಿತ್ತು, ಆದ್ದರಿಂದ ಬಹುಶಃ ನಾನು ಚಿಕನ್ ಮತ್ತು ತುಪ್ಪದ ಅನುಪಾತದಲ್ಲಿ ತಪ್ಪು ಮಾಡಿದೆನಾ? ಬೇರೆಯಾರಿಗಾದರೂ ರೆಸಿಪಿಗಳು ಮತ್ತು ನಿರ್ದಿಷ್ಟ ಅಳತೆಗಳ ಬಗ್ಗೆ ಇದೇ ರೀತಿಯ ಸಮಸ್ಯೆ ಇದೆಯೇ, ವಿಶೇಷವಾಗಿ ತೊಲ ಅಥವಾ ಚಟಕ್‌ನಂತಹ ಸಾಂಪ್ರದಾಯಿಕ ಘಟಕಗಳನ್ನು ಬಳಸುವಾಗ? ನಿಮ್ಮ ಅಭಿಪ್ರಾಯಗಳನ್ನು ಹೇಳಿ!", "normalised": "ಮುಂದಿನ ಸಲ, ನಾನು ಖಂಡಿತವಾಗಿಯೂ ತುಪ್ಪವನ್ನು ಕಡಿಮೆ ಮಾಡಿ, ಬಹುಶಃ ನೂರ ಐವತ್ತು ಮಿಲಿಲೀಟರ್ ಅಥವಾ ನೂರು ಮಿಲಿಲೀಟರ್ ಅಷ್ಟು ಹಾಕಬಹುದು, ಮತ್ತು ಒಂದು ಚಿಟಿಕೆ ಅಥವಾ ಎರಡು ಕೇಸರಿ (ಕೇಸರಿ) ಹಾಕಬಹುದು, ಮತ್ತು ಕೊನೆಯಲ್ಲಿ ಸ್ವಲ್ಪ ಗುಲಾಬಿ ನೀರನ್ನು ಸೇರಿಸಬಹುದು - ಕೇವಲ ಕೆಲವು ಹನಿಗಳು (ಎರಡು ಅಥವಾ ಮೂರು). ರೆಸಿಪಿಯಲ್ಲಿ ಸುಮಾರು ಒಂದು ಕಿಲೋಗ್ರಾಂ ಚಿಕನ್ ಹಾಕಬೇಕು ಅಂತಾನೂ ಹೇಳಿತ್ತು, ಬಹುಶಃ ನಾನು ಚಿಕನ್ ಮತ್ತು ತುಪ್ಪದ ಪ್ರಮಾಣದಲ್ಲಿ ತಪ್ಪು ಮಾಡಿದೆನಾ? ಬೇರೆ ಯಾರಾದರೂ ರೆಸಿಪಿಗಳಲ್ಲಿ ಮತ್ತು ನಿರ್ದಿಷ್ಟ ಅಳತೆಗಳಲ್ಲಿ, ವಿಶೇಷವಾಗಿ ತೊಲ ಅಥವಾ ಛಟಾಕ್‌ನಂತಹ ಸಾಂಪ್ರದಾಯಿಕ ಘಟಕಗಳನ್ನು ಬಳಸುವಾಗ ಈ ಸಮಸ್ಯೆ ಅನುಭವಿಸಿದ್ದೀರಾ? ನಿಮ್ಮ ಅಭಿಪ್ರಾಯಗಳನ್ನು ತಿಳಿಸಿ!"}
