{"unnormalised": "మొన్నటికి మొన్న, నాకు స్టేట్ బ్యాంక్ ఆఫ్ ఇండియా (SBI) లో కొంత డబ్బు డిపాజిట్ చేయాల్సిన అవసరం వచ్చింది. ఫ్రీలాన్సింగ్ పనికి నాకు ₹12,500 చెక్కు వచ్చింది, అలాగే కొన్ని పాత పుస్తకాలను ఆన్‌లైన్‌లో అమ్మడం ద్వారా ₹5000 నగదు వచ్చింది. సాధారణంగా, నేను ప్రతిదీ UPI ద్వారా డిజిటల్‌గా బదిలీ చేస్తాను, కానీ ఈసారి, క్లయింట్ చెక్కు కావాలని పట్టుబట్టాడు, ఆన్‌లైన్ పుస్తక విక్రేత నగదును కోరుకున్నాడు.", "normalised": "మొన్నటికి మొన్న, స్టేట్ బ్యాంక్ ఆఫ్ ఇండియా (ఎస్-బి-ఐ) లో నా ఖాతాలో కొంత నగదు జమ చేయవలసి వచ్చింది. నాకు ఒక ఫ్రీలాన్సింగ్ పనికి గాను పన్నెండు వేల ఐదు వందల రూపాయల చెక్కు మరియు ఆన్‌లైన్‌లో కొన్ని పాత పుస్తకాలు అమ్మగా వచ్చిన ఐదు వేల రూపాయల నగదు ఉన్నాయి. సాధారణంగా, నేను ప్రతిదీ యూ-పి-ఐ ద్వారా డిజిటల్‌గా బదిలీ చేస్తాను, కానీ ఈసారి, క్లయింట్ చెక్కు కావాలని పట్టుబట్టాడు, మరియు ఆన్‌లైన్ పుస్తకాల విక్రేత నగదును ఇష్టపడ్డాడు."}
{"unnormalised": "మంగళవారం మధ్యాహ్నం బ్యాంకుకు చేరుకోవడం ఒక చిన్న జాతరలో తిరిగినట్టు అనిపించింది. టెల్లర్ కౌంటర్ దగ్గర క్యూలో కనీసం 15 మంది ఉన్నారు. నేను ఒక కుర్చీలో కూర్చుని, జరుగుతున్న తతంగమంతా గమనించాను. ఒక వృద్ధుడు ఆయన తీసుకుంటున్న ₹2000 నోట్లను జాగ్రత్తగా లెక్కిస్తున్నాడు, సరిగ్గా రూ. 10,000 ఉన్నాయో లేదో చూసుకుంటున్నాడు, ఆయన ఏదో గుణుక్కున్నాడు. ఒక యువతి ₹3,750.50 డిపాజిట్ స్లిప్‌ను ఎలా నింపాలో తెలుసుకోవడానికి ప్రయత్నిస్తోంది.", "normalised": "మంగళవారం మధ్యాహ్నం బ్యాంకుకు చేరుకోవడం అంటే ఒక చిన్న జాతరను దాటి వెళ్లినట్టుగా అనిపించింది. టెల్లర్ కోసం ఉన్న క్యూలో కనీసం పదిహేను మంది ఉన్నారు. నేను ఒక సీటు తీసుకుని, దృశ్యాన్ని గమనించాను. ఒక వృద్ధుడు రెండు వేల రూపాయల నోట్లను జాగ్రత్తగా లెక్కిస్తూ, తాను తీసుకుంటున్నది సరిగ్గా పది వేల రూపాయలేనా అని నిర్ధారించుకుంటున్నాడు, \"ఖచ్చితంగా పది వేలు,\" అని ఆయన గునుక్కున్నాడు. ఒక యువతి మూడు వేల ఏడు వందల యాభై పాయింట్ ఐదు సున్నాల రూపాయలకు డిపాజిట్ స్లిప్‌ను ఎలా నింపాలో తెలుసుకోవడానికి ప్రయత్నిస్తోంది."}
{"unnormalised": "చివరికి, నా వంతు వచ్చింది. నేను చెక్కును, నగదును డిపాజిట్ స్లిప్‌తో పాటు అందజేశాను. అలసిపోయినట్లు కనిపించే టెల్లర్ వివరాలను నమోదు చేశాడు. \"రూ. 12,500 చెక్కు మరియు రూ. 5000 నగదు, మొత్తం రూ. 17,500, సరియైనదేనా?\" అని నిర్ధారించాడు. నేను తలూపాను. అతను నా ఐడిని ధృవీకరించడానికి కొనసాగాడు, నా పాన్ కార్డును అడిగాడు. అదృష్టవశాత్తూ, నా దగ్గర దాని కాపీ ఉంది.", "normalised": "చివరికి, నా వంతు వచ్చింది. నేను చెక్కు మరియు నగదును డిపాజిట్ స్లిప్‌తో పాటు అందజేశాను. టెల్లర్, అలసిపోయినట్లు కనిపించే ఒక వ్యక్తి, వివరాలను నమోదు చేశాడు. \"పన్నెండు వేల ఐదు వందల రూపాయలకు చెక్కు మరియు ఐదు వేల రూపాయల నగదు, మొత్తం పదిహేడు వేల ఐదు వందల రూపాయలు, సరియైనదేనా?\" అని నిర్ధారించాడు. నేను తల ఊపాను. అతను నా గుర్తింపును ధృవీకరించడానికి కొనసాగాడు, నా పాన్ కార్డు అడిగాడు. అదృష్టవశాత్తూ, నా దగ్గర దాని నకలు ఉంది."}
{"unnormalised": "అతను లావాదేవీని పూర్తి చేసి, స్టాంప్ చేసిన డిపాజిట్ స్లిప్‌ను నాకు తిరిగి ఇచ్చాడు. స్లిప్‌పై లావాదేవీ ఐడి మరియు తేదీ, 22/10/2024 అని ఉన్నాయి. ఊపిరి పీల్చుకున్న నేను కౌంటర్ నుండి బయటకు వచ్చి మళ్ళీ ముంబై ట్రాఫిక్‌ను ఎదుర్కోవడానికి సిద్ధమయ్యాను.", "normalised": "అతను లావాదేవీని ప్రాసెస్ చేసి, స్టాంప్ చేసిన డిపాజిట్ స్లిప్‌ను నాకు తిరిగి ఇచ్చాడు. స్లిప్‌లో లావాదేవీ ఐ-డి మరియు తేదీ, ఇరవై రెండు అక్టోబర్ రెండు వేల ఇరవై నాలుగు చూపించబడింది. ఉపశమనం పొందిన నేను కౌంటర్ నుండి దూరంగా అడుగు వేసి, మళ్లీ ముంబై ట్రాఫిక్‌ను ఎదుర్కోవడానికి సిద్ధమయ్యాను."}
{"unnormalised": "డిజిటల్ చెల్లింపులు పెరిగినప్పటికీ, మనం ఇప్పటికీ భౌతిక లావాదేవీలపై ఎంతగా ఆధారపడతామో నాకు అర్థమైంది. ముఖ్యంగా పెద్ద మొత్తాలకు లేదా వృద్ధులతో వ్యవహరించేటప్పుడు, నగదు మరియు చెక్కులు సాధారణంగా ఉంటాయి. అది ₹500 నోట్లతో విక్రేతకు చెల్లించడమైనా లేదా ₹1 లక్ష చెక్కును డిపాజిట్ చేయడమైనా, సాంప్రదాయ బ్యాంకింగ్ ఇంకా తన స్థానాన్ని నిలుపుకుంటోంది.", "normalised": "డిజిటల్ చెల్లింపులు పెరిగినప్పటికీ, మనం ఇంకా ఈ భౌతిక లావాదేవీలపై ఎంత ఆధారపడతామో నాకు అర్థమైంది. ముఖ్యంగా పెద్ద మొత్తాలకు లేదా వృద్ధులతో వ్యవహరించేటప్పుడు, నగదు మరియు చెక్కులు సాధారణంగా ఉంటాయి. ఐదు వందల రూపాయల నోట్లలో విక్రేతకు చెల్లించడమైనా లేదా ఒక లక్ష రూపాయల చెక్కును జమ చేయడమైనా, సాంప్రదాయ బ్యాంకింగ్ ఇంకా తన స్థానాన్ని నిలబెట్టుకుంటుంది."}
{"unnormalised": "ఆ సాయంత్రం, నా ఆన్‌లైన్ ఖాతా బ్యాలెన్స్‌ను సరిచూసుకున్నాను, ఒకటికి రెండుసార్లు నిర్ధారించుకోవడానికి. డిపాజిట్ కచ్చితంగా ప్రతిబింబించింది, రూ. 17500 జమ అయినట్టు చూపించింది. పరిస్థితులు మరియు ప్రాధాన్యతను బట్టి UPI, కార్డులు, నగదు, చెక్కులు వంటి ఎంపికలు ఉండటం మంచిది. కానీ ఆ SBI ట్రిప్ మాత్రం నగదు ఇంకా రాజు అని నొక్కి చెప్పింది, కనీసం భారతదేశంలోని కొన్ని ప్రాంతాలలో అయినా.", "normalised": "ఆ సాయంత్రం తరువాత, నేను నా ఆన్‌లైన్ ఖాతా బ్యాలెన్స్‌ను చూశాను, ఖచ్చితంగా తెలుసుకోవడానికి. డిపాజిట్ సరిగ్గా ప్రతిబింబించింది, పదిహేడు వేల ఐదు వందల రూపాయల జమ చూపించింది. పరిస్థితులను మరియు ప్రాధాన్యతను బట్టి ఎంపికలు ఉండటం మంచిది – యూ-పి-ఐ, కార్డులు, నగదు, చెక్కులు. కానీ ఆ ఎస్-బి-ఐ యాత్ర భారతదేశంలోని కొన్ని ప్రాంతాలలో నగదు ఇంకా రాజు అని ఖచ్చితంగా ధృవీకరించింది."}
