{"unnormalised": "## గొప్ప భారతీయ జుగాడ్: డబ్బు విషయాలను మనం ఎలా చక్కబెడతాం", "normalised": "## గొప్ప భారతీయ జుగాడ్: డబ్బు విషయాలను మనం ఎలా పరిష్కరిస్తాం"}
{"unnormalised": "నిజం చెప్పాలంటే, డబ్బు విషయానికి వస్తే, భారతీయులం మనం అంతిమ జుగాడులం. మీ భవనంలోని యోగా గురువును సాగదీయడం కంటే ఒక రూపాయిని ఎక్కువగా సాగదీయగలం. ఫాన్సీ బడ్జెటింగ్ యాప్‌లను మరచిపోండి, మన మెదడు అసలైన ఎక్సెల్ షీట్. ఇంకా బ్యాంకింగ్ విషయానికొస్తే? అదొక సాహసం.", "normalised": "నిజాయితీగా చెబుదాం, డబ్బు విషయానికి వస్తే, భారతీయులం మనం అంతిమ జుగాడులం. మీ భవనంలోని యోగా శిక్షకుడిని సాగదీయడం కంటే రూపాయిని మరింత సాగదీయగలం. విలాసవంతమైన బడ్జెటింగ్ యాప్‌లను మరచిపోండి, మన మెదడు అసలైన ఎక్సెల్ షీట్. మరియు బ్యాంకింగ్? ఇది ఒక సాహసం."}
{"unnormalised": "ఆన్‌లైన్ బ్యాంకింగ్ బాంబును నిర్వీర్యం చేయడంలా అనిపించిన రోజులు గుర్తు ఉన్నాయా? మీ యూజర్ నేమ్, పాస్‌వర్డ్, మీ ఆన్‌లైన్ ఆర్డర్ కంటే ఎక్కువ సమయం తీసుకునే OTPని ఎంటర్ చేయడం – అదొక హై-స్టేక్స్ గేమ్! పొరపాటున మీ UPI IDలో తప్పు నంబర్ టైప్ చేస్తే అంతే సంగతులు. ఒక్కసారిగా, మీ ఛాయ్-సమోసా నిధికి బదులుగా రూ. 5000 పట్నాలోని ఎవరో యాదృచ్ఛిక శర్మ అంకుల్‌కు చేరుకుంటుంది. ఏ కార్డుకు ఏ పిన్ ఉపయోగించాలో గుర్తుంచుకోవడం గురించి మాట్లాడకుండా ఉండటమే మంచిది.", "normalised": "ఆన్‌లైన్ బ్యాంకింగ్ బాంబును నిర్వీర్యం చేయడంలా అనిపించిన రోజులు గుర్తు ఉన్నాయా? మీ వినియోగదారు పేరు, పాస్‌వర్డ్, మీ ఆన్‌లైన్ ఆర్డర్ కంటే ఎక్కువసేపు వచ్చే ఓ-టి-పిని నమోదు చేయడం - ఇది చాలా ప్రమాదకరమైన ఆట! మరియు మీ యూ-పి-ఐ ఐ-డిలో మీరు తప్పు నంబర్‌ను టైప్ చేస్తే దేవుడే దిక్కు. వెంటనే, ఐదు వేల రూపాయలు మీ ఛాయ్-సమోసా నిధికి బదులుగా పాట్నాలోని యాదృచ్ఛిక శర్మ అంకుల్ వద్దకు చేరుకుంటాయి. ఏ కార్డుకు ఏ పిన్ ఉపయోగించాలో గుర్తుంచుకోవడం గురించి మాట్లాడకూడదు."}
{"unnormalised": "శర్మ అంకుల్ గురించి మాట్లాడుతూ, ఆయన ఇంకా ఆ పాస్‌బుక్‌ను ఊపుతూ, ప్రతి నెల స్థానిక బ్రాంచ్‌లో క్రమం తప్పకుండా అప్‌డేట్ చేస్తూ ఉంటారు. \"డిజిటల్ ఇండియా? హంబగ్!\" అని బహుశా ఆయన 17 మంది ఇతర అనుమానాస్పద అంకుల్స్ వెనుక వరుసలో నిలబడి గొణుగుతుండవచ్చు. ఇది సంప్రదాయం, మీరు చూస్తారు. ఇది దీపావళి శుభ్రం చేయడం లాంటిది, మీరు దీన్ని తప్పకుండా చేయాలి. నా సొంత బామ్మ ఇంకా తన ₹2000 నోట్లను పిండి డబ్బాలో దాచాలని పట్టుబడుతుంది. అలాంటి భద్రతతో వాదించలేం, అవునా?", "normalised": "శర్మ అంకుల్ గురించి చెప్పాలంటే, అతను ఇంకా పాస్‌బుక్‌ను ఉపయోగిస్తున్నాడు, స్థానిక బ్రాంచ్ వద్ద ప్రతి నెల దానిని శ్రద్ధగా నవీకరిస్తున్నాడు. \"డిజిటల్ ఇండియా? హంబగ్!\" బహుశా అతను అంతే అనుమానాస్పదంగా ఉన్న పదిహేడు మంది ఇతర అంకుల్ వెనుక వరుసలో వేచి ఉంటూ గొణుగుతుంటాడు. ఇది సంప్రదాయం, చూడండి. ఇది దీపావళి శుభ్రం చేసినట్లు, మీరు తప్పనిసరిగా చేయాలి. నా స్వంత బామ్మ ఇప్పటికీ ఆమె రెండు వేల రూపాయల నోట్లను అట్టా డబ్బాలో దాచాలని పట్టుబడుతోంది. అలాంటి భద్రతతో వాదించలేము, అవునా?"}
{"unnormalised": "ఆ తరువాత బేరమాడే కళ ఉంది. అది చీరపై రూ. 50 తగ్గించడమైనా లేదా అరటిపండ్లపై ₹10 తగ్గించడమైనా, మనం పుట్టుకతోనే బేరగాళ్లం. ఇది ఆచరణాత్మకంగా మన DNAలోనే ఉంది. బేరమాడటం మన జాతీయ క్రీడ, కరెన్సీ మన ఆట స్థలం. నా ఉద్దేశ్యం, ఎవరైనా పూర్తి ధర చెల్లిస్తారా? \"స్థిర ధర\" దుకాణాలలో కూడా మనం ప్రయత్నిస్తాం. \"భయ్యా, కొంచెమైనా తగ్గించండి?\"", "normalised": "ఆ తరువాత బేరమాడటం ఉంది. అది చీరపై యాభై రూపాయలు తగ్గించడమా లేదా అరటిపండ్లపై పది రూపాయలు తగ్గించడమా, మేము పుట్టుకతోనే బేరగాళ్లం. ఇది ఆచరణాత్మకంగా మన డి-ఎన్-ఎలో ఉంది. బేరమాడటం మన జాతీయ క్రీడ, మరియు కరెన్సీ మన ఆట స్థలం. అంటే, ఎవరైనా పూర్తి ధర చెల్లిస్తారా? \"స్థిర ధర\" దుకాణాల్లో కూడా, మేము ప్రయత్నిస్తాము. \"భయ్యా, కుచ్ తో కమ్ కరో?\""}
{"unnormalised": "సరే, నగదు ఇంకా రాజులానే ఉంది. ప్రత్యేకించి \"గుట్టు చప్పుడు కాకుండా\" చేసే ఒప్పందాల కోసం (కన్ను గీటుతూ). ప్లంబర్ కావాలా? నగదు. ఆటో-రిక్షా? నగదు. అనుమానాస్పద వీధి ఆహారం? ఖచ్చితంగా నగదు (మరియు ప్రార్థన). పాన్‌వాలాకు UPIని ఆఫర్ చేయడానికి ప్రయత్నించండి, మీరు అతనికి బిట్‌కాయిన్‌ను ఆఫర్ చేసినట్లుగా అతను బహుశా మిమ్మల్ని చూస్తాడు. అతను \"డిజిటల్ డబ్బు\" ప్రమాదాల గురించి ఒక ఉపన్యాసం కూడా ఇవ్వవచ్చు! మరియు Paytm ద్వారా మార్పు రూపంలో రూ. 2 చెల్లించమని సూచించకండి. మీరు బహిరంగంగా అవమానించబడతారు.", "normalised": "నగదు ఇంకా రాజు, ఖచ్చితంగా. ముఖ్యంగా \"అండర్ ది టేబుల్\" ఒప్పందాల కోసం (కన్ను గీటుతూ). ప్లంబర్ కావాలా? నగదు. ఆటో-రిక్షా? నగదు. అనుమానాస్పద వీధి ఆహారం? ఖచ్చితంగా నగదు (మరియు ప్రార్థన). పాన్‌వాలాకు యూ-పి-ఐని ఆఫర్ చేయడానికి ప్రయత్నించండి, మీరు అతనికి బిట్‌కాయిన్‌ను అందించినట్లుగా అతను మిమ్మల్ని చూస్తాడు. అతను దానితో పాటు \"డిజిటల్ డబ్బు\" యొక్క ప్రమాదాలపై ఉపన్యాసం కూడా ఇవ్వవచ్చు! మరియు పేటిఎం ద్వారా రెండు రూపాయలు మార్పు చెల్లించాలని సూచించవద్దు. మీరు బహిరంగంగా అవమానించబడతారు."}
{"unnormalised": "బంగారం వ్యామోహాన్ని మనం మరచిపోకూడదు. అక్షయ తృతీయ నాడు బంగారం కొనడం ఆచరణాత్మకంగా తప్పనిసరి. ఇది మెరిసే పసుపు లోహంలో ప్యాక్ చేయబడిన ఆనందంలో పెట్టుబడి పెట్టడం లాంటిది. ఆ బంగారు బాండ్లపై వడ్డీ రేట్లు లింబో నర్తకి కంటే తక్కువగా ఉన్నాయని ఎవరు పట్టించుకుంటారు? ఇది బంగారం, బంగారం! ఇది వారసత్వం, ఒక హోదా చిహ్నం మరియు ఒక ఘన పెట్టుబడి, అన్నీ ఒకేసారి. మరియు సంప్రదాయాన్ని విచ్ఛిన్నం చేయడానికి మనం ఎవరు?", "normalised": "బంగారం వ్యామోహాన్ని మరచిపోకూడదు. అక్షయ తృతీయ నాడు బంగారం కొనడం ఆచరణాత్మకంగా తప్పనిసరి. ఇది మెరిసే పసుపు లోహంలో ప్యాక్ చేయబడిన ఆనందంలో పెట్టుబడి పెట్టడం లాంటిది. ఆ బంగారు బాండ్లపై వడ్డీ రేట్లు లింబో డ్యాన్సర్ కంటే తక్కువగా ఉన్నాయా ఎవరికీ పట్టదు? ఇది బంగారం, బేబీ! ఇది వారసత్వం, ఒక హోదా చిహ్నం మరియు ఒక ఘన పెట్టుబడి అన్నీ కలిపి ఉన్నాయి. మరియు సంప్రదాయాన్ని విచ్ఛిన్నం చేయడానికి మనమెవరం?"}
{"unnormalised": "కాబట్టి, మీరు ₹10 నాణేలను \"జాగ్రత్త కోసం\" నిల్వ చేస్తున్నా, కూరగాయల ధర కోసం బేరమాడుతున్నా లేదా ఆన్‌లైన్ బ్యాంకింగ్ యొక్క ప్రమాదకరమైన జలాల్లో ప్రయాణిస్తున్నా, మీరు ఒక సుదీర్ఘమైన మరియు ఉల్లాసకరమైన సంప్రదాయంలో భాగమని గుర్తుంచుకోండి. గందరగోళాన్ని స్వీకరించండి, పొదుపును జరుపుకోండి మరియు... సరే, బహుశా దగ్గరి ATM వరకు నవ్వుతూ వెళ్లండి. ఎందుకంటే, నిజం చెప్పాలంటే, నగదు ఇంకా రాజు. ప్రత్యేకించి మీరు వీధి వ్యాపారి నుండి అదనపు గోల్‌గప్పాను ఉచితంగా పొందాలనుకుంటే. సులభంగా రూ. 15 విలువ చేస్తుంది. ;)", "normalised": "కాబట్టి, మీరు పది రూపాయల నాణేలను \"ఒకవేళ అవసరమైతే\" అని దాచుకున్నా, కూరగాయల ధర కోసం బేరం ఆడుతున్నా లేదా ఆన్‌లైన్ బ్యాంకింగ్ యొక్క ప్రమాదకరమైన జలాల్లో ప్రయాణిస్తున్నా, మీరు ఒక పొడవైన మరియు ఉల్లాసమైన సంప్రదాయంలో భాగమని గుర్తుంచుకోండి. గందరగోళాన్ని స్వీకరించండి, పొదుపును జరుపుకోండి మరియు... బాగా, బహుశా సమీపంలోని ఎ-టి-ఎం వరకు నవ్వుతూ వెళ్లండి. ఎందుకంటే, నిజం చెప్పాలంటే, నగదు ఇంకా రాజు. ప్రత్యేకించి మీరు వీధి వ్యాపారి నుండి అదనపు గోల్ గప్పాను ఉచితంగా పొందాలనుకుంటే. సులభంగా పదిహేను రూపాయలు విలువ చేస్తుంది. కన్ను గీటుతూ"}
