{"unnormalised": "భారతీయ రిజర్వ్ బ్యాంక్ (RBI) ఇటీవల నగదు డిపాజిట్ పరిమితులపై కొత్త నిబంధనలను అమలు చేసింది, ఇది 01/01/2025 నుండి అమలులోకి వస్తుంది, ఇది వ్యక్తిగత మరియు కార్పొరేట్ బ్యాంకింగ్ కస్టమర్లను ప్రభావితం చేస్తుంది. RBI/2024-25/47 నోటిఫికేషన్ ద్వారా ప్రకటించబడిన ఈ మార్పులు, భారత ఆర్థిక వ్యవస్థలో పారదర్శకతను మెరుగుపరచడం మరియు చట్టవిరుద్ధమైన ఆర్థిక కార్యకలాపాలను అరికట్టడం లక్ష్యంగా పెట్టుకున్నాయి. ఈ కొత్త నియమాలు రోజువారీ లావాదేవీలపై, ముఖ్యంగా చిన్న వ్యాపారాలు మరియు పెద్ద నగదు మొత్తాలను కలిగి ఉన్న వ్యక్తులపై గణనీయమైన ప్రభావాన్ని చూపుతాయని ఆర్థిక విశ్లేషకులు అంచనా వేస్తున్నారు.", "normalised": "భారతీయ రిజర్వ్ బ్యాంక్ (ఆర్-బి-ఐ) నగదు డిపాజిట్ పరిమితులపై ఇటీవల కొత్త నిబంధనలను అమలు చేసింది, ఇది జనవరి ఒకటవ తేదీ రెండు వేల ఇరవై ఐదు నుండి అమలులోకి వస్తుంది, ఇది వ్యక్తిగత మరియు కార్పొరేట్ బ్యాంకింగ్ ఖాతాదారులను ప్రభావితం చేస్తుంది. ఈ మార్పులను నోటిఫికేషన్ ఆర్-బి-ఐ స్లాష్ రెండు వేల ఇరవై నాలుగు మైనస్ రెండు వేల ఇరవై ఐదు స్లాష్ నలభై ఏడు ద్వారా ప్రకటించారు, ఇది భారత ఆర్థిక వ్యవస్థలో పారదర్శకతను మెరుగుపరచడానికి మరియు చట్టవిరుద్ధమైన ఆర్థిక కార్యకలాపాలను అరికట్టడానికి ఉద్దేశించబడింది. ఈ కొత్త నియమాలు రోజువారీ లావాదేవీలపై, ముఖ్యంగా చిన్న వ్యాపారాలు మరియు పెద్ద నగదు వాల్యూమ్‌లతో వ్యవహరించే వ్యక్తులపై గణనీయమైన ప్రభావాన్ని చూపుతాయని ఆర్థిక విశ్లేషకులు అంచనా వేస్తున్నారు."}
{"unnormalised": "నవీకరించబడిన మార్గదర్శకాల ప్రకారం, చెల్లుబాటు అయ్యే శాశ్వత ఖాతా సంఖ్య (PAN) కార్డు ఉన్న వ్యక్తులు తప్పనిసరిగా రిపోర్టింగ్ అవసరాలను ప్రేరేపించకుండా ఒక్కో లావాదేవీకి రూ. 49,999 వరకు నగదును డిపాజిట్ చేయవచ్చు. ఈ పరిమితిని మించిన లావాదేవీలకు గుర్తింపు రుజువు మరియు నిధుల మూలం పత్రాలను సమర్పించడం అవసరం. మనీలాండరింగ్ నిరోధక (AML) మరియు టెర్రరిజం ఫైనాన్సింగ్ (CFT) కార్యక్రమాలను ఎదుర్కోవటానికి ప్రపంచ ప్రమాణాలకు అనుగుణంగా RBI యొక్క చర్య ఒక క్రియాశీలకంగా కనిపిస్తుంది. స్టేట్ బ్యాంక్ ఆఫ్ ఇండియా (SBI), HDFC బ్యాంక్ మరియు ICICI బ్యాంక్ వంటి బ్యాంకులు ఈ నిబంధనలకు అనుగుణంగా తమ వ్యవస్థలను నవీకరిస్తున్నాయి.", "normalised": "నవీకరించబడిన మార్గదర్శకాల ప్రకారం, చెల్లుబాటు అయ్యే శాశ్వత ఖాతా సంఖ్య (పి-ఎ-ఎన్) కార్డు కలిగిన వ్యక్తులు తప్పనిసరి రిపోర్టింగ్ అవసరాలను ప్రేరేపించకుండా ఒక లావాదేవీకి రూపీ నలభై తొమ్మిది వేల తొమ్మిది వందల తొంభై తొమ్మిది వరకు నగదు రూపంలో డిపాజిట్ చేయవచ్చు. ఈ పరిమితిని మించిన లావాదేవీలకు గుర్తింపు రుజువు మరియు నిధుల మూలం డాక్యుమెంటేషన్ సమర్పించడం అవసరం. ఆర్-బి-ఐ యొక్క ఈ చర్య మనీలాండరింగ్ నిరోధక (ఎ-ఎం-ఎల్) మరియు టెర్రరిజం (సి-ఎఫ్-టి) కార్యక్రమాలకు వ్యతిరేకంగా పోరాడటానికి ప్రపంచ ప్రమాణాలకు అనుగుణంగా ఒక క్రియాశీలకంగా తీసుకున్న చర్యగా చూడబడుతుంది. స్టేట్ బ్యాంక్ ఆఫ్ ఇండియా (ఎస్-బి-ఐ), హెచ్-డి-ఎఫ్-సి బ్యాంక్ మరియు ఐ-సి-ఐ-సి-ఐ బ్యాంక్ వంటి బ్యాంకులు ఈ నిబంధనలకు అనుగుణంగా వాటి వ్యవస్థలను నవీకరిస్తున్నాయి."}
{"unnormalised": "వ్యాపారాల కోసం, అదనపు డాక్యుమెంటేషన్ అవసరం లేకుండా కొత్త నగదు డిపాజిట్ పరిమితి ఒక్కో లావాదేవీకి రూ. 2,00,000 కు పరిమితం చేయబడింది. ఈ మొత్తానికి పైన ఉన్న డిపాజిట్లకు లావాదేవీ స్వభావం మరియు నగదు జమ చేయడానికి గల కారణాన్ని వివరించాలి. అదనంగా, ఒక ఆర్థిక సంవత్సరంలో రూ. 10,00,000 దాటిన మొత్తం నగదు డిపాజిట్లు, వ్యక్తిగత లావాదేవీల మొత్తాలతో సంబంధం లేకుండా, ఆదాయపు పన్ను శాఖకు స్వయంచాలకంగా నివేదించబడతాయి. ఈ చర్య పన్ను సమ్మతిని మెరుగుపరచడానికి మరియు ఆర్థిక వ్యవస్థలో లెక్కల్లో చూపని నగదు చలామణిని తగ్గించడానికి రూపొందించబడింది.", "normalised": "వ్యాపారాల కోసం, అదనపు డాక్యుమెంటేషన్ అవసరం లేకుండా కొత్త నగదు డిపాజిట్ పరిమితి లావాదేవీకి రూపీ రెండు లక్షలకు పరిమితం చేయబడింది. ఈ మొత్తానికి పైన డిపాజిట్లు లావాదేవీ యొక్క స్వభావం మరియు నగదు డిపాజిట్ చేయడానికి గల కారణం యొక్క వివరణాత్మక వివరణను కోరుతాయి. అదనంగా, ఒక ఆర్థిక సంవత్సరంలో రూపీ ఒక మిలియన్ కంటే ఎక్కువ నగదు డిపాజిట్లు వ్యక్తిగత లావాదేవీ మొత్తాలతో సంబంధం లేకుండా ఆదాయపు పన్ను శాఖకు స్వయంచాలకంగా నివేదికను ట్రిగ్గర్ చేస్తాయి. ఈ కొలత పన్ను సమ్మతిని మెరుగుపరచడానికి మరియు ఆర్థిక వ్యవస్థలో లెక్కల్లో చూపని నగదు చలామణిని తగ్గించడానికి రూపొందించబడింది."}
{"unnormalised": "అధికారిక బ్యాంకింగ్ సేవలకు అందుబాటు పరిమితం చేయబడిన మరియు నగదు లావాదేవీలు ఎక్కువగా జరిగే గ్రామీణ ప్రాంతాల ప్రజలపై సంభావ్య ప్రభావం గురించి అనేక మంది నిపుణులు ఆందోళన వ్యక్తం చేశారు. RBI ఈ ఆందోళనలను గుర్తించింది మరియు గ్రామీణ ప్రాంతాల్లో డిజిటల్ బ్యాంకింగ్ ఛానెల్‌లకు సులభంగా అందుబాటు కల్పించాలని బ్యాంకులకు సూచించింది. దీనికి మద్దతుగా, ప్రభుత్వం డిజిటల్ చెల్లింపు మౌలిక సదుపాయాలను ప్రోత్సహించడానికి ఒక్కో గ్రామానికి రూ. 5000 సబ్సిడీలను పంపిణీ చేయడానికి యోచిస్తోంది.", "normalised": "అధికారిక బ్యాంకింగ్ సేవలకు పరిమితమైన మరియు నగదు లావాదేవీలు ఎక్కువగా ఉన్న గ్రామీణ జనాభాపై సంభావ్య ప్రభావం గురించి చాలా మంది నిపుణులు ఆందోళన వ్యక్తం చేశారు. ఆర్-బి-ఐ ఈ ఆందోళనలను గుర్తించింది మరియు గ్రామీణ ప్రాంతాల్లో డిజిటల్ బ్యాంకింగ్ ఛానెల్‌లకు సులభంగా యాక్సెస్ చేయడానికి బ్యాంకులు సహాయం చేయాలని సూచించింది. దీనికి మద్దతుగా, డిజిటల్ చెల్లింపు మౌలిక సదుపాయాలను ప్రోత్సహించడానికి ప్రభుత్వం ఒక్కో గ్రామానికి రూపీ ఐదు వేల సబ్సిడీలను పంపిణీ చేయడానికి యోచిస్తోంది."}
{"unnormalised": "సవరించిన నిబంధనలు నగదు ఉపసంహరణ సమస్యను కూడా పరిష్కరిస్తాయి. నగదు ఉపసంహరణలపై స్పష్టమైన పరిమితులు లేనప్పటికీ, ఒకే రోజులో ఒకే ఖాతా నుండి రూ. 2,00,000 మించిన ఏదైనా ఉపసంహరణను ఫైనాన్షియల్ ఇంటెలిజెన్స్ యూనిట్ (FIU-IND) కు నివేదించవలసిందిగా బ్యాంకులకు సూచించబడింది. ఈ చర్య పెద్ద ఎత్తున నగదు కదలికలను పర్యవేక్షించడానికి మరియు నిధుల దుర్వినియోగాన్ని నిరోధించడానికి ఉద్దేశించబడింది.", "normalised": "సవరించిన నిబంధనలు నగదు ఉపసంహరణ సమస్యను కూడా పరిష్కరిస్తాయి. నగదు ఉపసంహరణలపై స్పష్టమైన పరిమితులు లేనప్పటికీ, బ్యాంకులు ఒకే రోజులో ఒకే ఖాతా నుండి రూపీ రెండు లక్షలకు మించిన ఏదైనా ఉపసంహరణను ఫైనాన్షియల్ ఇంటెలిజెన్స్ యూనిట్ (ఎఫ్-ఐ-యు-ఐ-ఎన్-డి)కి నివేదించవలసి ఉంటుంది. ఈ కొలత పెద్ద ఎత్తున నగదు కదలికలను పర్యవేక్షించడానికి మరియు నిధుల దుర్వినియోగాన్ని నిరోధించడానికి ఉద్దేశించబడింది."}
{"unnormalised": "సారాంశంలో, RBI యొక్క నవీకరించబడిన నగదు డిపాజిట్ మరియు ఉపసంహరణ నియమాలు మరింత పారదర్శకమైన మరియు జవాబుదారీ ఆర్థిక వ్యవస్థ దిశగా ఒక ముఖ్యమైన అడుగు. నిబంధనలు జనాభాలోని కొన్ని వర్గాలకు కొన్ని ప్రారంభ సవాళ్లను కలిగిస్తున్నప్పటికీ, మెరుగైన ఆర్థిక సమగ్రత మరియు తగ్గిన చట్టవిరుద్ధ ఆర్థిక కార్యకలాపాల యొక్క దీర్ఘకాలిక ప్రయోజనాలు ఈ ఆందోళనలను అధిగమిస్తాయని భావిస్తున్నారు. బ్యాంకింగ్ లావాదేవీలు చేసేటప్పుడు సమ్మతిని నిర్ధారించడానికి మరియు ఏదైనా అసౌకర్యాన్ని నివారించడానికి ఈ నిబంధనలతో తమను తాము పరిచయం చేసుకోవాలని పౌరులకు సూచించబడింది.", "normalised": "సారాంశంలో, ఆర్-బి-ఐ యొక్క నవీకరించబడిన నగదు డిపాజిట్ మరియు ఉపసంహరణ నియమాలు మరింత పారదర్శకమైన మరియు జవాబుదారీతమైన ఆర్థిక వ్యవస్థ వైపు ఒక ముఖ్యమైన అడుగును సూచిస్తాయి. ఈ నిబంధనలు జనాభాలోని కొన్ని వర్గాలకు కొన్ని ప్రారంభ సవాళ్లను కలిగిస్తున్నప్పటికీ, మెరుగైన ఆర్థిక సమగ్రత మరియు తగ్గిన చట్టవిరుద్ధమైన ఆర్థిక కార్యకలాపాల యొక్క దీర్ఘకాలిక ప్రయోజనాలు ఈ ఆందోళనలను అధిగమిస్తాయని భావిస్తున్నారు. పౌరులు ఈ నిబంధనలతో తమను తాము పరిచయం చేసుకోవాలని, తద్వారా బ్యాంకింగ్ లావాదేవీలు నిర్వహించేటప్పుడు సమ్మతిని నిర్ధారించుకోవాలని మరియు ఏదైనా అసౌకర్యాన్ని నివారించాలని సూచించారు."}
