{"unnormalised": "హాయ్ అందరికీ, భారతదేశంలోని బ్యాంకింగ్ గురించి నాకు ఒక చిన్న ప్రశ్న ఉంది, మరియు అడగడానికి Quora ఉత్తమమైన ప్రదేశం అని నేను భావించాను. కొన్ని లావాదేవీ పరిమితులు మరియు ఛార్జీల గురించి నాకు కొంచెం గందరగోళంగా ఉంది. ప్రాథమికంగా, నగదు మరియు బ్యాంక్ బదిలీలతో వ్యవహరించేటప్పుడు, ముఖ్యంగా రుసుములకు సంబంధించి ఏమి గమనించాలి?", "normalised": "అందరికీ నమస్కారం, భారతదేశంలోని బ్యాంకింగ్ గురించి నాకు ఒక చిన్న ప్రశ్న ఉంది, మరియు Q-U-O-R-A అడగడానికి ఉత్తమమైన ప్రదేశం అని నేను భావించాను. కొన్ని లావాదేవీ పరిమితులు మరియు ఛార్జీల గురించి నేను కొంచెం గందరగోళంగా ఉన్నాను. ప్రాథమికంగా, నగదు మరియు బ్యాంక్ బదిలీలతో వ్యవహరించేటప్పుడు, ప్రత్యేకించి ఫీజులకు సంబంధించి ఏమి చూడాలి?"}
{"unnormalised": "ఉదాహరణకు, ఒక నిర్దిష్ట పరిమితికి మించి ATMల నుండి నగదును ఉపసంహరించుకుంటే ఛార్జీలు విధిస్తారని నాకు తెలుసు. ఇది అన్ని బ్యాంకులకు ఒకే విధంగా ఉంటుందా? నేను ICICI బ్యాంకును ఉపయోగిస్తున్నాను, మరియు 5 ఉచిత లావాదేవీల (నగదు ఉపసంహరణలు మరియు ఆర్థికేతర లావాదేవీలతో సహా) తరువాత ఒక్కో లావాదేవీకి రూ. 20 + GST ఛార్జ్ చేస్తారని నేను ఎక్కడో చదివాను. అది నిజమేనా? ఇది అన్ని ATMలకు వర్తిస్తుందా లేదా ICICI కాని వాటికి మాత్రమేనా?", "normalised": "ఉదాహరణకు, ఒక నిర్దిష్ట పరిమితికి మించి A-T-M-ల నుండి నగదు ఉపసంహరించుకుంటే ఛార్జీలు ఉంటాయని నాకు తెలుసు. ఇది అన్ని బ్యాంకులకు ఒకే విధంగా ఉంటుందా? నేను I-C-I-C-I బ్యాంక్‌ను ఉపయోగిస్తున్నాను, మరియు ఐదు ఉచిత లావాదేవీల తర్వాత (నగదు ఉపసంహరణలు మరియు ఆర్థికేతర లావాదేవీలతో సహా) మీకు ఒక్కో లావాదేవీకి ఇరవై రూపాయలు ప్లస్ G-S-T ఛార్జ్ చేస్తారని నేను ఎక్కడో చదివాను. అది నిజమేనా? ఇది అన్ని A-T-M-లకు వర్తిస్తుందా లేదా I-C-I-C-I కాని వాటికి మాత్రమేనా?"}
{"unnormalised": "మరియు NEFT/RTGS/IMPS సంగతేంటి? నేను నా స్నేహితుడి ఖాతాకు డబ్బు బదిలీ చేయడానికి ప్రయత్నిస్తున్నాను (అతను HDFCని ఉపయోగిస్తున్నాడు), మరియు ఇందులో ఏవైనా దాచిన రుసుములు ఉన్నాయా అని తెలుసుకోవాలనుకుంటున్నాను. నేను అతనికి రూ. 15,000 పంపాలని ఆలోచిస్తున్నాను. దాని కోసం నా నుండి ఏదైనా అదనపు ఛార్జ్ చేస్తారా? కొంతమంది బ్యాంకులు ఒక నిర్దిష్ట మొత్తం కంటే ఎక్కువ IMPS బదిలీలకు ఛార్జ్ చేస్తాయని, అయితే NEFT సాధారణంగా ఉచితమని విన్నాను.", "normalised": "మరియు N-E-F-T స్లాష్ R-T-G-S స్లాష్ I-M-P-S సంగతేంటి? నేను నా స్నేహితుడి ఖాతాకు డబ్బు బదిలీ చేయడానికి ప్రయత్నిస్తున్నాను (అతను H-D-F-C ఉపయోగిస్తాడు), మరియు అందులో ఏవైనా దాచిన ఫీజులు ఉన్నాయేమో తెలుసుకోవాలనుకుంటున్నాను. నేను అతనికి పదిహేను వేల రూపాయలు పంపాలని ఆలోచిస్తున్నాను. దాని కోసం నాకు అదనంగా ఏమైనా ఛార్జ్ చేస్తారా? ఒక నిర్దిష్ట మొత్తం కంటే ఎక్కువ I-M-P-S బదిలీలకు కొన్ని బ్యాంకులు ఛార్జ్ చేస్తాయని, అయితే N-E-F-T సాధారణంగా ఉచితమని నేను విన్నాను."}
{"unnormalised": "అలాగే, కొంతమంది విక్రేతలు నగదు చెల్లింపులను ఇష్టపడతారని నేను గమనించాను. ఒక స్థానిక దుకాణంలో చీరలను రూ. 3,500కు విక్రయిస్తున్నారు, నేను నగదు చెల్లిస్తే నాకు 5% తగ్గింపు లభిస్తుంది. నేను నా బ్యాంకు ఖాతాలో ఎటువంటి పరిశీలన లేకుండా జమ చేయగల నగదు మొత్తానికి ఏదైనా పరిమితి ఉందా? ఒకేసారి రూ. 50,000 కంటే ఎక్కువ జమ చేస్తే PAN కార్డ్ డిక్లరేషన్ అవసరమని ఎవరో నాకు చెప్పారు.", "normalised": "అలాగే, కొంతమంది విక్రేతలు నగదు చెల్లింపులను ఇష్టపడతారని నేను గమనించాను. ఒక స్థానిక దుకాణంలో చీరలను మూడు వేల ఐదు వందల రూపాయలకు విక్రయిస్తున్నారు, నేను నగదు చెల్లిస్తే నాకు ఐదు శాతం తగ్గింపు లభిస్తుంది. పరిశీలనను ఆకర్షించకుండా నా బ్యాంక్ ఖాతాలో నేను జమ చేయగల నగదు మొత్తానికి ఏదైనా పరిమితి ఉందా? ఒకేసారి యాభై వేల రూపాయలకు పైగా జమ చేస్తే P-A-N కార్డ్ డిక్లరేషన్ అవసరమని ఒకరు నాకు చెప్పారు."}
{"unnormalised": "ఆ తర్వాత కనీస బ్యాలెన్స్ ఛార్జీల సమస్య ఉంది. నా సోదరుడికి దానితో ఒక చెడ్డ అనుభవం ఉంది - అతని SBI ఖాతాలో అతని సేవింగ్స్ ఖాతాలో కనీసం రూ. 3000 బ్యాలెన్స్ అవసరం, మరియు అతను దానిని నిర్వహించనందున, అతను దాదాపు ₹500 జరిమానా చెల్లించాల్సి వచ్చింది.", "normalised": "తర్వాత కనీస నిల్వల ఛార్జీల సమస్య ఉంది. నా సోదరుడికి దానితో ఒక బాధాకరమైన అనుభవం ఉంది - అతని S-B-I ఖాతాలో అతని పొదుపు ఖాతాలో మూడు వేల రూపాయల కనీస నిల్వ అవసరం ఉంది, మరియు అతను దానిని నిర్వహించకపోవడం వలన అతను సుమారు ఐదు వందల రూపాయల భారీ జరిమానా చెల్లించాల్సి వచ్చింది."}
{"unnormalised": "చివరగా, నాకు ఆన్‌లైన్ లావాదేవీలకు సంబంధించి ఒక ప్రశ్న ఉంది. నేను UPI లావాదేవీలు చేస్తే, నా నుండి ఏదైనా సర్వీస్ ఫీజు వసూలు చేస్తారా? నేను వస్తువుల కోసం చెల్లించడానికి GPay మరియు PhonePeని క్రమం తప్పకుండా ఉపయోగిస్తాను, నేను ఒక తప్రి వద్ద చాయ్ కోసం రూ. 50 చెల్లిస్తే నా నుండి ఏదైనా అదనపు రుసుము వసూలు చేస్తారా?", "normalised": "చివరగా, ఆన్‌లైన్ లావాదేవీల గురించి నాకు ఒక ప్రశ్న ఉంది. నేను U-P-I లావాదేవీలు చేస్తే, నాకు ఏదైనా సర్వీస్ ఫీజు ఛార్జ్ చేస్తారా? నేను వస్తువుల కోసం చెల్లించడానికి G-Pay మరియు PhonePeని క్రమం తప్పకుండా ఉపయోగిస్తాను, నేను టీ దుకాణంలో చాయ్ కోసం యాభై రూపాయలు చెల్లిస్తే నాకు ఏదైనా అదనపు రుసుము వసూలు చేస్తారా?"}
{"unnormalised": "కాబట్టి, అవును, మీరు పంచుకోగల ఏదైనా సలహా లేదా అంతర్దృష్టి చాలా సహాయపడుతుంది! ముందుగా ధన్యవాదాలు. మరియు ప్రస్తుతం ఫిక్స్‌డ్ డిపాజిట్‌లకు ఏ బ్యాంకులు ఉత్తమ రేట్లను అందిస్తున్నాయో ఎవరికైనా తెలుసా? 7.5% మార్క్ చుట్టూ ఏదైనా స్థిరంగా చూడాలనుకుంటున్నాను, అది ఇకపై ఉనికిలో ఉంటే.", "normalised": "కాబట్టి, అవును, మీరు పంచుకోగల ఏదైనా సలహా లేదా అంతర్దృష్టి చాలా సహాయకారిగా ఉంటుంది! ముందుగా ధన్యవాదాలు. మరియు ఇప్పుడు ఫిక్స్‌డ్ డిపాజిట్ల కోసం ఏ బ్యాంకులు ఉత్తమ రేట్లను అందిస్తున్నాయో ఎవరికైనా తెలుసా? ఏడున్నర శాతం మార్కు చుట్టూ స్థిరంగా ఉండేదాన్ని వెతుకుతున్నాను, అది ఇంకా ఉనికిలో ఉంటే."}
