{"unnormalised": "హాయ్ గైస్, ఈ క్యాష్ డిపాజిట్ వ్యవహారం గురించి నేను కొంచెం ఒత్తిడికి గురవుతున్నాను. నా అమ్మమ్మ, ఆమెకు దేవుడి దీవెనలుండాలి, నా పుట్టినరోజుకు ₹25,000 ఇచ్చింది. చాలా మంచిది కదా? కానీ నేను దానిని SBI లోని నా ఖాతాలో జమ చేయాలి, మరియు నేను దానిని చూసి భయపడుతున్నాను. గతసారి నేను నగదు జమ చేయడానికి వెళ్ళినప్పుడు, క్యూ చాలా దారుణంగా ఉంది, దాదాపు 2 గంటలు పట్టింది!", "normalised": "హాయ్ అబ్బాయిలు, నేను ఈ నగదు డిపాజిట్ విషయం గురించి కొంచెం ఒత్తిడికి గురవుతున్నాను. నా అమ్మమ్మ, దేవుడి దయ వల్ల, నా పుట్టినరోజు కోసం ఇరవై ఐదు వేల రూపాయలు ఇచ్చింది. చాలా మధురంగా ఉంది, అంతే కదా? కానీ నేను దానిని ఎస్-బి-ఐ లోని నా ఖాతాలో డిపాజిట్ చేయాలి, మరియు నేను దానిని గురించి చాలా భయపడుతున్నాను. గతసారి నేను నగదు డిపాజిట్ చేయడానికి వెళ్ళినప్పుడు, క్యూ చాలా ఎక్కువగా ఉంది, దాదాపు రెండు గంటలు పట్టింది!"}
{"unnormalised": "దీన్ని చేయడానికి ఏదైనా వేగవంతమైన మార్గం ఉందా? కొన్ని బ్యాంకులకు క్యాష్ డిపాజిట్ మెషీన్లు ఉన్నాయని నాకు తెలుసు, కానీ నా SBI బ్రాంచ్‌లో ఒకటి ఉందో లేదో నాకు తెలియదు. అంతేకాకుండా, రూ. 50,000 కంటే ఎక్కువ మొత్తం ఉంటే నా PAN కార్డ్ అవసరమని నా అత్త చెప్పింది. చిన్న మొత్తాలకు కూడా అది నిజమేనా? నేను ఒక బ్యూరోక్రటిక్ పీడకలలో చిక్కుకోవాలని అనుకోవడం లేదు.", "normalised": "దీన్ని చేయడానికి వేగవంతమైన మార్గం ఏదైనా ఉందా? కొన్ని బ్యాంక్‌లలో నగదు డిపాజిట్ యంత్రాలు ఉన్నాయని నాకు తెలుసు, కానీ నా ఎస్-బి-ఐ బ్రాంచ్‌లో ఒకటి ఉందో లేదో నాకు తెలియదు. అంతేకాకుండా, యాభై వేల రూపాయల కంటే ఎక్కువ మొత్తం ఉంటే నా పి-ఎ-ఎన్ కార్డు అవసరమని మా అత్త చెప్పింది. చిన్న మొత్తాలకు కూడా అది నిజమేనా? నేను ఒక బ్యూరోక్రాటిక్ పీడకలలో చిక్కుకుపోవాలని అనుకోవడం లేదు."}
{"unnormalised": "అలాగే, ఆ డిపాజిట్ స్లిప్‌ల సంగతేమిటి? నేను ప్రతి వివరాలు నింపాలా? ఖాతా సంఖ్య, పేరు, తేదీ, అంకెల్లో మరియు పదాలలో మొత్తం? ఇది ఒక పరీక్షలా అనిపిస్తుంది! నా చేతివ్రాత బాగోదు, మరియు నేను ఎప్పుడూ ఏదో ఒకటి తప్పు చేస్తాను. నా సోదరుడు HDFC లో ఖాతా కలిగి ఉన్నందున, అతనిని నా కోసం జమ చేయమని అడగాలా అని కూడా ఆలోచిస్తున్నాను.", "normalised": "అలాగే, ఆ డిపాజిట్ స్లిప్పుల సంగతేంటి? నేను ప్రతి ఒక్క వివరాలను పూరించాల్సిన అవసరం ఉందా? ఖాతా సంఖ్య, పేరు, తేదీ, అంకెల్లో మరియు పదాలలో మొత్తం? అది ఒక పరీక్షలా ఉంది! నా చేతివ్రాత చాలా దారుణంగా ఉంటుంది, మరియు నేను ఎప్పుడూ ఏదో ఒకటి తప్పు చేస్తాను. నేను నా భాయ్ హెచ్-డి-ఎఫ్-సిలో బ్యాంకింగ్ చేస్తున్నందున అతనిని నాకోసం డిపాజిట్ చేయమని అడగాలోమో అని కూడా ఆలోచిస్తున్నాను."}
{"unnormalised": "బదులుగా నేను UPI ద్వారా ఆన్‌లైన్‌లో బదిలీ చేస్తే సరిపోతుందా? కానీ అమ్మమ్మ నుండి నా బ్యాంకుకు నగదు ఎలా చేర్చాలో నేను తెలుసుకోవాలి. ఆమె ఆన్‌లైన్ బదిలీల కంటే నగదు బహుమతులు ఇవ్వడానికి ఇష్టపడుతుంది, కాబట్టి ఆమెను అడగడానికి అవకాశం లేదు. ఉహ్, పెద్దవాడిగా ఉండటం కష్టం!", "normalised": "బదులుగా నేను యు-పి-ఐ ద్వారా ఆన్‌లైన్‌లో బదిలీ చేయాలా? కానీ అమ్మమ్మ నుండి నా బ్యాంకుకు నగదు ఎలా చేర్చాలో నేను తెలుసుకోవాలి. ఆమె ఆన్‌లైన్ బదిలీల కంటే నగదు బహుమతులు ఇవ్వడానికి ఇష్టపడుతుంది, కాబట్టి ఆమెను అడగడానికి అవకాశం లేదు. ఉఫ్, పెద్దవాడిగా ఉండటం చాలా కష్టం!"}
{"unnormalised": "భారతదేశంలో నగదు జమ చేసే కళను నేర్చుకున్న తోటి రెడిటర్ల నుండి ఏమైనా చిట్కాలు లేదా సలహాలు ఉన్నాయా? ముఖ్యంగా SBI లో? నా కోసం లైన్‌లో నిలబడటానికి ఎవరికైనా రూ. 100 ఇవ్వాలేమో, LOL. సహాయం చేసినందుకు ముందుగానే ధన్యవాదాలు!", "normalised": "భారతదేశంలో నగదు డిపాజిట్ చేసే కళలో నైపుణ్యం సంపాదించిన తోటి రెడ్డిటర్ల నుండి ఏమైనా చిట్కాలు లేదా సలహాలు ఉన్నాయా? ముఖ్యంగా ఎస్-బి-ఐలో? నా కోసం క్యూలో నిలబడటానికి నేను ఎవరికైనా నూరు రూపాయలు చెల్లించాలేమో, ఎల్-ఒ-ఎల్. సహాయం చేసినందుకు ముందుగానే ధన్యవాదాలు!"}
