{"unnormalised": "సరే, ఈరోజు నాకు ఒక మహా భయంకరమైన బ్యాంక్ రన్ పరిస్థితి ఎదురైంది. మీరు నమ్మలేరు.", "normalised": "సరే, ఈ రోజు నాకు చాలా పెద్ద బ్యాంకు దివాలా పరిస్థితి ఎదురైంది. మీరు నమ్మరు."}
{"unnormalised": "నేను SBI (అంటే స్టేట్ బ్యాంక్ ఆఫ్ ఇండియా) లో ఉన్నాను. కొంత డబ్బు డిపాజిట్ చేయాలి - అంటే, ₹50000, పెద్ద విషయం కాదు. కానీ, అక్కడున్న టెల్లర్ సర్వర్ డౌన్ అని చెప్పాడు. డౌన్! నా కొత్త OnePlus ఫోన్ కొనుక్కోవాలనే నా కలలు ఆవిరైనట్లుంది. అతను \"తర్వాత మళ్లీ ప్రయత్నించండి సార్\" అంటున్నాడు. తర్వాత? నేను అనుకుంటున్నాను, \"అన్నా, తర్వాత నా రిక్షా ఛార్జీ రెట్టింపు అవుతుంది!\"", "normalised": "నేను ఎస్-బి-ఐ (అవును, స్టేట్ బ్యాంక్ ఆఫ్ ఇండియా) లో ఉన్నాను, కొంత డబ్బు జమ చేయాలి – అంటే యాభై వేల రూపాయలు, పెద్ద విషయం కాదు. కానీ, అక్కడి టెల్లర్ వారి సర్వర్ డౌన్ అని చెప్పాడు. డౌన్! నా కొత్త OnePlus ఫోన్ కొనే కలలు చెదిరిపోయాయి. అతను \"తర్వాత మళ్ళీ ప్రయత్నించండి సార్\" అని చెప్పాడు. తర్వాత? నేను \"అన్నా, తర్వాత నా రిక్షా ఛార్జీ రెట్టింపు అవుతుంది!\" అని అనుకున్నాను."}
{"unnormalised": "అప్పుడు, నేను 70 ఏళ్ల వయస్సున్న ఒక పెద్దాయన మేనేజర్‌తో వాదిస్తుండడం చూశాను. అతను తన మనవరాలి పెళ్లి కోసం ₹2 లక్షలు విత్‌డ్రా చేయడానికి ప్రయత్నిస్తున్నాడని తెలిసింది. మేనేజర్ అతనికి కూడా అదే సమాధానం చెబుతున్నాడు - సర్వర్ డౌన్, సాయంత్రం 4 గంటలకు మళ్లీ ప్రయత్నించండి అని. ఆ పాపం మనిషి ఒక్కసారిగా పేలిపోయేలా ఉన్నాడు. నిజంగా చెప్పాలంటే, అతన్ని శాంతింపజేయడానికి నా దగ్గరున్న 50 వేలు ఇచ్చేద్దామనుకున్నాను. దాదాపు ఇచ్చేసేవాడిని. (నా ప్రాధాన్యతలు వేరు లెండి! ఫోన్ అప్‌గ్రేడ్ కోసం డబ్బులు కావాలి కదా!)", "normalised": "అప్పుడు, సుమారు డెబ్బై సంవత్సరాల వయస్సున్న ఒక అంకుల్ మేనేజర్‌తో వాదిస్తూ కనిపించాడు. అతను తన మనవరాలి పెళ్లి కోసం రెండు లక్షల రూపాయలు విత్ డ్రా చేయడానికి ప్రయత్నిస్తున్నాడు. మేనేజర్ అతనికి అదే సమాధానం చెప్పాడు - సర్వర్ డౌన్, సాయంత్రం నాలుగు గంటలకు మళ్ళీ ప్రయత్నించండి. ఆ పాపం మనిషి ఒక్కసారిగా పేలిపోయేలా ఉన్నాడు. నిజంగా, అతనిని శాంతింపజేయడానికి నా యాభై వేలు ఇవ్వాలనిపించింది. దాదాపు. (నా ప్రాధాన్యతలు ఉన్నాయిలెండి! ఫోన్ అప్ గ్రేడ్ కోసం డబ్బులు కావాలి!)"}
{"unnormalised": "ఇంకా ఉంది. మరొక ఆంటీ వచ్చి, తన కూతురు స్కూల్ ఫీజు కోసం వెంటనే ₹10000 కావాలని గొడవ చేస్తోంది. చూస్తే, సగం బ్యాంకు కస్టమర్లు ఇలాగే డబ్బులు తీయలేక ఇబ్బంది పడుతున్నారు. ఒక్కసారిగా, నాకు జోంబీ అపోకాలిప్స్ గుర్తొచ్చింది, కానీ వాళ్ళకి మెదళ్ళకు బదులు ₹100 నోట్లు కావాలన్నట్లు ఉంది పరిస్థితి.", "normalised": "ఇంకా ఉంది. మరొక ఆంటీ కల్పించుకుని, తన కుమార్తె పాఠశాల ఫీజుల కోసం అత్యవసరంగా పది వేల రూపాయలు కావాలని ఫిర్యాదు చేసింది. చూస్తే, సగం మంది బ్యాంకు ఖాతాదారులు ఈ ఆర్థిక నరకంలో చిక్కుకున్నారు. వెంటనే, నేను ఒక జాంబీ అపోకలిప్స్ చిత్రాన్ని ఊహించుకున్నాను, కానీ వారికి మెదళ్ల బదులు వంద రూపాయల నోట్ల కోసం ఆరాటం."}
{"unnormalised": "ఇంకా గొప్ప విషయం ఏమిటంటే? AC కూడా ఆగిపోయింది. అవును, మధ్యలో గొడవ జరుగుతుండగా, బ్యాంక్ మొత్తం ఆవిరి స్నానం చేసే ప్రదేశంలా తయారైంది. ప్రజలు డిపాజిట్ స్లిప్పులతో తమకు తాము విసురుకుంటున్నారు, మేనేజర్ దగ్గర్లోని ATMతో పారిపోవాలని అనుకుంటున్నట్లు ఉన్నాడు. ఒక వ్యక్తి తన లోన్ EMI ని కన్నీళ్లతో చెల్లించడానికి ప్రయత్నిస్తున్నాడని కూడా నేను అనుకున్నాను. (సరే, బహుశా అది నా ఊహ అయి ఉండొచ్చు).", "normalised": "మరియు ఇందులో గొప్ప విషయం ఏమిటంటే? ఎ-సి పని చేయడం ఆగిపోయింది. అవును, మధ్యలో బ్యాంక్ మొత్తం ఆవిరి స్నానం చేసే చోటులా తయారైంది. ప్రజలు డిపాజిట్ స్లిప్పులతో తమను తాము విసురుకుంటున్నారు, మేనేజర్ దగ్గరలోని ఎ-టి-ఎంతో పారిపోవాలని చూస్తున్నాడు. ఎవరో అప్పు ఈ-ఎం-ఐ కన్నీళ్లతో కడుతున్నట్లు కూడా చూశాను (సరే, బహుశా అది నా ఊహ)."}
{"unnormalised": "కాబట్టి, నీతి ఏమిటంటే? టెక్నాలజీని ఎప్పుడూ నమ్మకూడదు, ఎప్పుడూ ₹2000 నోట్ల బ్యాకప్ స్టాష్‌ను ఉంచుకోవాలి (జస్ట్ జోక్ చేస్తున్నాను... దాదాపు), మరియు ఒక వ్యక్తిగత ATM మెషీన్‌లో పెట్టుబడి పెట్టడం మంచిది. సీరియస్‌గా చెప్పాలంటే, ఈ మొత్తం బ్యాంకింగ్ అనుభవంతో నా నరాలు శాంతపరచడానికి ₹50 టీ ఖర్చు అయింది!", "normalised": "కాబట్టి, దీని ద్వారా మనం తెలుసుకోవాల్సింది ఏమిటంటే? సాంకేతికతను ఎప్పటికీ నమ్మకూడదు, ఎప్పుడూ రెండు వేల రూపాయల నోట్ల నిల్వను బ్యాకప్ గా ఉంచుకోవాలి (జోక్ చేస్తున్నాను... దాదాపు), బహుశా వ్యక్తిగత ఎ-టి-ఎం మెషిన్‌లో పెట్టుబడి పెట్టండి. నిజంగా చెప్పాలంటే, ఈ మొత్తం బ్యాంకింగ్ అనుభవంలో నా మనస్సును శాంతపరచుకోవడానికి యాభై రూపాయల చాయ్ తాగాల్సి వచ్చింది!"}
{"unnormalised": "ఏదేమైనా, ఎవరికైనా ఇలాంటి అనుభవం ఉందా? లేదా నేను మాత్రమే బాలీవుడ్ సినిమాలో జీవించడానికి శపించబడ్డానా? మీ కథలను పంచుకోండి! బహుశా మనమందరం కలిసి నవ్వుకొని ఏడుద్దాం.", "normalised": "ఏమైనా, ఎవరికైనా ఇలాంటి అనుభవం ఉందా? లేదా బాలీవుడ్ సినిమాలో జీవించడానికి శపించబడినది నేనొక్కడినేనా? మీ కథలను పంచుకోండి! బహుశా మనమందరం కలిసి నవ్వి ఏడ్వవచ్చు."}
