{"unnormalised": "கேரளாவில் பருவமழை பெய்து முடிந்தது, எல்லாம் ஒரு துடிப்பான, மரகதப் பச்சையாக இருந்தது. ஆனால் இந்த ஆண்டு, அந்த அழகு பயத்தால் கலங்கியிருந்தது. என் தங்கை மீரா, பிரகாசமான கண்களைக் கொண்ட நர்சிங் மாணவி, உள்ளூர் PHC - முதன்மை சுகாதார நிலையத்தில் தனது இன்டர்ன்ஷிப்பைத் தொடங்கினார் - அப்போதுதான் முதலில் ஒரு மோசமான காய்ச்சல் என்று நினைத்த நோயாளிகள் வர ஆரம்பித்தனர்.", "normalised": "கேரளாவில் பருவமழை பெய்து முடிந்து, எங்கும் துடிப்பான, மரகதப் பச்சை நிறம் பூசியிருந்தது. ஆனால் இந்த வருடம், அந்த அழகில் பயம் கலந்திருந்தது. என் தங்கை மீரா, ஒரு ஆர்வமான நர்சிங் மாணவி, உள்ளூர் P-H-C – முதன்மை சுகாதார நிலையத்தில் – தனது பயிற்சி மருத்துவராகச் சேர்ந்திருந்தாள். அப்போது, ஆரம்பத்தில் சாதாரண காய்ச்சல் என்று நினைத்த நோயின் முதல் வழக்குகள் தலைதூக்க ஆரம்பித்தன."}
{"unnormalised": "முதலில், இது வழக்கமான பருவகால நோய்களாகக் கருதப்பட்டது. வலி, காய்ச்சல், ஒருவேளை இருமல். மருத்துவர் நாயர், அங்குள்ள மருத்துவர், பெரும்பாலானோருக்கு பாராசிட்டமால் 500mg பரிந்துரைத்தார். ஆனால் நாட்கள் செல்லச் செல்ல, அறிகுறிகள் மிகவும் மோசமாகின. நோயாளிகள், பெரும்பாலும் உப்பங்கழிக்கு அருகிலுள்ள தாழ்வான பகுதிகளில் இருந்து, தாங்க முடியாத தலைவலி, குழப்பம் மற்றும் குறையாத அதிக காய்ச்சல் இருப்பதாக புகார் செய்ய ஆரம்பித்தனர்.", "normalised": "முதலில், இது வழக்கமான பருவகால நோய்கள் என்று நிராகரிக்கப்பட்டது. வலி, காய்ச்சல், ஒருவேளை இருமல். குடியிருப்பு மருத்துவர் டாக்டர் நாயர், பெரும்பாலானோருக்கு பாராசிட்டமால் ஐநூறு மில்லிகிராம் பரிந்துரைத்தார். ஆனால் நாட்கள் செல்லச் செல்ல, அறிகுறிகள் மிகவும் மோசமாகின. குறிப்பாக தாழ்வான பகுதிகளில், காயலுக்கு அருகில் வசிப்பவர்கள், பலவீனமான தலைவலி, குழப்பம் மற்றும் குறையாத அதிக காய்ச்சல் இருப்பதாக புகார் செய்ய ஆரம்பித்தார்கள்."}
{"unnormalised": "மீரா ஒரு நாள் மாலை எனக்கு போன் செய்தாள், அவள் குரல் கவலையால் இறுகியிருந்தது. \"சேச்சி,\" என்று மூத்த சகோதரிக்கான மலையாள வார்த்தையைப் பயன்படுத்தி சொன்னாள், \"ஏதோ சரியில்லை. கடந்த 2 நாட்களில் மட்டும் 15 வழக்குகள் வந்துள்ளன. டாக்டர் நாயர் இது காய்ச்சலை விட ஏதோ தீவிரமானது என்று நினைக்கிறார்.\" அவள் எனக்குப் புரியாத சில மருத்துவ வார்த்தைகளைக் குறிப்பிட்டாள், அதைத் தொடர்ந்து ஒரு திகிலூட்டும் கிசுகிசு வந்தது: \"நிபா.\"", "normalised": "ஒருநாள் மாலை மீரா எனக்கு போன் செய்தாள், அவளுடைய குரல் கவலையில் இறுக்கமாக இருந்தது. “சேச்சி,” என்று மூத்த சகோதரிக்கான மலையாள வார்த்தையைப் பயன்படுத்தி சொன்னாள், “ஏதோ சரியில்லை. கடந்த இரண்டு நாட்களில் மட்டும் பதினைந்து வழக்குகள் வந்துள்ளன. இது சாதாரண காய்ச்சலை விட மோசமானதாக இருக்கலாம் என்று டாக்டர் நாயர் நினைக்கிறார்.” எனக்குப் புரியாத சில மருத்துவ வார்த்தைகளை அவள் குறிப்பிட்டாள், தொடர்ந்து ஒரு திகிலூட்டும் கிசுகிசுப்பு: \"நிபா.\""}
{"unnormalised": "அந்த வார்த்தை காற்றில் தொங்கியது, பயங்கரமானது. நிபா. 2018-ல் கேரளாவில் வைரஸ் அதன் கோர முகத்தை ஏற்கனவே காட்டியிருந்தது, அந்த வெடிப்பின் நினைவுகள் இன்னும் அனைவரின் மனதிலும் பசுமையாக இருந்தன. செய்தி சேனல்கள் சந்தேகிக்கப்படும் வழக்குகளைப் பற்றி செய்திகளை வெளியிடத் தொடங்கின, ஆரம்பத்தில் அதன் தீவிரத்தைக் குறைத்து, அதை வெறும் \"வைரல் காய்ச்சல்\" என்று அழைத்தன. ஆனால் உண்மை மெதுவாக கசிந்து கொண்டிருந்தது, சமூக ஊடக பதிவுகள் மற்றும் சமூகத்தில் உள்ள கவலை தோய்ந்த கிசுகிசுக்களால் அது மேலும் வலுப்பெற்றது.", "normalised": "அந்த வார்த்தை காற்றில் பயத்துடன் கனமாகத் தொங்கியது. நிபா. இந்த வைரஸ் இதற்கு முன்பு கேரளாவில் இரண்டு ஆயிரத்து பதினெட்டில் தனது கோர முகத்தை காட்டியது, அந்த வெடிப்பின் நினைவுகள் இன்னும் அனைவரின் மனதிலும் பசுமையாக இருந்தன. செய்தி சேனல்கள் சந்தேகத்திற்கிடமான வழக்குகளைப் பற்றி தெரிவிக்கத் தொடங்கின, ஆரம்பத்தில் தீவிரத்தை குறைத்து மதிப்பிட்டு, அதை வெறும் \"வைரல் காய்ச்சல்\" என்று அழைத்தன. ஆனால் சமூக ஊடக பதிவுகள் மற்றும் சமூகத்தில் கவலையான கிசுகிசுக்கள் மூலம் உண்மை மெதுவாக ஊடுருவிக்கொண்டிருந்தது."}
{"unnormalised": "திகில் உண்டாக ஆரம்பித்தது. ஒவ்வொரு மருந்துக் கடையிலும் முகமூடிகள் விற்றுத் தீர்ந்தன. மக்கள் பொது இடங்களைத் தவிர்க்கத் தொடங்கினர். உள்ளூர் அரசாங்கம் தடுப்பு நடவடிக்கைகளை அறிவித்தது - அதிகரித்த சோதனை, தொடர்பு தடமறிதல் மற்றும் பொது விழிப்புணர்வு பிரச்சாரங்கள். அவர்கள் அறிகுறிகளை எளிய சொற்களில் விளக்கி துண்டு பிரசுரங்களை கூட விநியோகித்தனர்: \"காய்ச்சல், தலைவலி, சுவாசிப்பதில் சிரமம். உடனடியாக அருகிலுள்ள மருத்துவமனைக்கு தெரிவிக்கவும்.\" உதவி எண்ணுக்கான தொலைபேசி எண் எல்லா இடங்களிலும் ஒட்டப்பட்டது: 1077.", "normalised": "திகில் உண்டாக ஆரம்பித்தது. எல்லா மருந்து கடைகளிலும் முகமூடிகள் விற்றுத் தீர்ந்துவிட்டன. மக்கள் பொது இடங்களுக்கு வருவதைத் தவிர்க்கத் தொடங்கினர். உள்ளூர் அரசாங்கம் தடுப்பு நடவடிக்கைகளை அறிவித்தது – அதிகரித்த சோதனை, தொடர்பு தடமறிதல் மற்றும் பொது விழிப்புணர்வு பிரச்சாரங்கள். அவர்கள் அறிகுறிகளை எளிய சொற்களில் விளக்கி துண்டு பிரசுரங்களையும் விநியோகித்தனர்: \"காய்ச்சல், தலைவலி, சுவாசிப்பதில் சிரமம். உடனடியாக அருகிலுள்ள மருத்துவமனைக்கு தெரிவிக்கவும்.\" உதவி எண்ணான ஒன்று பூஜ்ஜியம் ஏழு ஏழு எல்லா இடங்களிலும் ஒட்டப்பட்டது."}
{"unnormalised": "மீரா PHC-ல் அயராது உழைத்தாள், பெரும்பாலும் இரண்டு ஷிப்டுகளில் வேலை செய்தாள். அவள் பயந்தாள், ஆம், ஆனால் அவளுடைய நோயாளிகளுக்கான அர்ப்பணிப்பு அசைக்க முடியாததாக இருந்தது. நோயாளிகளின் கதைகள், அவர்களின் குடும்பங்கள் பயத்தில் ஒன்றுகூடி, சோதனை முடிவுகளுக்காக காத்திருக்கும் கதைகளை அவள் என்னிடம் சொன்னாள். சுகாதாரப் பணியாளர்களின் கதைகள், சோர்வடைந்தும் உறுதியுடன், கண்ணுக்குத் தெரியாத எதிரியை எதிர்த்துப் போராடும் கதைகள்.", "normalised": "மீரா பி-எச்-சியில் அயராது உழைத்தாள், பெரும்பாலும் இரட்டை வேலை செய்தாள். அவள் பயந்தாள், ஆமாம், ஆனால் அவளுடைய நோயாளிகளுக்கான அர்ப்பணிப்பு அசைக்க முடியாதது. நோயாளிகளைப் பற்றியும், அவர்களின் குடும்பங்கள் பயத்தில் நடுங்கிக் கொண்டும், சோதனை முடிவுகளுக்காகக் காத்திருக்கும் கதைகளை அவள் என்னிடம் சொன்னாள். சுகாதாரப் பணியாளர்களின் கதைகள், சோர்வாக இருந்தாலும் உறுதியுடன், ஒரு கண்ணுக்குத் தெரியாத எதிரியை எதிர்த்துப் போராடுகிறார்கள்."}
{"unnormalised": "ஒரு மாலை, அவள் ஒப்புக்கொண்டாள், \"சேச்சி, நான் பயப்படுகிறேன். நான் பாதிக்கப்பட்டால் என்ன செய்வது?\" அவள் எடுக்கும் முன்னெச்சரிக்கைகள், அவள் அணியும் PPE கருவிகள், அவள் பின்பற்றும் சுகாதார நெறிமுறைகள் பற்றி நினைவுபடுத்தி அவளுக்கு உறுதியளிக்க நான் முயன்றேன். ஆனால் என்னால் என் சொந்த பயத்தை உதறித் தள்ள முடியவில்லை. சாத்தியமான ஒரு தொற்றுநோயின் முன்னணி வரிசையில் இருக்கும் என் தங்கை.", "normalised": "ஒரு நாள் மாலை, அவள் என்னிடம், “சேச்சி, எனக்கு பயமாக இருக்கிறது. ஒருவேளை எனக்கு தொற்று ஏற்பட்டால் என்ன செய்வது?” என்று ஒப்புக்கொண்டாள். அவள் எடுக்கும் முன்னெச்சரிக்கைகள், அவள் அணியும் பி-பி-இ உடைகள், அவள் பின்பற்றும் சுகாதார நெறிமுறைகளை நினைவூட்டி, நான் அவளுக்கு உறுதியளிக்க முயன்றேன். ஆனால் என்னால் என் சொந்த பயத்தை உதறித் தள்ள முடியவில்லை. என் தங்கை, ஒரு தொற்றுநோயின் ஆரம்ப நிலையில்."}
{"unnormalised": "அதிகாரப்பூர்வ எண்கள் உயர ஆரம்பித்தன: 27 உறுதி செய்யப்பட்ட வழக்குகள், 12 இறப்புகள். பாதிக்கப்பட்ட பகுதிகளைச் சுற்றி கட்டுப்பாட்டு மண்டலங்கள் அமைக்கப்பட்டு வருவதாக சுகாதார அமைச்சர் அறிவித்தார். பள்ளிகள் மற்றும் கல்லூரிகள் மூடப்பட்டன. தொற்று நோயின் நிழலில் நாம் அறிந்த வாழ்க்கை மீண்டும் ஒருமுறை ஸ்தம்பித்தது. போர் தொடங்கியது, மீரா எண்ணற்ற பிற சுகாதாரப் பணியாளர்களுடன் அதன் மையத்தில் இருந்தாள்.", "normalised": "அதிகாரப்பூர்வ எண்ணிக்கை உயர ஆரம்பித்தது: இருபத்தி ஏழு உறுதி செய்யப்பட்ட வழக்குகள், பன்னிரண்டு இறப்புகள். பாதிக்கப்பட்ட பகுதிகளைச் சுற்றி கட்டுப்பாட்டு மண்டலங்கள் அமைக்கப்படுவதாக சுகாதார அமைச்சர் அறிவித்தார். பள்ளிகள் மற்றும் கல்லூரிகள் மூடப்பட்டன. தொற்று நோயின் நிழலில் நாம் அறிந்த வாழ்க்கை மீண்டும் ஒருமுறை ஸ்தம்பித்துப்போனது. போராட்டம் தொடங்கியது, மீரா, எண்ணற்ற பிற சுகாதாரப் பணியாளர்களுடன், அதன் மையத்தில் இருந்தாள்."}
