{"unnormalised": "புது தில்லி: சுகாதார மற்றும் குடும்ப நல அமைச்சகம், பல மாநிலங்களில் டெங்கு காய்ச்சல் அதிகரித்து வருவதைக் குறித்து ஒரு ஆலோசனையை வெளியிட்டுள்ளது. 16/10/2024 நிலவரப்படி, டெல்லி-என்சிஆர் மற்றும் கொல்கத்தாவில் உள்ள மருத்துவமனைகளில் கொசுக்கள் மூலம் பரவும் நோயின் அறிகுறிகளுடன் வரும் நோயாளிகளின் எண்ணிக்கை அதிகரித்துள்ளது. கொசுக்கள் உற்பத்தியாவதை கட்டுப்படுத்த, தேங்கி நிற்கும் நீர்நிலைகளை அகற்றுவது போன்ற தடுப்பு நடவடிக்கைகளை பொதுமக்கள் எடுக்க வேண்டும் என்று அதிகாரிகள் வலியுறுத்துகின்றனர்.", "normalised": "புது தில்லி: சுகாதாரம் மற்றும் குடும்ப நல அமைச்சகம், பல மாநிலங்களில் டெங்கு காய்ச்சல் அதிகரித்து வருவதைக் குறித்து ஒரு ஆலோசனையை வெளியிட்டுள்ளது. அக்டோபர் பதினாறாம் தேதி இரண்டாயிரத்து இருபத்தி நான்கின் படி, டெல்லி-என்-சி-ஆர் மற்றும் கொல்கத்தாவில் உள்ள மருத்துவமனைகளில் கொசு மூலம் பரவும் நோயின் அறிகுறிகளைக் காட்டும் நோயாளிகளின் எண்ணிக்கை அதிகரித்து வருகிறது. கொசுக்கள் உற்பத்தியாவதைக் கட்டுப்படுத்த தேங்கியிருக்கும் நீர் ஆதாரங்களை அகற்றுவது உள்ளிட்ட தடுப்பு நடவடிக்கைகளை எடுக்க அதிகாரிகள் பொதுமக்களை வலியுறுத்துகின்றனர்."}
{"unnormalised": "சுகாதார நிபுணர்களுக்கான குறிப்பிட்ட வழிகாட்டுதல்களை இந்த ஆலோசனை எடுத்துக்காட்டுகிறது. பொது சுகாதார இயக்குனர் டாக்டர். ராஜேஷ் குமார், ஆரம்ப கட்டத்திலேயே நோயைக் கண்டறிந்து உரிய மருத்துவ மேலாண்மை செய்வதன் முக்கியத்துவத்தை வலியுறுத்தினார். சந்தேகத்திற்கிடமான நோயாளிகளுக்கு விரைவான நோயறிதல் சோதனைகளைப் பயன்படுத்த ஊக்குவிக்கப்படுகிறது. சிகிச்சை நெறிமுறைகளில் தட்டு அணுக்களின் எண்ணிக்கையை கண்காணித்தல் மற்றும் ஓஆர்எஸ் மூலம் நீரிழப்பை நிர்வகித்தல் ஆகியவை அடங்கும். இரத்தப்போக்கு போன்ற கடுமையான அறிகுறிகள் உள்ள நோயாளிகளுக்கு உடனடியாக மருத்துவமனையில் அனுமதித்து சிகிச்சை அளிக்க வேண்டும்.", "normalised": "இந்த ஆலோசனை சுகாதாரப் professionalsக்களுக்கான குறிப்பிட்ட வழிகாட்டுதல்களை எடுத்துக்காட்டுகிறது. பொது சுகாதார இயக்குனர் டாக்டர் ராஜேஷ் குமார், ஆரம்பகால நோயறிதல் மற்றும் பொருத்தமான மருத்துவ மேலாண்மை ஆகியவற்றின் முக்கியத்துவத்தை வலியுறுத்தினார். சந்தேகத்திற்கிடமான வழக்குகளுக்கு விரைவான நோயறிதல் சோதனைகளைப் பயன்படுத்த ஊக்குவிக்கப்படுகிறது. சிகிச்சை நெறிமுறைகளில் பிளேட்லெட் எண்ணிக்கையை கண்காணித்தல் மற்றும் ஓ-ஆர்-எஸ் மூலம் நீரிழப்பை நிர்வகித்தல் ஆகியவை அடங்கும். ரத்தக்கசிவு போன்ற கடுமையான அறிகுறிகளைக் கொண்ட நோயாளிகளுக்கு உடனடியாக மருத்துவமனையில் அனுமதி தேவைப்படுகிறது."}
{"unnormalised": "அதிகரித்து வரும் நோயாளிகளின் எண்ணிக்கையை கருத்தில் கொண்டு, டெல்லி அரசு விரிவான கொசு ஒழிப்பு திட்டத்தை தொடங்கியுள்ளது. அதிக ஆபத்துள்ள பகுதிகளில் புகை அடிக்கும் பணிகள், பொது விழிப்புணர்வு பிரச்சாரங்கள் மற்றும் கொசு வலைகள் விநியோகம் ஆகியவை இதில் அடங்கும். பொதுமக்களுக்கு தகவல் மற்றும் உதவிகளை வழங்க 1075 என்ற உதவி எண் செயல்பட்டு வருகிறது. கொசு உற்பத்தி செய்யும் இடங்களை வைத்திருக்கும் குடியிருப்பாளர்களுக்கு மாநகராட்சி நிர்வாகம் அபராதம் விதித்து வருகிறது.", "normalised": "வழக்குகளின் எண்ணிக்கை அதிகரித்து வருவதையடுத்து, டெல்லி அரசாங்கம் ஒரு விரிவான திசையன் கட்டுப்பாட்டு திட்டத்தை அறிமுகப்படுத்தியுள்ளது. அதிக ஆபத்துள்ள பகுதிகளில் புகைமூட்டம் நடவடிக்கைகளில் ஈடுபடுதல், பொது விழிப்புணர்வு பிரச்சாரங்கள் மற்றும் கொசு வலைகளை விநியோகித்தல் ஆகியவை அடங்கும். பொதுமக்களுக்கு தகவல்களையும் உதவிகளையும் வழங்க ஒன்று பூஜ்ஜியம் ஏழு ஐந்து என்ற உதவி எண் செயல்படுத்தப்பட்டுள்ளது. கொசு உற்பத்தி செய்யும் இடங்களை வைத்திருக்கும் குடியிருப்பாளர்களுக்கு மாநகராட்சி நிறுவனங்கள் அபராதம் விதித்து வருகின்றன."}
{"unnormalised": "டெங்கு பரவுவதை தடுப்பதில் சமூகத்தின் பங்களிப்பு முக்கியம் என்று அமைச்சகம் மீண்டும் வலியுறுத்தியுள்ளது. அதிக காய்ச்சல், கடுமையான தலைவலி, தசை மற்றும் மூட்டு வலி, தோல் அரிப்பு ஆகியவை கவனிக்கப்பட வேண்டிய அறிகுறிகளாகும். இந்த அறிகுறிகள் ஏற்பட்டால், தகுதிவாய்ந்த மருத்துவரிடம் (MBBS அல்லது MD) தாமதிக்காமல் மருத்துவ ஆலோசனைப் பெற அறிவுறுத்தப்படுகிறது. இது குறித்த அடுத்த செய்தியாளர் சந்திப்பு 23/10/2024 அன்று காலை 11:00 மணிக்கு நடைபெறும்.", "normalised": "டெங்கு பரவுவதைத் தடுப்பதில் சமூகப் பங்கேற்பின் முக்கியத்துவத்தை அமைச்சகம் மீண்டும் வலியுறுத்தியுள்ளது. அதிக காய்ச்சல், கடுமையான தலைவலி, தசை மற்றும் மூட்டு வலி மற்றும் தோல் வெடிப்பு போன்ற அறிகுறிகளை கவனிக்கவும். இந்த அறிகுறிகள் ஏற்பட்டால், தனிநபர்கள் தாமதமின்றி தகுதிவாய்ந்த மருத்துவரிடம் (எம்-பி-பி-எஸ் அல்லது எம்-டி) மருத்துவ ஆலோசனை பெற அறிவுறுத்தப்படுகிறார்கள். இதுகுறித்த அடுத்த செய்தியாளர் சந்திப்பு அக்டோபர் இருபத்தி மூன்றாம் தேதி இரண்டாயிரத்து இருபத்தி நான்கு அன்று காலை பதினொரு பூஜ்ஜியம் பூஜ்ஜியம் மணிக்கு நடைபெற உள்ளது."}
