{"unnormalised": "இந்தியாவில் பொதுவாக காணப்படும் தொற்று நோய்கள் என்ன, அவற்றை எவ்வாறு தடுக்கலாம்?", "normalised": "இந்தியாவில் பொதுவாக காணப்படும் தொற்று நோய்கள் என்ன, அவற்றை எப்படி தடுக்கலாம்?"}
{"unnormalised": "இந்தியாவில் பல தொற்று நோய் சவால்கள் உள்ளன. காசநோய் (TB) ஒரு முக்கியமான கவலையாக உள்ளது, குறிப்பாக அதிக மக்கள் தொகை கொண்ட பகுதிகளில் இதன் பரவல் அதிகமாக உள்ளது. மலேரியா மற்றும் டெங்கு காய்ச்சலும் தொற்றுநோயாக உள்ளன, குறிப்பாக மழைக்காலங்களில். ஜூலை மற்றும் அக்டோபர் மாதங்களுக்கு இடையில் பாதிப்புகள் அடிக்கடி அதிகரிக்கின்றன. தேசிய வெக்டார் மூலம் பரவும் நோய்க் கட்டுப்பாட்டு திட்டம் (NVBDCP) இவற்றைக் குறைக்க தீவிரமாக செயல்பட்டு வருகிறது. டைபாய்டு, ஹெபடைடிஸ் ஏ மற்றும் காலரா ஆகியவை தொடர்ந்து அபாயத்தை ஏற்படுத்துகின்றன, இவை பெரும்பாலும் மோசமான சுகாதாரம் மற்றும் மாசுபட்ட நீர் ஆதாரங்களுடன் தொடர்புடையவை. சமீபத்தில், H1N1 இன்ஃப்ளூயன்ஸா (பன்றிக் காய்ச்சல்) குறித்தும் கவலைகள் எழுந்துள்ளன, குறிப்பாக குளிர்காலத்தில். சரியான நோயறிதல் மற்றும் சிகிச்சைக்கு டாக்டர். ராஜேஷ் குமார் போன்ற தகுதிவாய்ந்த மருத்துவ நிபுணரை அணுகுவது அவசியம்.", "normalised": "இந்தியாவில் பல தொற்று நோய் சவால்கள் உள்ளன. காசநோய் (டி-பி) ஒரு முக்கிய கவலையாக உள்ளது, குறிப்பாக அதிக மக்கள் தொகை கொண்ட பகுதிகளில் இதன் பரவல் அதிகமாக உள்ளது. மலேரியா மற்றும் டெங்கு காய்ச்சல் ஆகியவையும் தொற்றுநோயாக உள்ளன, குறிப்பாக பருவமழை காலத்தில். ஜூலை மற்றும் அக்டோபர் மாதங்களுக்கு இடையில் இதன் பாதிப்பு அதிகமாக இருக்கும். தேசிய வெக்டார் மூலம் பரவும் நோய்கள் கட்டுப்பாட்டு திட்டம் (என்-வி-பி-டி-சி-பி) இவற்றை குறைக்க தீவிரமாக செயல்பட்டு வருகிறது. டைபாய்டு, ஹெபடைடிஸ் ஏ மற்றும் காலரா ஆகியவை தொடர்ந்து ஆபத்தை ஏற்படுத்துகின்றன, இவை பெரும்பாலும் மோசமான சுகாதாரம் மற்றும் மாசுபட்ட நீர் ஆதாரங்களுடன் தொடர்புடையவை. சமீபத்தில், எச் ஒன் என் ஒன் இன்ஃப்ளூயன்ஸா (பன்றி காய்ச்சல்) குறித்து கவலைகள் எழுந்துள்ளன, குறிப்பாக குளிர்கால மாதங்களில். சரியான நோயறிதல் மற்றும் சிகிச்சைக்கு டாக்டர் ராஜேஷ் குமார் போன்ற தகுதிவாய்ந்த மருத்துவ நிபுணரை அணுகுவது மிகவும் முக்கியம்."}
{"unnormalised": "தடுப்பு என்பது முக்கியம். தட்டம்மை, பொன்னுக்கு வீங்கி, ரூபெல்லா (MMR) மற்றும் ஹெபடைடிஸ் பி போன்ற நோய்களுக்கு தடுப்பூசி மிகவும் பரிந்துரைக்கப்படுகிறது. சோப்பு மற்றும் தண்ணீரைக் கொண்டு தவறாமல் கைகளை கழுவுதல் போன்ற நல்ல சுகாதார பழக்கங்களை பராமரிப்பது அவசியம், குறிப்பாக பொது போக்குவரத்தைப் பயன்படுத்திய பின் அல்லது உணவுக்கு முன். அதிக தொற்று பரவும் காலங்களில் கூட்டமான இடங்களைத் தவிர்ப்பதும் ஆபத்தை குறைக்கலாம். கொதிக்க வைத்தல், வடிகட்டுதல் அல்லது நீர் சுத்திகரிப்பு மாத்திரைகளைப் பயன்படுத்துதல் மூலம் பாதுகாப்பான குடிநீரை உறுதி செய்வது மிக முக்கியம். கொசுக்களால் பரவும் நோய்களுக்கு, கொசு வலைகள், விரட்டிகள் (ஓடோமாஸ் போன்றவை) பயன்படுத்துதல் மற்றும் வீடுகள் மற்றும் சமூகங்களைச் சுற்றி தேங்கி நிற்கும் நீர் ஆதாரங்களை அகற்றுவது முக்கியமான தடுப்பு நடவடிக்கைகள் ஆகும். மலேரியா பாதிப்புள்ள பகுதிகளுக்குச் செல்லும் போது, உங்கள் மருத்துவரால் டாக்சிசைக்ளின் 100 மிகி மருந்தினை பரிந்துரைக்கப்படலாம்.", "normalised": "தடுப்பு என்பது மிக முக்கியம். தட்டம்மை, பொன்னுக்கு வீங்கி, ரூபெல்லா (எம்-எம்-ஆர்) மற்றும் ஹெபடைடிஸ் பி போன்ற நோய்களுக்கு தடுப்பூசி போடுவது மிகவும் பரிந்துரைக்கப்படுகிறது. சோப்பு மற்றும் தண்ணீரால் தவறாமல் கைகளை கழுவுதல் போன்ற நல்ல சுகாதார பழக்கங்களை பின்பற்றுவது அவசியம், குறிப்பாக பொது போக்குவரத்தை பயன்படுத்திய பிறகு அல்லது உணவு உண்பதற்கு முன்பு. உச்சகட்ட தொற்று பரவும் காலங்களில் கூட்டமான இடங்களைத் தவிர்ப்பதும் ஆபத்தை குறைக்கும். கொதிக்க வைத்தோ, வடிகட்டியோ அல்லது நீர் சுத்திகரிப்பு மாத்திரைகள் பயன்படுத்தியோ பாதுகாப்பான குடிநீரை உறுதி செய்வது அவசியம். கொசுக்களால் பரவும் நோய்களுக்கு, கொசு வலைகள், விரட்டிகள் (ஓடோமாஸ் போன்றவை) பயன்படுத்துவது மற்றும் வீடுகள் மற்றும் சமூகங்களைச் சுற்றி தேங்கி நிற்கும் நீர் ஆதாரங்களை அகற்றுவது முக்கியமான தடுப்பு நடவடிக்கைகள். மலேரியா பாதிப்புள்ள பகுதிகளுக்குச் செல்லும் போது மருத்துவர் டாக்ஸிசைக்ளின் நூறு மில்லிகிராம் பரிந்துரைக்கலாம்."}
{"unnormalised": "தொற்று நோய்களை நிர்வகிப்பதற்கு ஆரம்பகால நோயறிதல் மற்றும் உடனடி சிகிச்சை முக்கியம். காய்ச்சல், இருமல், வயிற்றுப்போக்கு அல்லது தோல் அரிப்பு போன்ற அறிகுறிகளை புறக்கணிக்கக் கூடாது. டெல்லி எய்ம்ஸ் போன்ற தகுதிவாய்ந்த மருத்துவரிடம் உடனடியாக மருத்துவ ஆலோசனை பெறுவது சரியான நோயறிதல் மற்றும் பொருத்தமான சிகிச்சைக்கு முக்கியமானது. தடுப்பு மற்றும் கட்டுப்பாட்டு உத்திகள் குறித்து சமூகங்களுக்கு கல்வி கற்பிப்பதில் பொது சுகாதார பிரச்சாரங்கள் மற்றும் விழிப்புணர்வு திட்டங்கள் முக்கிய பங்கு வகிக்கின்றன. தொடர்ந்து புதுப்பிக்கப்பட்ட தகவல்கள் MoHFW இணையதளத்தில் கிடைக்கும், அல்லது உங்கள் உள்ளூர் PHC-ஐ அணுகவும்.", "normalised": "தொற்று நோய்களை நிர்வகிக்க ஆரம்பத்திலேயே கண்டறிந்து உடனடியாக சிகிச்சை அளிப்பது மிக முக்கியம். காய்ச்சல், இருமல், வயிற்றுப்போக்கு அல்லது தோல் அரிப்பு போன்ற அறிகுறிகளை புறக்கணிக்கக் கூடாது. புது தில்லி ஏ-ஐ-ஐ-எம்-எஸ் போன்ற தகுதிவாய்ந்த மருத்துவரிடம் உடனடியாக மருத்துவ உதவி பெறுவது சரியான நோயறிதல் மற்றும் பொருத்தமான சிகிச்சைக்கு முக்கியம். தடுப்பு மற்றும் கட்டுப்பாட்டு உத்திகள் குறித்து சமூகங்களுக்குக் கற்பிப்பதில் பொது சுகாதார பிரச்சாரங்கள் மற்றும் விழிப்புணர்வு திட்டங்கள் முக்கிய பங்கு வகிக்கின்றன. தொடர்ந்து புதுப்பிக்கப்பட்ட தகவல்கள் எம்-ஓ-எச்-எஃப்-டபிள்யூ இணையதளத்தில் கிடைக்கும் அல்லது உங்கள் உள்ளூர் பி-ஹெச்-சி-யை அணுகவும்."}
