{"unnormalised": "சரி, கடன் வாங்கணும்னு நினைக்கிறீங்க, அப்படித்தானே? வங்கிகளோட சமாளிச்சு, அந்தக் கடுமையான நிதி சம்பந்தமான வார்த்தைகளை எல்லாம் புரிஞ்சிக்கிறது பாலிவுட் படத்தோட கதை மாதிரி ரொம்ப கஷ்டமா இருக்கும். கவலைப்படாதீங்க, பாய்! உங்க தாத்தாவுக்குப் புரியுற மாதிரி நான் சிம்பிளா சொல்றேன். கடன்னா என்னன்னா, பணம் வாங்கிட்டு, அதோட வட்டியையும் சேர்த்து திருப்பித் தர்றதுன்னு அர்த்தம். சிம்பிள், இல்லையா? ஆனா, கொஞ்சம் கஷ்டம் இருக்கு.", "normalised": "சரி, கடன் வாங்க நினைக்கிறீங்க, அப்படித்தானே? உண்மை என்னன்னா, வங்கிகளோட சமாளிக்கிறது, அதுவும் இந்த நிதிச் சொற்களெல்லாம் ஒரு பாலிவுட் கதை திருப்பத்தை புரிஞ்சிக்க முயற்சி பண்ற மாதிரி இருக்கும். ஆனா கவலைப்படாதீங்க, பாய்! உங்க மாமாவுக்கே புரியுற மாதிரி நான் இத விளக்கி சொல்லலாம். இத எப்படி நினைச்சுக்கணும்னா: கடன் வாங்கறதுன்னா பேசிக்கா பணம் கடன் வாங்கிட்டு, அதுக்கு எக்ஸ்ட்ரா பணம் திருப்பி கட்டறதுன்னு அர்த்தம் (அதுதான் வட்டி). சிம்பிள், சரிதானே? சரி, ஓரளவுக்கு."}
{"unnormalised": "முதல்ல, உங்களுக்கு என்ன மாதிரி கடன் வேணும்னு முடிவு பண்ணுங்க. மும்பையில ஒரு 2BHK ஃப்ளாட் வாங்கணும்னு கனவு காணுறீங்களா? அப்போ நீங்க வீட்டுக் கடனைப் பத்தி யோசிக்கணும். பழசான உங்க வண்டிய மாத்திட்டு, புது ராயல் என்ஃபீல்டு வாங்கணும்னு ஆசைப்படுறீங்களா? அதுக்கு ஆட்டோ லோன் வாங்கலாம்! இல்ல சார்மினார் பக்கத்துல உங்க பானி பூரி கடையை பெருசாக்கலாம்னு இருக்கீங்களா? அப்போ பிசினஸ் லோன் உங்களுக்கு உதவியா இருக்கும். ஒவ்வொரு கடனுக்கும் தனி ரூல்ஸ், வட்டி விகிதம் (எஸ்பிஐ-ல வீட்டுக் கடனுக்கு 8.5% p.a. மாதிரி), தகுதி எல்லாம் இருக்கு.", "normalised": "முதலில், உங்களுக்கு என்ன மாதிரியான கடன் தேவைன்னு கண்டுபிடிங்க. மும்பையில் ஒரு 2 B H K பிளாட் வாங்கணும்னு கனவு காண்றீங்களா? அப்போ நீங்க வீட்டுக் கடனைப் பத்தி யோசிக்கிறீங்க. ரொம்ப நாளா வச்சிருக்க ஸ்கூட்டரை புதுசா ஒரு ராயல் என்ஃபீல்டுக்கு அப்கிரேட் பண்ணணுமா? ஆட்டோ லோன், பேபி! அல்லது சார்மினார் பக்கத்துல உங்க பானி பூரி பிசினஸை விரிவுபடுத்த யோசிக்கிறீங்களா? அப்போ ஒரு பிசினஸ் லோன் உங்களுக்கு கை கொடுக்கும். ஒவ்வொரு வகைக்கும் அதோட ரூல்ஸ், வட்டி விகிதங்கள் (S B I யிலிருந்து வீட்டுக்கடன் வாங்கினா வருஷத்துக்கு எட்டு புள்ளி ஐந்து சதவீதம்னு நினைச்சுக்கோங்க), மற்றும் தகுதி அளவுகோல்கள் இருக்கு."}
{"unnormalised": "அடுத்து, பேப்பர்வொர்க். ஃபார்ம்ஸ்லயும், டாக்குமெண்ட்ஸ்லயும் மூழ்க ரெடியாகுங்க! உங்க பான் கார்டு, ஆதார் நம்பர்ல இருந்து உங்க சேலரி ஸ்லிப்ஸ், வீட்டுப் பத்திரங்கள் வரைக்கும் எல்லாத்தையும் பேங்க் கேப்பாங்க. லட்சக்கணக்குல கடன் வாங்கிட்டு நீங்க மாயமா மறைஞ்சிரக் கூடாதுன்னு அவங்க கன்ஃபார்ம் பண்ணிக்கணும். கவலைப்படாதீங்க, இதுவும் ஒரு விளையாட்டுதான். உங்க சி.ஏ. எக்ஸாமுக்கு பிரிப்பேர் பண்ற மாதிரிதான், கொஞ்சம் கஷ்டப்பட்டு படிங்க. ஹெச்டிஎஃப்சி பேங்க்ல மிஸ்டர் சர்மான்னு ஒரு பிரான்ச் மேனேஜர் இருக்காரே, எப்பவும் சிரிச்சுட்டே இருப்பாரே? அவர் உங்களுக்கு ஹெல்ப் பண்ண இருக்காரு, அதனால அவர்கிட்ட கேளுங்க.", "normalised": "இப்போ ஜாலியான பகுதி: பேப்பர் வேலைகள். ஃபார்ம்ஸ், டாக்குமெண்ட்ஸ்ல மூழ்க ரெடியாகுங்க! உங்க P A N கார்டு, ஆதார் நம்பர்ல இருந்து உங்க சம்பள சீட்டுகள், சொத்து பத்திரங்கள் வரை எல்லாத்தையும் வங்கிகள் பார்க்க விரும்புவாங்க. லட்சக்கணக்குல பணம் வாங்கிட்டு நீங்க காத்துல கரைஞ்சுட கூடாதுன்னு அவங்க உறுதியா இருக்கணும். மனசு தளர வேண்டாம்; இதெல்லாம் விளையாட்டோட ஒரு பகுதி. உங்க C A தேர்வுகளுக்கு தயாராகுற மாதிரிதான், அதையும் தாண்டி வரணும். H D F C வங்கியில மிஸ்டர் ஷர்மான்னு ஒரு பிரான்ச் மேனேஜர் இருக்காரு, எப்பவும் சிரிச்ச முகமா இருப்பாருன்னு நியாபகம் இருக்கா? அவர் உங்களுக்கு உதவி செய்யத்தான் இருக்காரு, அதனால கேள்விகள் கேளுங்க."}
{"unnormalised": "வட்டியைப் பத்தி பேசும்போது, வட்டி விகிதத்தை நல்லா கவனிங்க. மார்க்கெட்ட பொறுத்து மாறுற வட்டிகள் (Repo Rate மாதிரி) ஏறி இறங்கும். அதே சமயம், நிலையான வட்டிகள் கடனோட முடியும் வரைக்கும் மாறாம இருக்கும். எது பெஸ்ட்? வட்டி ஏறுமா, இறங்குமான்னு நீங்க நினைக்கிறத பொறுத்து அது மாறும். நல்லா ரிசர்ச் பண்ணுங்க! Paisabazaar.com மாதிரி வெப்சைட்ல வேற வேற பேங்க் கடனோட ஆஃபர்ஸ கம்பேர் பண்ணி பார்க்கலாம்.", "normalised": "வட்டி பத்தி பேசும் போது, வட்டி விகிதங்களை உன்னிப்பாக கவனிங்க. மாறிவரும் விகிதங்கள் (Repo Rate போன்ற அளவுகோல்களுடன் இணைக்கப்பட்டவை) சந்தையைப் பொறுத்து மாறலாம், அதே சமயம் நிலையான விகிதங்கள் கடன் காலம் முழுவதும் ஒரே மாதிரியாக இருக்கும். எது சிறந்தது? விகிதங்கள் உயருமா இல்ல குறையுமான்னு நீங்க நம்புறதப் பொறுத்தது. நல்லா ஆராய்ச்சி பண்ணுங்க! Paisabazaar dot com மாதிரி வெப்சைட்கள் வெவ்வேறு வங்கிகளிடமிருந்து கடன் சலுகைகளை ஒப்பிட உங்களுக்கு உதவும்."}
{"unnormalised": "கிரெடிட் ஸ்கோர் கேள்விப்பட்டிருக்கீங்களா? அது நீங்க பணத்தை எப்படி ஹேண்டில் பண்றீங்கன்னு காட்டுற ரிப்போர்ட் கார்டு மாதிரி. ஒரு நல்ல ஸ்கோர் (பொதுவா 750+) இருந்தா, கடன் கொடுக்குறவங்க உங்கள நம்புவாங்க, உங்களுக்கு நல்ல வட்டி விகிதத்துல கடன் கிடைக்கும். ஸ்கோர் கம்மியா இருந்தா? சில என்.பி.எஃப்.சி-கிட்ட பர்சனல் லோன் வாங்கும்போது 12% வரைக்கும் கட்ட வேண்டியிருக்கும். CIBIL மாதிரி வெப்சைட்ல உங்க ஸ்கோர செக் பண்ணுங்க; வருஷத்துக்கு ஒரு தடவ ஃப்ரீயா செக் பண்ணலாம். உங்க கிரெடிட் ஸ்கோர இம்ப்ரூவ் பண்ணுங்க, கடனோட ஆஃபர்ஸ் உங்ககிட்ட வரத பாருங்க.", "normalised": "கிரெடிட் ஸ்கோர். கேள்விப்பட்டதுண்டா? பணம் கையாளும் விஷயத்துல அது உங்க ரிப்போர்ட் கார்டு மாதிரி. ஒரு நல்ல ஸ்கோர் (பொதுவாக எழுநூற்றி ஐம்பது பிளஸ்) இருந்தா கடன் கொடுக்குறவங்க உங்களை நம்புவாங்க, உங்களுக்கு நல்ல வட்டி விகிதங்கள் கிடைக்கும். ஒரு மோசமான ஸ்கோர்? சரி, சில N B F C க்களிடமிருந்து பர்சனல் லோன் வாங்கினா பன்னிரெண்டு சதவீதம் வரை பிரீமியம் கட்டணும்னு வெச்சுக்குவோம். C I B I L போன்ற தளங்களில் உங்க ஸ்கோரைச் சரிபாருங்க; வருஷத்துக்கு ஒரு முறை இலவசம். உங்க கிரெடிட் ஸ்கோரை மேம்படுத்தி, உங்க கடன் சலுகைகள் இன்னும் கவர்ச்சிகரமா மாறுவதைப் பாருங்க."}
{"unnormalised": "சின்ன எழுத்துல இருக்கிறத கவனமா படிங்க. மறைஞ்சிருக்க கட்டணங்கள பாருங்க! பிராசஸிங் ஃபீஸ் (பொதுவா கடனோட தொகையில 1% - 2%), முன்கூட்டியே கட்டணம் (கடன சீக்கிரமா கட்டணும்னு நினைச்சா), லேட் பேமெண்ட் ஃபீஸ்... இதெல்லாம் சேர்ந்து நிறைய ஆகும். கடன் ஒப்பந்தத்துல கையெழுத்து போடுறதுக்கு முன்னாடி கவனமா படிங்க. ரொம்ப நல்லா இருக்குற ஆஃபர்ஸ் பத்தி ரொம்ப ஜாக்கிரதையா இருங்க.", "normalised": "இப்போ முக்கியமான நிபந்தனைகள். மறைக்கப்பட்ட கட்டணங்களுக்காக பார்த்து இருங்க! செயலாக்கக் கட்டணங்கள் (பொதுவாக கடன் தொகையில் ஒன்று சதவீதம் முதல் இரண்டு சதவீதம் வரை), முன்கூட்டியே செலுத்தும் அபராதங்கள் (கடனை சீக்கிரம் அடைக்க நினைச்சா), தாமதமாக செலுத்தும் கட்டணங்கள்... இதெல்லாம் அதிகமாகலாம். கடன் ஒப்பந்தத்தில் கையெழுத்திடுவதற்கு முன்பு கவனமாகப் படியுங்கள். மிக முக்கியமா உண்மைக்கு மாறான எந்த சலுகையையும் நம்ப வேண்டாம்."}
{"unnormalised": "கடைசியா, கடன்னு ஒரு பெரிய கமிட்மெண்ட்னு ஞாபகம் வெச்சுக்கோங்க. உங்களால கட்ட முடியுறதுக்கு மேல கடன் வாங்காதீங்க. ஆன்லைன் கால்குலேட்டர் யூஸ் பண்ணி உங்க இஎம்ஐ (சமமான மாதாந்திர தவணை) எவ்ளோன்னு கால்குலேட் பண்ணுங்க, அது உங்க பட்ஜெட்டுக்குள்ள இருக்கான்னு பாருங்க. சரியான நேரத்துல உங்க இஎம்ஐ-ய கட்டுறது நல்ல கிரெடிட் ஸ்கோர மெயின்டெயின் பண்றதுக்கும், லேட் பேமெண்ட் சார்ஜஸ் அவாய்ட் பண்றதுக்கும் ரொம்ப முக்கியம் (பொதுவா ரூ. 500 பிளஸ் வட்டி). நீங்க என்ன பண்ணாலும், ஐபிஎல் பைனல்ல பெட் கட்டுற மாதிரி கடன் வாங்குறத நினைக்காதீங்க; நல்லா விசாரிச்சுப் பாருங்க! ஆல் தி பெஸ்ட், பொறுப்பா கடன் வாங்குறதுதான் உங்க நிதி சுதந்திரத்துக்கு வழி!", "normalised": "கடைசியா, கடன் ஒரு பெரிய வாக்குறுதி என்பதை நினைவில் கொள்ளுங்க. உங்களால எவ்வளவு முடியுமோ அதைவிட அதிகமா கடன் வாங்காதீங்க. ஆன்லைன் கால்குலேட்டரைப் பயன்படுத்தி உங்க E M I களை (சமமான மாதாந்திர தவணைகள்) கணக்கிட்டு, அது உங்க பட்ஜெட்டுக்கு பொருந்துதான்னு பாருங்க. உங்க E M I களை சரியான நேரத்துல செலுத்துவது, ஒரு நல்ல கிரெடிட் ஸ்கோரை பராமரிக்கவும், தாமதமாக செலுத்தும் கட்டணங்களைத் தவிர்க்கவும் முக்கியம் (பொதுவாக ரூபாய் ஐநூறு பிளஸ் வட்டி). நீங்க என்ன செஞ்சாலும், கடன் வாங்குறத I P L பைனல்ல பெட்டிங் கட்டுற மாதிரி நினைக்காதீங்க; உங்க வேலைய செஞ்சுட்டு வாங்க! வாழ்த்துக்கள், மற்றும் பொறுப்பான கடன் வாங்குதல் தான் நிதி சுதந்திரத்துக்கு முக்கியம்னு நினைவில் வெச்சுக்குங்க!"}
