{"unnormalised": "சரி, நீங்க கடன் வாங்க யோசிக்கிறீங்களா? சூப்பர், நம்மள்ள நிறைய பேரு வாங்க யோசிக்கிறோம்! மும்பையில உங்க கனவு இல்லமா இருக்கட்டும், பளபளக்குற புது காரா இருக்கட்டும், இல்ல நீங்க எப்பவுமே நெனச்சிட்டு இருக்கிற பிசினஸ ஆரம்பிக்கிறதுக்காக கூட இருக்கலாம், கடன்கள் பெரும்பாலும் முக்கியமா இருக்கு. ஆனா இந்தியால கடனோட மொத்த செயல்முறைய புரிஞ்சிக்கிறது ஒரு கூட்டமான லோக்கல் ட்ரெயின்ல போற மாதிரி இருக்கும் – ஆரம்பத்துல கொஞ்சம் குழப்பமா இருக்கும்.", "normalised": "சரி, நீங்க கடன் பத்தி யோசிச்சுட்டு இருக்கீங்களா? சூப்பர், நம்மல நிறைய பேர் அப்படிதான்! மும்பைல உங்க கனவு வீடு, பளபளக்கும் புது கார், இல்ல நீங்க எப்பவும் நினைச்சுட்டு இருக்க பிசினஸை ஸ்டார்ட் பண்ண கூட கடன் ஒரு முக்கிய காரணமா இருக்கலாம். ஆனா இந்தியாவுல கடன் செயல்முறை முழுசா தெரிஞ்சுக்க நெரிசலான லோக்கல் ட்ரெயின்ல போற மாதிரி இருக்கும் - முதல்ல கொஞ்சம் குழப்பமா இருக்கும்."}
{"unnormalised": "இத பிரிச்சிப் பாக்கலாம், சரியா? முதல்ல, நிறைய விதமான கடன்கள் இருக்கு. HDFC இல்ல SBIல வீட்டு கடன் வாங்குனீங்கன்னா அந்த அப்பார்ட்மெண்ட் வாங்கிறதுக்கு பக்கத்துல போயிடலாம், வழக்கமா சொத்தோட மதிப்புல 80% வரைக்கும் கிடைக்கும். அதே மாதிரி, ஒரு பர்சனல் லோன், பெரும்பாலான பேங்க்ஸ்ல (ICICI மாதிரி) தர்றத எதா வேணா பயன்படுத்தலாம், கல்யாணத்துல இருந்து மெடிக்கல் செலவு வரைக்கும். அப்புறம் IIT இல்ல IIM மாதிரி காலேஜ்ல டிகிரி படிக்கிறதுக்காக எஜுகேஷன் லோன்ஸ் இருக்கு, வட்டி விகிதங்கள் பேங்க்க பொறுத்தும், கோர்ஸ பொறுத்தும் மாறும். வெஹிக்கிள் லோன்ஸ மறக்காதீங்க; ஆன்-ரோட் பிரைஸ்ல 85% வரைக்கும் நீங்க கடன் வாங்கலாம்.", "normalised": "வாங்க, இத கொஞ்சம் ஈஸியா பார்க்கலாம். முதல்ல, கடன்கள்ல நிறைய வகைகள் இருக்கு. H-D-F-C இல்ல S-B-I ல கிடைக்கிற வீட்டு கடன் உங்களோட அப்பார்ட்மெண்ட் வாங்க கொஞ்சம் பக்கத்துல கொண்டு போகும், இது பொதுவாக சொத்து மதிப்புல எண்பது சதவீதம் வரை கிடைக்கும். பர்சனல் லோன், பெரும்பாலான வங்கிகள்ல (I-C-I-C-I மாதிரி) கல்யாணம்ல இருந்து மருத்துவ செலவுகள் வரைக்கும் எதுக்கு வேணாலும் பயன்படுத்தலாம். அப்புறம் I-I-T இல்ல I-I-M மாதிரி இடங்கள்ல படிக்க எஜுகேஷன் லோன் இருக்கு, அதோட வட்டி விகிதங்கள் வங்கி மற்றும் படிப்ப பொறுத்து மாறும். வண்டி கடன் பத்தி மறக்காதீங்க; நீங்க ரோட்டுல ஓட்டுற வண்டி விலையில எண்பத்தி அஞ்சு சதவீதம் வரைக்கும் கடன் வாங்கலாம்."}
{"unnormalised": "இப்ப, அந்த கடுப்படிக்கிற வட்டி விகிதத்த பத்தி பாப்போம். இது ஒரு சதவீதமா சொல்லப்படும், p.a. (வருடாந்திரம்). அதனால, ஒரு கடன் ஒப்பந்தத்துல 9.5% p.a. ன்னு இருந்துச்சுன்னா, அது வருஷத்துக்கு நீங்க கட்ட வேண்டிய வட்டி. வட்டி நிலையா இருக்கலாம் (கடன் முடியுற வரைக்கும் மாறாம இருக்கும்) இல்ல மிதவையா இருக்கலாம் (சந்தை நிலைவரத்த பொறுத்து மாறும்). மிதவை விகிதங்கள் RBI ரெப்போ விகிதம் மாதிரி அளவுகோல்களோட இணைக்கப்பட்டிருக்கும். RBI ரேட் அனௌன்ஸ்மென்ட்ஸ்ல ஒரு கண்ணு வையுங்க!", "normalised": "இப்ப, அந்த வட்டி விகிதம் பத்தி. இது ஒரு சதவீதமா சொல்லுவாங்க, p.a. (per annum). அதனால, ஒரு கடன் ஒப்பந்தத்துல ஒன்பது புள்ளி அஞ்சு சதவீதம் p.a.னு சொன்னா, நீங்க வருஷத்துக்கு கட்ட வேண்டிய வட்டி அது. வட்டி நிலையானதா (கடன் முடியுற வரைக்கும் மாறாது) இல்ல மிதவையா (சந்தை நிலவரத்துக்கு ஏத்த மாதிரி மாறும்) இருக்கலாம். மிதவை விகிதங்கள் பெரும்பாலும் R-B-I ரெப்போ ரேட் மாதிரி பெஞ்ச்மார்க்கோட இணைக்கப்பட்டிருக்கும். அந்த R-B-I ரேட் அறிவிப்புகளை கவனிச்சுட்டே இருங்க!"}
{"unnormalised": "CIBIL ஸ்கோர் – இது உங்க கடன் ஸ்கோர், இது ரொம்ப முக்கியம்! 750+ ஸ்கோர் (900க்கு) இருந்துச்சுன்னா, நீங்க ஒரு நல்ல கடன் வாங்குறவங்கன்னு அர்த்தம். பேங்க்ஸ் உங்க கடன அப்ரூவ் பண்றதுக்கு முன்னாடி இத செக் பண்ணுவாங்க. உங்க கிரெடிட் கார்டு பில்லையும், EMIயையும் டைமுக்கு கட்டுங்க, பாய்! இல்லன்னா, அந்த ஸ்கோர் “கடன் நிராகரிப்பு” ன்னு சொல்றதுக்குள்ள கீழ போயிரும்.", "normalised": "C-I-B-I-L ஸ்கோர் - இது உங்களோட கிரெடிட் ஸ்கோர், இது ரொம்ப முக்கியம்! எழுநூத்தி ஐம்பது பிளஸ் (தொள்ளாயிரத்துல)னு இருந்தா நீங்க நல்ல கடன் வாங்குறவங்கனு அர்த்தம். வங்கிகள் உங்க கடன அப்ரூவ் பண்றதுக்கு முன்னாடி இத பாப்பாங்க. உங்க கிரெடிட் கார்டு பில்லையும் E-M-I-யையும் நேரத்துக்கு கட்டுங்க, பாய்! இல்லனா அந்த ஸ்கோர் \"கடன் நிராகரிப்பு\"னு சொல்றதுக்குள்ள டக்குனு கீழ போயிரும்."}
{"unnormalised": "டாக்குமென்ட்ஸ் இன்னொறு தடை. பேங்க்ஸ் வழக்கமா ஐடி ப்ரூஃப் (ஆதார் கார்டு நம்பர் 1234-5678-9012 போதும்), அட்ரஸ் ப்ரூஃப் (யூட்டிலிட்டி பில் மாதிரி), வருமான சான்று (சம்பள சீட்டு, ITR), அப்புறம் குறைஞ்சது கடந்த 3 மாசத்துக்கான பேங்க் ஸ்டேட்மென்ட்ஸ் கேப்பாங்க. அந்த டாக்குமென்ட்ஸ கைவசம் அப்டேட்டா வச்சிக்கோங்க; நம்புங்க, அது உங்களுக்கு நிறைய பிரிபரேஷன் டைம் சேவ் பண்ணும்.", "normalised": "ஆவணங்கள் இன்னொரு தடையா இருக்கும். வங்கிகள் வழக்கமா I-D ப்ரூப் (ஆதார் கார்டு நம்பர் ஒன்னு ரெண்டு மூணு நாலு - அஞ்சு ஆறு ஏழு எட்டு - ஒன்பது சைபர் ஒன்னு ரெண்டு போதும்), முகவரி ஆதாரம் (யூட்டிலிட்டி பில் மாதிரி), வருமான ஆதாரம் (சம்பள சீட்டு, I-T-R), மற்றும் குறைஞ்சது கடந்த மூணு மாசத்து பேங்க் ஸ்டேட்மெண்ட் கேப்பாங்க. அந்த ஆவணங்கள கையிலயும் அப்டேட்டாவும் வெச்சுக்கோங்க; நம்புங்க, இது உங்களுக்கு நிறைய தயாரிப்பு நேரத்தை மிச்சப்படுத்தும்."}
{"unnormalised": "EMI (சமப்படுத்தப்பட்ட மாதாந்திர தவணைகள்) இதுலதான் நீங்க கடன திருப்பி கட்டுவீங்க. இது ஒவ்வொரு மாசமும் நீங்க கட்டுற ஒரு நிலையான தொகை, கடன் முடியுற வரைக்கும். ஆன்லைன் EMI கால்குலேட்டர்ஸ் இருக்கு, கடனோட தொகை, வட்டி விகிதம், அப்புறம் காலம் இத வச்சி ஒவ்வொரு மாசமும் நீங்க எவ்ளோ கட்டணும்னு கண்டுபிடிக்கிறதுக்கு அது உங்களுக்கு உதவும். பெரும்பாலான பேங்க் வெப்சைட்ஸ்ல நீங்க அத பாக்கலாம்.", "normalised": "E-M-I (சமப்படுத்தப்பட்ட மாதாந்திர தவணைகள்) மூலமா நீங்க கடனை திருப்பி கட்டுவீங்க. கடன் முழுசா முடியுற வரைக்கும் நீங்க ஒவ்வொரு மாசமும் கட்ட வேண்டிய நிலையான தொகை இது. கடன் தொகை, வட்டி விகிதம் மற்றும் பதவிக்காலத்தின் அடிப்படையில் நீங்க ஒவ்வொரு மாசமும் எவ்வளவு கட்டணும்னு கண்டுபிடிக்க ஆன்லைன் E-M-I கால்குலேட்டர்கள் உதவும். பெரும்பாலான வங்கி வெப்சைட்கள்ல அத நீங்க பார்க்கலாம்."}
{"unnormalised": "கடன்கள் ஒரு சிறந்த கருவியா இருக்க முடியும், ஆனா பொறுப்பா கையாளுங்க! ரிசர்ச் பண்ணுங்க, வேற வேற பேங்க்ஸ்ல இருக்க வட்டி விகிதத்த கம்பேர் பண்ணுங்க, விதிமுறைகள புரிஞ்சிக்கோங்க, அப்புறம் உங்களால EMIய வசதியா கட்ட முடியுமானு உறுதிப்படுத்திக்கோங்க. ஹேப்பி பாரோவிங்!", "normalised": "கடன் ஒரு சிறந்த கருவியா இருக்கலாம், ஆனா பொறுப்பா கையாளுங்க! உங்க ஆராய்ச்சியை செய்யுங்க, வெவ்வேறு வங்கிகள்ல இருக்கிற வட்டி விகிதங்கள ஒப்பிடுங்க, விதிமுறைகள் மற்றும் நிபந்தனைகளைப் புரிஞ்சுக்கோங்க, மற்றும் E-M-I-களை உங்களால வசதியா கட்ட முடியுமான்னு உறுதிப்படுத்திக்கோங்க. கடன் வாங்க வாழ்த்துக்கள்!"}
