{"unnormalised": "சரி, யாரோ கடன் வாங்குவது பற்றி என்னிடம் கேட்டார்கள். நான் என் அனுபவத்தைப் பகிர்ந்து கொள்ளலாம் என்று நினைத்தேன். போன வருஷம், தீபாவளியின் போது என் இனிப்புக் கடையை விரிவாக்க கொஞ்சம் உடனடிப் பணம் தேவைப்பட்டது. இது ஒரு சிறிய குடும்பத் தொழில், தீபாவளி என்றால் மிகப் பெரிய வியாபாரம். நான் சுமார் ₹5 லட்சம் கடன் வாங்கலாம் என்று இருந்தேன்.", "normalised": "சரி, யாரோ கடன் வாங்குறத பத்தி கேட்டாங்க. நான் என் அனுபவத்த பகிர்ந்துகிறேன். போன வருஷம் தீபாவளி அப்போ ஸ்வீட் கடையை விரிவாக்கம் பண்றதுக்கு எனக்கு கொஞ்சம் பணம் தேவைப்பட்டது. இது ஒரு சின்ன குடும்ப பிசினஸ், தீபாவளி பெரிய விஷயம். நான் ஐந்து லட்சம் ரூபாய் கடன் வாங்கலாம்னு இருந்தேன்."}
{"unnormalised": "முதலில், நான் SBI வங்கியை அணுகினேன். அவர்கள் வருஷத்துக்கு 9.5% வட்டி விகிதம் சொன்னார்கள், அது பரவாயில்லை போல இருந்தது, ஆனால் ஆவண வேலைகள் ஒரு கொடுங்கனவு மாதிரி இருந்தன. அப்புறம் என் உறவினர் HDFC வங்கியைப் பார்க்கும்படி சொன்னார். அவர்களிடம் தீபாவளி சிறப்பு கடன் இருந்தது, அதற்கான செயலாக்கக் கட்டணம் வெறும் ரூ. 2500 தான், அது SBI வங்கியை விட குறைவு. வட்டி விகிதமும் கிட்டத்தட்ட அதே மாதிரி இருந்தது, சுமார் 9.25%.", "normalised": "முதல்ல, எஸ்-பி-ஐ-ய அணுகினேன். அவங்க ஒன்பது புள்ளி ஐந்து சதவீதம் ஆண்டு வட்டிக்கு கொடுத்தாங்க. அது பரவாயில்லாம இருந்துச்சு, ஆனா பேப்பர் வேலை நரகமா இருந்தது. அப்புறம் என் அத்தை பையன் எச்-டி-எஃப்-சி பேங்க்ல கேட்டுப் பார்க்க சொன்னான். அவங்ககிட்ட தீபாவளி ஸ்பெஷல் லோன் இருந்துச்சு, அதுல செயலாக்க கட்டணம் ரெண்டாயிரத்தி ஐநூறு ரூபாய் தான், அது எஸ்-பி-ஐ-ய விட கம்மியா இருந்துச்சு. வட்டி விகிதம் கிட்டத்தட்ட அதே மாதிரி, ஒன்பது புள்ளி இருபத்தி அஞ்சு சதவீதம் இருந்துச்சு."}
{"unnormalised": "கடைசியாக நான் என் வீட்டு பக்கத்துல இருந்த ஒரு சிறிய கூட்டுறவு வங்கியை, \"ஜனதா சஹகாரி வங்கி\"-ல கடன் வாங்கினேன். அவர்கள் எனக்கு ரூ 3 லட்சம் கடனை 10% வட்டியில் குறைந்த ஆவணங்களுடன் கொடுத்தார்கள். அதில் சிறந்த விஷயம் என்னவென்றால்? அவர்களுக்கு என் வியாபாரம் தெரியும், என்னை தெரியும், மேலும் என்னை வெறும் விண்ணப்ப எண்ணாக மட்டும் பார்க்கவில்லை. அதை நான் 12 மாதங்களில் திருப்பிச் செலுத்திவிட்டேன்.", "normalised": "நான் கடைசியா எங்க வீட்டு பக்கத்துல இருக்க சின்ன கூட்டுறவு வங்கியான \"ஜனதா சஹகாரி பேங்க்\"ல கடன் வாங்கினேன். அவங்க எனக்கு மூணு லட்சம் ரூபாய் கடன், பத்து சதவீதம் வட்டிக்கு கொடுத்தாங்க, ரொம்ப கம்மியான ஆவணங்களோட. அதுல நல்ல விஷயம் என்னன்னா? அவங்களுக்கு என் பிசினஸ் பத்தி தெரியும், என்னையும் தெரியும், வெறும் ஒரு விண்ணப்ப எண்ணா என்ன பாக்கல. நான் அதை பன்னிரெண்டு மாசத்துல கட்டினேன்."}
{"unnormalised": "கதையின் நீதி என்னவென்றால்? பெரிய வங்கிகளை மட்டும் நம்பி போகாதீங்க. சிறிய வங்கிகளையும் NBFC-களையும் பாருங்கள். மேலும் பேரம் பேச பயப்படாதீங்க! விசாரித்து பாருங்கள், வட்டி விகிதங்களையும் மறைக்கப்பட்ட கட்டணங்களையும் ஒப்பிட்டுப் பாருங்கள் (முன்கூட்டியே செலுத்தும் அபராதம் போன்றவை). எந்த கடனை வாங்குவதற்கு முன்பும் நல்லா விசாரிங்க, அது ரூ. 1000-க்காக இருந்தாலும் சரி அல்லது 10,00,000 ரூபாய்க்காக இருந்தாலும் சரி. வாழ்த்துக்கள்!", "normalised": "இதன் நீதி என்னன்னா? பெரிய பேர் உள்ள வங்கிகிட்ட மட்டும் போகாதீங்க. சின்ன வங்கிகள் மற்றும் என்-பி-எஃப்-சி-யையும் பாருங்க. பேரம் பேச பயப்படாதீங்க! கேட்டு தெரிஞ்சிக்கோங்க, வட்டி விகிதங்கள் மற்றும் மறைமுக கட்டணங்களை (முன்கூட்டியே செலுத்தும் அபராதங்கள்) ஒப்பிட்டு பாருங்க. எந்த கடனுக்கு சம்மதம் தெரிவிக்கிறீங்கன்னாலும், அது ஆயிரம் ரூபாயா இருந்தாலும் சரி, பத்து லட்சமா இருந்தாலும் சரி, நல்லா விசாரிச்சிட்டு எடுங்க. வாழ்த்துக்கள்!"}
