{"unnormalised": "தனிநபர் கடன்கள் மற்றும் கிரெடிட் கார்டுகள் பற்றி நிறைய கேள்விகள் வருவதை நான் பார்க்கிறேன், எனவே அதை கொஞ்சம் பிரித்துப் பார்ப்போம். பலருக்கு கிரெடிட் கார்டு என்பது அடிப்படையில் ஒரு சிறிய கடன் என்று நினைத்து குழப்பம் ஏற்படுகிறது. ஒற்றுமைகள் இருந்தாலும், திருப்பிச் செலுத்தும் முறைகள் மற்றும் வட்டி விகிதங்கள் மிகவும் வேறுபட்டவை. ஒரு தனிநபர் கடனைப் பற்றி யோசித்துப் பாருங்கள், உதாரணமாக HDFC வங்கியில் இருந்து ரூ. 5 லட்சம் கடன், அதை நீங்கள் EMIs ஆக திருப்பிச் செலுத்துகிறீர்கள், பொதுவாக 1 முதல் 5 வருடங்களில். வட்டி விகிதங்கள் 10% முதல் 20% வரை மாறுபடலாம், இது உங்கள் கிரெடிட் ஸ்கோர் மற்றும் கடன் வழங்குபவரைப் பொறுத்தது.", "normalised": "தனிநபர் கடன்கள் மற்றும் கிரெடிட் கார்டுகள் பற்றி நிறைய கேள்விகள் வருவதை நான் பார்க்கிறேன், எனவே அதை கொஞ்சம் பிரித்துப் பார்ப்போம். கிரெடிட் கார்டு என்பது அடிப்படையில் ஒரு சிறிய கடன் என்று நினைத்து பலர் குழப்பமடைகிறார்கள். ஒற்றுமைகள் இருந்தாலும், திருப்பிச் செலுத்தும் முறைகள் மற்றும் வட்டி விகிதங்கள் மிகவும் வேறுபட்டவை. ஒரு தனிநபர் கடனைப் பற்றி யோசித்துப் பாருங்கள், உதாரணமாக எச்-டி-எஃப்-சி வங்கியிலிருந்து ரூபாய் ஐந்து லட்சம் கடன், அதை நீங்கள் இ-எம்-ஐகளில் திருப்பிச் செலுத்துகிறீர்கள், வழக்கமாக ஒன்று முதல் ஐந்து வருடங்களில். வட்டி விகிதங்கள் உங்கள் கிரெடிட் ஸ்கோர் மற்றும் கடன் வழங்குபவரைப் பொறுத்து ஆண்டுக்கு பத்து சதவீதத்திலிருந்து இருபது சதவீதம் வரை மாறுபடலாம்."}
{"unnormalised": "கிரெடிட் கார்டுகள், மறுபுறம், ஒரு சுழலும் கடன் வரம்பை வழங்குகின்றன. உங்களுக்கு ஒரு கிரெடிட் வரம்பு உள்ளது, உதாரணமாக உங்கள் SBI கார்டில் ரூ. 50,000, மற்றும் நீங்கள் அந்தத் தொகை வரை செலவு செய்யலாம். ஆனால் ஒரு விஷயம் என்னவென்றால்? ஒவ்வொரு மாதமும் 20 ஆம் தேதிக்குள் முழு தொகையையும் நீங்கள் செலுத்தவில்லை என்றால், உங்களுக்கு வட்டி விதிக்கப்படும், அந்த விகிதங்கள் மிகவும் அதிகமாக இருக்கும், பெரும்பாலும் 35% முதல் 40% APR வரை இருக்கும். குறைந்தபட்ச நிலுவைத் தொகையை (ஒருவேளை ₹1000) செலுத்துவது ஒரு வழுக்கும் பாதை.", "normalised": "மறுபுறம், கிரெடிட் கார்டுகள், ஒரு சுழலும் கடன் வரம்பை வழங்குகின்றன. உங்களிடம் ஒரு கடன் வரம்பு உள்ளது, உதாரணமாக உங்கள் எஸ்-பி-ஐ கார்டில் ரூபாய் ஐம்பதாயிரம், அந்தத் தொகை வரை நீங்கள் செலவு செய்யலாம். ஆனால் ஒரு விஷயம்? ஒவ்வொரு மாதமும் இருபதாம் தேதிக்குள் நீங்கள் முழுத் தொகையையும் செலுத்தவில்லை என்றால், உங்களுக்கு வட்டி விதிக்கப்படும், மேலும் அந்த விகிதங்கள் மிக அதிகமாக இருக்கும், பெரும்பாலும் முப்பத்தைந்து சதவீதத்திலிருந்து நாற்பது சதவீதம் வரை ஏ-பி-ஆர். குறைந்தபட்ச நிலுவைத் தொகையை (ஒருவேளை ரூபாய் ஆயிரம்) செலுத்துவது ஒரு ஆபத்தான பாதை."}
{"unnormalised": "முக்கிய வேறுபாடு அவற்றின் பயன்பாட்டிலும் உள்ளது. ஒரு வீடு பழுதுபார்ப்பு அல்லது மருத்துவச் செலவுகள் போன்ற பெரிய, திட்டமிடப்பட்ட செலவுகளுக்கு தனிநபர் கடன்கள் சிறந்தது. கிரெடிட் கார்டுகள் சிறிய, அன்றாட கொள்முதல்களுக்கு வசதியானவை. இருப்பினும், உங்கள் கார்டில் நீங்கள் குறைந்தபட்ச தொகையை மட்டும் செலுத்தினால், குறைந்த வட்டி விகிதத்தில் அந்தக் கடனை ஒருங்கிணைக்க ஒரு தனிநபர் கடன் சிறந்த தேர்வாக இருக்கலாம். முடிவெடுக்கும் முன் கடன் வாங்கும் மொத்த செலவை ஒப்பிட்டுப் பாருங்கள்.", "normalised": "அவற்றின் பயன்பாட்டில் முக்கிய வேறுபாடு உள்ளது. வீடு புதுப்பித்தல் அல்லது மருத்துவச் செலவுகள் போன்ற பெரிய, திட்டமிடப்பட்ட செலவுகளுக்கு தனிநபர் கடன்கள் சிறந்தவை. சிறிய, அன்றாட கொள்முதல்களுக்கு கிரெடிட் கார்டுகள் வசதியானவை. இருப்பினும், நீங்கள் உங்கள் கார்டில் குறைந்தபட்ச தொகையை மட்டும் செலுத்தி வந்தால், குறைந்த வட்டி விகிதத்தில் அந்த கடனை ஒருங்கிணைக்க தனிநபர் கடன் ஒரு சிறந்த வழி. முடிவு செய்வதற்கு முன் கடன் வாங்குவதற்கான மொத்த செலவை ஒப்பிடுக."}
{"unnormalised": "இறுதியில், ஒரு தனிநபர் கடன் மற்றும் கிரெடிட் கார்டுக்கு இடையே தேர்வு செய்வது உங்கள் நிதித் தேவைகள் மற்றும் கடனைப் பொறுப்புடன் நிர்வகிக்கும் திறனைப் பொறுத்தது. எப்போதும் சிறிய எழுத்துக்களைப் படித்து, வெவ்வேறு வங்கிகள் மற்றும் NBFC களில் இருந்து கிடைக்கும் விருப்பங்களை ஒப்பிட்டுப் பாருங்கள். உதாரணமாக, பஜாஜ் ஃபின்சர்வ் கடன்கள் மற்றும் கிரெடிட் விருப்பங்களை வழங்குகிறது, ஆனால் செயலாக்க கட்டணங்களை (பெரும்பாலும் 2% + GST) நீங்கள் புரிந்துகொள்வதை உறுதிப்படுத்திக் கொள்ளுங்கள். தகவலறிந்த முடிவுகளை எடுக்க நிதி எழுத்தறிவு முக்கியமானது!", "normalised": "இறுதியாக, தனிநபர் கடன் மற்றும் கிரெடிட் கார்டு ஆகியவற்றைத் தேர்ந்தெடுப்பது உங்கள் நிதித் தேவைகள் மற்றும் கடனை பொறுப்புடன் நிர்வகிக்கும் திறனைப் பொறுத்தது. எப்போதும் சிறிய எழுத்துக்களைப் படித்து வெவ்வேறு வங்கிகள் மற்றும் என்-பி-எஃப்-சிக்களிலிருந்து விருப்பங்களை ஒப்பிடுங்கள். உதாரணமாக, பஜாஜ் ஃபின்சர்வ் கடன்கள் மற்றும் கிரெடிட் விருப்பங்களை வழங்குகிறது, ஆனால் செயலாக்க கட்டணத்தை (பெரும்பாலும் இரண்டு சதவீதம் மற்றும் ஜி-எஸ்-டி) நீங்கள் புரிந்து கொண்டிருப்பதை உறுதிப்படுத்திக் கொள்ளுங்கள். தகவலறிந்த முடிவுகளை எடுப்பதற்கு நிதி அறிவு முக்கியமானது!"}
