{"unnormalised": "ಐಪಿಸಿ ಸೆಕ್ಷನ್ 302 ಮತ್ತು ಸೆಕ್ಷನ್ 304 ರ ನಡುವಿನ ಪ್ರಮುಖ ವ್ಯತ್ಯಾಸಗಳೇನು?", "normalised": "ಭಾರತೀಯ ದಂಡ ಸಂಹಿತೆಯ (ಐ-ಪಿ-ಸಿ) ಮುನ್ನೂರ ಎರಡು ಮತ್ತು ಮುನ್ನೂರ ನಾಲ್ಕನೇ ವಿಭಾಗಗಳ ನಡುವಿನ ಪ್ರಮುಖ ವ್ಯತ್ಯಾಸಗಳೇನು?"}
{"unnormalised": "ಭಾರತೀಯ ದಂಡ ಸಂಹಿತೆ (ಐಪಿಸಿ) ವಿವಿಧ ಅಪರಾಧಗಳು ಮತ್ತು ಅವುಗಳಿಗೆ ಅನುಗುಣವಾದ ಶಿಕ್ಷೆಗಳನ್ನು ವಿವರಿಸುತ್ತದೆ. ಕೊಲೆಗೆ ಸಂಬಂಧಿಸಿದಂತೆ ಸಾಮಾನ್ಯವಾಗಿ ಚರ್ಚಿಸಲಾಗುವ ಎರಡು ವಿಭಾಗಗಳೆಂದರೆ ಸೆಕ್ಷನ್ 302 ಮತ್ತು ಸೆಕ್ಷನ್ 304. ಸೂಕ್ತ ನ್ಯಾಯವನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ಕಾನೂನು ಪ್ರಕ್ರಿಯೆಗಳಲ್ಲಿ ಈ ವಿಭಾಗಗಳ ನಡುವಿನ ಸೂಕ್ಷ್ಮ ವ್ಯತ್ಯಾಸಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಬಹಳ ಮುಖ್ಯ. ಸೆಕ್ಷನ್ 302 ನಿರ್ದಿಷ್ಟವಾಗಿ ಕೊಲೆಯನ್ನು ವ್ಯವಹರಿಸುತ್ತದೆ, ಆದರೆ ಸೆಕ್ಷನ್ 304 ಕೊಲೆಯಲ್ಲದ ಅಪರಾಧಿಯಾದ ನರಹತ್ಯೆಯನ್ನು ತಿಳಿಸುತ್ತದೆ. ವ್ಯತ್ಯಾಸವು ಪ್ರಾಥಮಿಕವಾಗಿ ಉದ್ದೇಶ, ಜ್ಞಾನ ಮತ್ತು ಕ್ರಿಯೆಯನ್ನು ಸುತ್ತುವರೆದಿರುವ ಸಂದರ್ಭಗಳಲ್ಲಿದೆ.", "normalised": "ಭಾರತೀಯ ದಂಡ ಸಂಹಿತೆ (ಐ-ಪಿ-ಸಿ) ವಿವಿಧ ಅಪರಾಧಗಳು ಮತ್ತು ಅವುಗಳಿಗೆ ಅನುಗುಣವಾದ ಶಿಕ್ಷೆಗಳನ್ನು ವಿವರಿಸುತ್ತದೆ. ಕೊಲೆ ಪ್ರಕರಣಗಳಿಗೆ ಸಂಬಂಧಿಸಿದಂತೆ ಸಾಮಾನ್ಯವಾಗಿ ಚರ್ಚಿಸಲಾಗುವ ಎರಡು ವಿಭಾಗಗಳೆಂದರೆ ವಿಭಾಗ ಮುನ್ನೂರ ಎರಡು ಮತ್ತು ವಿಭಾಗ ಮುನ್ನೂರ ನಾಲ್ಕು. ಸೂಕ್ತ ನ್ಯಾಯವನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ಕಾನೂನು ಪ್ರಕ್ರಿಯೆಗಳಲ್ಲಿ ಈ ವಿಭಾಗಗಳ ನಡುವಿನ ಸೂಕ್ಷ್ಮ ವ್ಯತ್ಯಾಸಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಬಹಳ ಮುಖ್ಯ. ವಿಭಾಗ ಮುನ್ನೂರ ಎರಡು ನಿರ್ದಿಷ್ಟವಾಗಿ ಕೊಲೆಯನ್ನು ನಿರ್ವಹಿಸುತ್ತದೆ, ಆದರೆ ವಿಭಾಗ ಮುನ್ನೂರ ನಾಲ್ಕು ಕೊಲೆಗೆ ಸಮನಲ್ಲದ ಮಾನವ ಹತ್ಯೆಯನ್ನು ತಿಳಿಸುತ್ತದೆ. ಈ ವ್ಯತ್ಯಾಸವು ಪ್ರಾಥಮಿಕವಾಗಿ ಉದ್ದೇಶ, ಜ್ಞಾನ ಮತ್ತು ಕೃತ್ಯವನ್ನು ಸುತ್ತುವರೆದಿರುವ ಸಂದರ್ಭಗಳ ಮೇಲೆ ಆಧಾರಿತವಾಗಿದೆ."}
{"unnormalised": "ಐಪಿಸಿಯ ಸೆಕ್ಷನ್ 302 ಅನ್ನು ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಕೊಲೆ ಮಾಡಿದಾಗ ಅನ್ವಯಿಸಲಾಗುತ್ತದೆ, ಅಂದರೆ ಕೊಲ್ಲುವ ಉದ್ದೇಶದಿಂದ ಅಥವಾ ಆ ಕೃತ್ಯವು ಸಾವಿಗೆ ಕಾರಣವಾಗಬಹುದು ಎಂಬ ಜ್ಞಾನದಿಂದ ಅಥವಾ ಸಾವಿಗೆ ಕಾರಣವಾಗುವಂತಹ ದೈಹಿಕ ಗಾಯವನ್ನು ಉಂಟುಮಾಡುವ ಉದ್ದೇಶದಿಂದ ಸಾವು ಉಂಟುಮಾಡುವುದು. ಒಂದು ಶ್ರೇಷ್ಠ ಉದಾಹರಣೆಯೆಂದರೆ ಪೂರ್ವಯೋಜಿತ ಕೊಲೆ, ಆರೋಪಿಗಳು ಬಲಿಪಶುವಿನ ಜೀವವನ್ನು ಕೊನೆಗೊಳಿಸುವ ಸ್ಪಷ್ಟ ಉದ್ದೇಶದಿಂದ ಯೋಜಿಸಿ ಮತ್ತು ಕಾರ್ಯಗತಗೊಳಿಸುತ್ತಾರೆ. ಮಹಾರಾಷ್ಟ್ರ ರಾಜ್ಯ vs ಅರುಣ್ ಗುಲಾಬ್ ಗಾವ್ಲಿ, Cr. ಮೇಲ್ಮನವಿ ಸಂಖ್ಯೆ 123/2010 ರಂತಹ ಪ್ರಕರಣಗಳು ಸಾಮಾನ್ಯವಾಗಿ ಸಮಂಜಸವಾದ ಅನುಮಾನವನ್ನು ಮೀರಿ ಈ ಉದ್ದೇಶವನ್ನು ಸ್ಥಾಪಿಸಲು ಹೆಣಗಾಡುತ್ತವೆ. ಸೆಕ್ಷನ್ 302 ರ ಅಡಿಯಲ್ಲಿ ಕೊಲೆಗೆ ಶಿಕ್ಷೆಯು ಮರಣದಂಡನೆ ಅಥವಾ ಜೀವಾವಧಿ ಶಿಕ್ಷೆ, ಜೊತೆಗೆ ದಂಡವನ್ನು ವಿಧಿಸಲಾಗುತ್ತದೆ.", "normalised": "ಐ-ಪಿ-ಸಿಯ ವಿಭಾಗ ಮುನ್ನೂರ ಎರಡನ್ನು ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಕೊಲೆ ಮಾಡಿದಾಗ ಅನ್ವಯಿಸಲಾಗುತ್ತದೆ. ಕೊಲೆ ಎಂದರೆ ಕೊಲ್ಲುವ ಉದ್ದೇಶದಿಂದ ಅಥವಾ ಕೃತ್ಯವು ಸಾವಿಗೆ ಕಾರಣವಾಗಬಹುದು ಎಂಬ ಜ್ಞಾನದಿಂದ ಅಥವಾ ಸಾವಿಗೆ ಕಾರಣವಾಗುವಂತಹ ದೈಹಿಕ ಗಾಯವನ್ನು ಉಂಟುಮಾಡುವ ಉದ್ದೇಶದಿಂದ ಸಾವು ಉಂಟುಮಾಡುವುದು. ಪೂರ್ವಯೋಜಿತ ಕೊಲೆಗೆ ಇದೊಂದು ಶ್ರೇಷ್ಠ ಉದಾಹರಣೆಯಾಗಿದೆ. ಇದರಲ್ಲಿ ಆರೋಪಿಯು ಸಂತ್ರಸ್ತೆಯ ಜೀವವನ್ನು ಕೊನೆಗೊಳಿಸುವ ಸ್ಪಷ್ಟ ಉದ್ದೇಶದಿಂದ ಕೃತ್ಯವನ್ನು ಯೋಜಿಸಿ ಕಾರ್ಯಗತಗೊಳಿಸುತ್ತಾನೆ. ಮಹಾರಾಷ್ಟ್ರ ಸರ್ಕಾರ ಮತ್ತು ಅರುಣ್ ಗುಲಾಬ್ ಗವ್ಲಿ ನಡುವಿನ ಪ್ರಕರಣಗಳು, ಕ್ರಿಮಿನಲ್ ಅಪೀಲ್ ಸಂಖ್ಯೆ ನೂರ ಇಪ್ಪತ್ತಮೂರು ಎರಡು ಸಾವಿರದ ಹತ್ತು, ಸಮಂಜಸವಾದ ಅನುಮಾನವನ್ನು ಮೀರಿದ ಈ ಉದ್ದೇಶವನ್ನು ಸ್ಥಾಪಿಸಲು ಹೋರಾಡುತ್ತವೆ. ವಿಭಾಗ ಮುನ್ನೂರ ಎರಡರ ಅಡಿಯಲ್ಲಿ ಕೊಲೆಗೆ ಶಿಕ್ಷೆಯು ಮರಣದಂಡನೆ ಅಥವಾ ಜೀವಾವಧಿ ಶಿಕ್ಷೆ, ಮತ್ತು ದಂಡವನ್ನು ವಿಧಿಸಬಹುದು."}
{"unnormalised": "ಮತ್ತೊಂದೆಡೆ, ಸೆಕ್ಷನ್ 304 ಕೊಲೆಯಲ್ಲದ ಅಪರಾಧಿಯಾದ ನರಹತ್ಯೆಯ ಪ್ರಕರಣಗಳಿಗೆ ಅನ್ವಯಿಸುತ್ತದೆ. ಇದರರ್ಥ ಕೃತ್ಯವು ಸಾವಿಗೆ ಕಾರಣವಾಯಿತು, ಆದರೆ ಸೆಕ್ಷನ್ 302 ರ ಅಡಿಯಲ್ಲಿ ಕೊಲೆ ಎಂದು ವರ್ಗೀಕರಿಸಲು ಅಗತ್ಯವಾದ ನಿರ್ದಿಷ್ಟ ಉದ್ದೇಶ ಅಥವಾ ಜ್ಞಾನವಿಲ್ಲದೆ. ಸೆಕ್ಷನ್ 304 ಅನ್ನು ಮತ್ತಷ್ಟು ಎರಡು ಭಾಗಗಳಾಗಿ ವಿಂಗಡಿಸಲಾಗಿದೆ. ಭಾಗ I ಕೃತ್ಯವನ್ನು ಸಾವಿಗೆ ಕಾರಣವಾಗುವ ಉದ್ದೇಶದಿಂದ, ಅಥವಾ ಸಾವಿಗೆ ಕಾರಣವಾಗುವಂತಹ ದೈಹಿಕ ಗಾಯವನ್ನು ಉಂಟುಮಾಡುವ ಉದ್ದೇಶದಿಂದ ಮಾಡಿದಾಗ ಅನ್ವಯಿಸುತ್ತದೆ, ಆದರೆ ಸಂದರ್ಭಗಳು ಕೊಲೆಗೆ ಕಾರಣವಾಗುವುದಿಲ್ಲ. ಭಾಗ II ಕೃತ್ಯವು ಸಾವಿಗೆ ಕಾರಣವಾಗಬಹುದು ಎಂದು ತಿಳಿದಿದ್ದರೂ, ಸಾವಿಗೆ ಕಾರಣವಾಗುವ ಯಾವುದೇ ಉದ್ದೇಶವಿಲ್ಲದೆ ಅಥವಾ ಸಾವಿಗೆ ಕಾರಣವಾಗುವಂತಹ ದೈಹಿಕ ಗಾಯವನ್ನು ಉಂಟುಮಾಡುವ ಉದ್ದೇಶವಿಲ್ಲದೆ ಮಾಡಿದಾಗ ಅನ್ವಯಿಸುತ್ತದೆ. ಉದಾಹರಣೆಗೆ, ನಿರ್ಲಕ್ಷ್ಯದ ಚಾಲನೆಯಿಂದ ಮಾರಣಾಂತಿಕ ಅಪಘಾತ ಸಂಭವಿಸಿದರೆ ಅದು ಸೆಕ್ಷನ್ 304A ಅಡಿಯಲ್ಲಿ ಬರಬಹುದು. ಸೆಕ್ಷನ್ 304 ಭಾಗ I ರ ಅಡಿಯಲ್ಲಿ ಶಿಕ್ಷೆಯು ಜೀವಾವಧಿ ಶಿಕ್ಷೆಗೆ ವಿಸ್ತರಿಸಬಹುದು, ಅಥವಾ 10 ವರ್ಷಗಳವರೆಗೆ ಜೈಲು ಶಿಕ್ಷೆ, ಜೊತೆಗೆ ದಂಡವನ್ನು ವಿಧಿಸಲಾಗುತ್ತದೆ. ಸೆಕ್ಷನ್ 304 ಭಾಗ II 10 ವರ್ಷಗಳವರೆಗೆ ಜೈಲು ಶಿಕ್ಷೆ, ಅಥವಾ ದಂಡ ಅಥವಾ ಎರಡನ್ನೂ ಒಳಗೊಂಡಿರುತ್ತದೆ.", "normalised": "ಮತ್ತೊಂದೆಡೆ, ವಿಭಾಗ ಮುನ್ನೂರ ನಾಲ್ಕು, ಕೊಲೆಗೆ ಸಮನಲ್ಲದ ಮಾನವ ಹತ್ಯೆಯ ಪ್ರಕರಣಗಳಿಗೆ ಅನ್ವಯಿಸುತ್ತದೆ. ಇದರರ್ಥ ಕೃತ್ಯವು ಸಾವಿಗೆ ಕಾರಣವಾಯಿತು, ಆದರೆ ಅದನ್ನು ವಿಭಾಗ ಮುನ್ನೂರ ಎರಡರ ಅಡಿಯಲ್ಲಿ ಕೊಲೆ ಎಂದು ವರ್ಗೀಕರಿಸಲು ಅಗತ್ಯವಾದ ನಿರ್ದಿಷ್ಟ ಉದ್ದೇಶ ಅಥವಾ ಜ್ಞಾನವಿಲ್ಲದೆ ಕೃತ್ಯ ಎಸಗಲಾಗಿರುತ್ತದೆ. ವಿಭಾಗ ಮುನ್ನೂರ ನಾಲ್ಕನ್ನು ಮತ್ತಷ್ಟು ಎರಡು ಭಾಗಗಳಾಗಿ ವಿಂಗಡಿಸಲಾಗಿದೆ. ಭಾಗ ಒಂದು, ಸಾವಿಗೆ ಕಾರಣವಾಗುವ ಉದ್ದೇಶದಿಂದ ಅಥವಾ ಸಾವಿಗೆ ಕಾರಣವಾಗುವಂತಹ ದೈಹಿಕ ಗಾಯವನ್ನು ಉಂಟುಮಾಡುವ ಉದ್ದೇಶದಿಂದ ಕೃತ್ಯವನ್ನು ಮಾಡಿದಾಗ ಅನ್ವಯಿಸುತ್ತದೆ, ಆದರೆ ಸಂದರ್ಭಗಳು ಕೊಲೆಗೆ ಸಮನಾಗಿರುವುದಿಲ್ಲ. ಭಾಗ ಎರಡು, ಕೃತ್ಯವು ಸಾವಿಗೆ ಕಾರಣವಾಗಬಹುದು ಎಂಬ ಜ್ಞಾನದಿಂದ ಮಾಡಿದಾಗ ಅನ್ವಯಿಸುತ್ತದೆ, ಆದರೆ ಯಾವುದೇ ಉದ್ದೇಶವಿಲ್ಲದೆ ಅಥವಾ ಸಾವಿಗೆ ಕಾರಣವಾಗುವಂತಹ ದೈಹಿಕ ಗಾಯವನ್ನು ಉಂಟುಮಾಡುವ ಉದ್ದೇಶವಿಲ್ಲದೆ ಕೃತ್ಯ ಎಸಗಲಾಗಿರುತ್ತದೆ. ಉದಾಹರಣೆಗೆ, ಅತಿವೇಗ ಮತ್ತು ನಿರ್ಲಕ್ಷ್ಯದ ಚಾಲನೆಯಿಂದ ಮಾರಣಾಂತಿಕ ಅಪಘಾತ ಸಂಭವಿಸಿದರೆ ಅದು ವಿಭಾಗ ಮುನ್ನೂರ ನಾಲ್ಕು ಎ ಅಡಿಯಲ್ಲಿ ಬರುತ್ತದೆ. ವಿಭಾಗ ಮುನ್ನೂರ ನಾಲ್ಕರ ಭಾಗ ಒಂದರ ಅಡಿಯಲ್ಲಿನ ಶಿಕ್ಷೆಯು ಜೀವಾವಧಿ ಶಿಕ್ಷೆ ಅಥವಾ ಹತ್ತು ವರ್ಷಗಳವರೆಗೆ ಜೈಲು ಶಿಕ್ಷೆ ಮತ್ತು ದಂಡವನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ. ವಿಭಾಗ ಮುನ್ನೂರ ನಾಲ್ಕರ ಭಾಗ ಎರಡರಲ್ಲಿ ಹತ್ತು ವರ್ಷಗಳವರೆಗೆ ಜೈಲು ಶಿಕ್ಷೆ ಅಥವಾ ದಂಡ ಅಥವಾ ಎರಡನ್ನೂ ವಿಧಿಸಬಹುದು."}
{"unnormalised": "ಆದ್ದರಿಂದ, ನಿರ್ಣಾಯಕ ವ್ಯತ್ಯಾಸವು ಉದ್ದೇಶದ ಉಪಸ್ಥಿತಿ ಅಥವಾ ಅನುಪಸ್ಥಿತಿಯ ಮೇಲೆ ನಿಂತಿದೆ. ಆರೋಪಿಗಳು ಸಾವಿಗೆ ಕಾರಣವಾಗುವ ಉದ್ದೇಶದಿಂದ ಅಥವಾ ಅವರ ಕ್ರಿಯೆಗಳು ಬಹುತೇಕ ಖಚಿತವಾಗಿ ಸಾವಿಗೆ ಕಾರಣವಾಗುತ್ತವೆ ಎಂಬ ಜ್ಞಾನದಿಂದ ವರ್ತಿಸಿದ್ದಾರೆ ಎಂದು ಪ್ರಾಸಿಕ್ಯೂಷನ್ ಸಮಂಜಸವಾದ ಅನುಮಾನವನ್ನು ಮೀರಿ ಸಾಬೀತುಪಡಿಸಿದರೆ, ಸೆಕ್ಷನ್ 302 ಅನ್ವಯಿಸುತ್ತದೆ. ಉದ್ದೇಶವು ಇಲ್ಲದಿದ್ದರೆ, ಆದರೆ ಕೃತ್ಯವನ್ನು ಜ್ಞಾನ ಅಥವಾ ನಿರ್ಲಕ್ಷ್ಯದಿಂದ ಮಾಡಿದರೆ, ಸೆಕ್ಷನ್ 304 ಜಾರಿಗೆ ಬರುತ್ತದೆ. ಯಾವುದೇ ಒಂದು ವಿಭಾಗದ ಅಂಶಗಳನ್ನು ಸ್ಥಾಪಿಸುವ ಜವಾಬ್ದಾರಿ ಪ್ರಾಸಿಕ್ಯೂಷನ್ ಮೇಲಿರುತ್ತದೆ.", "normalised": "ಆದ್ದರಿಂದ, ನಿರ್ಣಾಯಕ ವ್ಯತ್ಯಾಸವೆಂದರೆ ಉದ್ದೇಶದ ಉಪಸ್ಥಿತಿ ಅಥವಾ ಅನುಪಸ್ಥಿತಿ. ಆರೋಪಿಯು ಸಾವಿಗೆ ಕಾರಣವಾಗುವ ಉದ್ದೇಶದಿಂದ ಅಥವಾ ಅವರ ಕ್ರಮಗಳು ಖಂಡಿತವಾಗಿಯೂ ಸಾವಿಗೆ ಕಾರಣವಾಗುತ್ತವೆ ಎಂಬ ಜ್ಞಾನದಿಂದ ವರ್ತಿಸಿದ್ದಾನೆ ಎಂದು ಪ್ರಾಸಿಕ್ಯೂಷನ್ ಸಮಂಜಸವಾದ ಅನುಮಾನವನ್ನು ಮೀರಿ ಸಾಬೀತುಪಡಿಸಿದರೆ, ವಿಭಾಗ ಮುನ್ನೂರ ಎರಡು ಅನ್ವಯಿಸುತ್ತದೆ. ಉದ್ದೇಶವು ಇಲ್ಲದಿದ್ದರೆ, ಆದರೆ ಜ್ಞಾನ ಅಥವಾ ಬೇಜವಾಬ್ದಾರಿಯಿಂದ ಕೃತ್ಯವನ್ನು ಮಾಡಿದರೆ, ವಿಭಾಗ ಮುನ್ನೂರ ನಾಲ್ಕು ಜಾರಿಗೆ ಬರುತ್ತದೆ. ಎರಡೂ ವಿಭಾಗಗಳ ಅಂಶಗಳನ್ನು ಸ್ಥಾಪಿಸುವ ಜವಾಬ್ದಾರಿ ಪ್ರಾಸಿಕ್ಯೂಷನ್ ಮೇಲಿರುತ್ತದೆ."}
{"unnormalised": "ಅಂತಿಮವಾಗಿ, ಐಪಿಸಿ 302 ಮತ್ತು 304 ರ ನಡುವಿನ ವ್ಯತ್ಯಾಸವು ಪ್ರತಿ ಪ್ರಕರಣದಲ್ಲಿ ಪ್ರಸ್ತುತಪಡಿಸಲಾದ ನಿರ್ದಿಷ್ಟ ಸತ್ಯಗಳು ಮತ್ತು ಸಂದರ್ಭಗಳನ್ನು ಆಧರಿಸಿದ ನ್ಯಾಯಾಂಗ ವ್ಯಾಖ್ಯಾನದ ವಿಷಯವಾಗಿದೆ. ಸೂಕ್ತ ವಿಭಾಗದ ಅಡಿಯಲ್ಲಿ ವಿಚಾರಣೆ ನಡೆಸಲು ನ್ಯಾಯಾಲಯಗಳು ಸಾಕ್ಷಿ ಹೇಳಿಕೆಗಳು, ವಿಧಿವಿಜ್ಞಾನ ವರದಿಗಳು ಮತ್ತು ಆರೋಪಿಯ ಮನಸ್ಥಿತಿ ಸೇರಿದಂತೆ ಪುರಾವೆಗಳನ್ನು ಎಚ್ಚರಿಕೆಯಿಂದ ವಿಶ್ಲೇಷಿಸುತ್ತವೆ. ಪ್ರಕರಣಗಳು ಹೆಚ್ಚಾಗಿ ಪುರಾವೆಗಳಲ್ಲಿನ ಸೂಕ್ಷ್ಮ ವ್ಯತ್ಯಾಸಗಳು ಮತ್ತು ಉದ್ದೇಶದ ವ್ಯಾಖ್ಯಾನವನ್ನು ಅವಲಂಬಿಸಿರುತ್ತವೆ, ಈ ವ್ಯತ್ಯಾಸಗಳನ್ನು ನ್ಯಾಯಯುತ ಮತ್ತು ನ್ಯಾಯಸಮ್ಮತವಾದ ಕಾನೂನು ಫಲಿತಾಂಶಕ್ಕೆ ನಿರ್ಣಾಯಕವಾಗಿಸುತ್ತದೆ. ಉತ್ತಮ ವಕೀಲರು ವಿಭಾಗದ ಅನ್ವಯಿಸುವಿಕೆಯ ಬಗ್ಗೆ ವಾದಿಸಬಹುದು.", "normalised": "ಅಂತಿಮವಾಗಿ, ಐ-ಪಿ-ಸಿ ಮುನ್ನೂರ ಎರಡು ಮತ್ತು ಮುನ್ನೂರ ನಾಲ್ಕರ ನಡುವಿನ ವ್ಯತ್ಯಾಸವು ಪ್ರತಿ ಪ್ರಕರಣದಲ್ಲಿ ಪ್ರಸ್ತುತಪಡಿಸಲಾದ ನಿರ್ದಿಷ್ಟ ಸತ್ಯಗಳು ಮತ್ತು ಸಂದರ್ಭಗಳ ಆಧಾರದ ಮೇಲೆ ನ್ಯಾಯಾಂಗದ ವ್ಯಾಖ್ಯಾನದ ವಿಷಯವಾಗಿದೆ. ನ್ಯಾಯಾಲಯಗಳು ಸಾಕ್ಷಿ ಹೇಳಿಕೆಗಳು, ವಿಧಿವಿಜ್ಞಾನ ವರದಿಗಳು ಮತ್ತು ಆರೋಪಿಯ ಮನಸ್ಥಿತಿ ಸೇರಿದಂತೆ ಸಾಕ್ಷ್ಯಗಳನ್ನು ಎಚ್ಚರಿಕೆಯಿಂದ ವಿಶ್ಲೇಷಿಸುತ್ತವೆ, ಯಾವ ವಿಭಾಗದ ಅಡಿಯಲ್ಲಿ ಮೊಕದ್ದಮೆ ಹೂಡಬೇಕೆಂದು ನಿರ್ಧರಿಸಲು ಈ ವ್ಯತ್ಯಾಸಗಳು ನ್ಯಾಯೋಚಿತ ಮತ್ತು ನ್ಯಾಯಯುತ ಕಾನೂನು ಫಲಿತಾಂಶಕ್ಕೆ ನಿರ್ಣಾಯಕವಾಗಿವೆ. ಉತ್ತಮ ವಕೀಲರು ಆ ವಿಭಾಗದ ಅನ್ವಯಿಸುವಿಕೆಯನ್ನು ವಾದಿಸಬಹುದು."}
