{"unnormalised": "कर्जा लैनां एड़ा लग्गदा ऐ जियां तुंदे कंधें थमां इक बड़ा भार उतर गेआ होवे, है ना? चाहे ऐ बैंगलोर च उस सपने आह्ले घर आस्तै होए, तुंदे बच्चे दी आईआईटी च शिक्षा आस्तै होए, जां सिर्फ कुसै परेशान करने आह्ले कर्जे गी इकठ्ठा करने आस्तै होए, कर्जे इक सच्ची मददगार हो सकदे न। पर आओ गल करीए कि चुकाने दी प्रक्रिया गी समझणा, खास करियै सारे वित्तीय शब्दावली कन्नै, थोड़ा सरदर्द हो सकदा ऐ। इस लेख दा मकसद ऐ इसगी इस तरीके कन्नै तोड़ना जेह्ड़ा पचने च आसान होए, भले ई तुस इक वित्तीय विशेषज्ञ नहीं ओ।", "normalised": "कर्जा लैना ऐसा लग्ग सकदा ऐ जियां तुंदे कंधें च इक भारी भार उठाई दिता गेआ ऐ, है ना? चाहे ए बैंगलोर च उस सपनें दे घर लेई होवे, तुंदे बच्चे दी आई-आई-टी च शिक्षा लेई होवे, जां कुच्छ परेशान करदे कर्जे गी मजबूत करने लेई वी होवे, कर्जे सचमुच च इक जीवन रक्षक होई सकदे न। पर सच्च गल्ल ए ऐ जे पुनर्भुगतान प्रक्रिया गी समझना, खासकर सारे वित्तीय शब्दावली दे कन्नै, थ्होड़ा सिरदर्द होई सकदा ऐ। इस लेख दा मकसद इसगी इस तरीके कन्नै तोड़ने दा ऐ जे ए पचाने च आसान होई, भलेई तुसीं इक वित्तीय विशेषज्ञ न होओ।"}
{"unnormalised": "सभ थमां पहले, आओ ब्याज दरें दी गल्ल करीए। तुस अक्सर चीजें देखोगे जियां \"8.5% पी.ए.\" जां \"10% आरओआई।\" उस 'पी.ए.' दा मतलब ऐ 'प्रति वर्ष', मतलब प्रति वर्ष। तो, अगर तुस 10% पी.ए. पर ₹1,00,000 उधार लैंदे ओ, तां तुस हर साल ₹10,000 ब्याज च देओगे, नाल ही मूल राशि दा इक हिस्सा। एसबीआई जां एचडीएफसी जनेह् बैंक आम तौर पर एह् दरें प्रमुखता कन्नै विज्ञापन करदे न, इसलेई उन्हां पर नजर रक्खो। याद रक्खो, आम तौर पर घट्ट बेहतर ऐ!", "normalised": "सभ तों पहिली गल्ल, आओ ब्याज दरें दी गल्ल करीए। तुसीं अक्सर चीजें \"अट्ठ पॉइंट पंज प्रतिशत पी.ए.\" जां \"दस प्रतिशत आर-ओ-आई\" देखोगे। उह् 'पी.ए.' दा मतलब ऐ 'प्रतिवर्ष', मतलब प्रति वर्ष। इस करी, जे तुसीं दस प्रतिशत पी.ए. पर इक लाख रूपए उधार लैंदे ओ, तां तुसीं हर साल दस हजार रूपए ब्याज दे रूप च दे रहे हो, कन्नै ही मूलधन राशी दा इक हिस्सा वी। एस-बी-आई जां एच-डी-एफ-सी जियां बैंक आमतौर पर इनें दरें दा प्रमुखता कन्नै विज्ञापन करदे न, इस करी इनें पर नजर रक्खो। याद रक्खो, आम तौर पर मता ही मता चंगा ऐ!"}
{"unnormalised": "फेर अवधि दा सवाल ऐ, जां कर्जा वापस चुकाने लेई तुंदे कोल केह्ना समें ऐ। एह् कुझ म्हीने थमां लैइयै कई सालें तगर होई सकदा ऐ। लंबी अवधि दा मतलब ऐ घट्ट म्हीने दी अदायगी (ईएमआई, जां समान मासिक किश्तें), पर तुस अंत च कुल ब्याज मता चुकांदे ओ। उदाहरण आस्तै, 20 सालें च ₹50 लाख दे घर दे कर्जे दी 10 सालें दे कर्जे थमां घट्ट ईएमआई होग, पर तुस लंबी दौड़ च ब्याज दे चार्ज च मता खर्चा करोगे।", "normalised": "फेर कार्यकाल दा सवाल ऐ, जां तुंदे कोल कर्जा वापस करने लेई केईं मता बक्त ऐ। ए कुच्छ महीने तों लेई के कई सालें तगर होई सकदा ऐ। मता कार्यकाल दा मतलब ऐ मता मासिक भुगतान (ई-एम-आई, जां इक्वेटेड मंथली इंस्टॉलमेंट), पर तुसीं अंत च कुल ब्याज मता देन्दे ओ। उदाहरण दे तौर पर, बीह सालें च पंजाह लाख रूपए दे घर दे कर्जे दी ई-एम-आई दस सालें च उस्से कर्जे तों मता मती होग, पर तुसीं लम्मी दौड़ च मता ब्याज शुल्क च शैल आउट करोगे।"}
{"unnormalised": "प्रीपेमेंट पेनल्टी इक होर चीज ऐ जिस पर विचार करना जरूरी ऐ। कुझ बैंक तुस थमां फीस लैई सकदे न अगर तुस अपने कर्जे दा भुगतान जल्दी करने दा फैसला करदे ओ। एह् आम तौर पर बकाया राशि दे प्रतिशत दे रूप च व्यक्त कीता जंदा ऐ, मन लओ \"बकाया राशि दा 2%।\" हालाँकि, आरबीआई दे नियमें कन्नै भारी जुर्माना लग्गे बिना घर दे कर्जे दा जल्दी भुगतान करना आसान होई गेआ ऐ, इसलेई डॉटेड लाइन पर साइन करने थमां पहले बढ़िया अक्षरों दी जांच करो। कुझ बैंक प्रीपेमेंट पर माफी दी पेशकश करदे न अगर तुस अपने फंडें थमां भुगतान करी करदे ओ।", "normalised": "पूर्व भुगतान दंड इक होर गल्ल ऐ जिस पर विचार करना चाहिदा ऐ। कुच्छ बैंक तुंदे तों फीस चार्ज करदे न जे तुसीं अपना कर्जा जल्दी भुगतान करने दा फैसला करदे ओ। इसगी आमतौर पर बकाया राशी दे प्रतिशत दे रूप च व्यक्त कीता जंदा ऐ, मान लो \"बकाया बैलेंस दा दो प्रतिशत\"। हालांकि, आर-बी-आई दे नियमें कन्नै घर दे कर्जे दा भारी जुर्माने दे बिना पूर्व भुगतान करना आसान होई गेआ ऐ, इस करी बिंदीदार रेखा पर हस्ताक्षर करने तों पैह्ले बारीक प्रिंट जरूर जांचो। कुच्छ बैंक पूर्व भुगतान पर छूट दी पेशकश करदे न जे तुसीं अपने फंड तों भुगतान करदे ओ।"}
{"unnormalised": "ते असल भुगतान प्रक्रिया बारै च केह्? मता सारे बैंक एनईएफटी, आरटीजीएस, जां यूपीआई दे माध्यम कन्नै आसान ऑनलाइन भुगतान विकल्प पेश करदे न। तुस अपने खाते थमां ऑटो-डेबिट वी सेट करी सकदे ओ तां जे तुसेंगी भुगतान गुमाउने दी चिंता ना होए। बस एह् सुनिश्चित करो जे तुंदे खाते च नियत तारीख पर पर्याप्त फंड होन! भुगतान गुमाउने कन्नै लेट फीस लग्ग सकदी ऐ, आमतौर पर ईएमआई दा प्रतिशत (उदाहरण आस्तै, \"2% लेट पेमेंट फीस\") ते तुंदे क्रेडिट स्कोर पर वी नकारात्मक असर पाई सकदा ऐ।", "normalised": "ते वास्तविक पुनर्भुगतान प्रक्रिया बारै च केह्? मता बैंक एन-ई-एफ-टी, आर-टी-जी-एस, जां यू-पी-आई दे माध्यम कन्नै आसान ऑनलाइन भुगतान विकल्प दी पेशकश करदे न। तुसीं अपने खाते च ऑटो-डेबिट वी सेट करी सकदे ओ तां जे तुंदे गी भुगतान खोने दी चिंता न होवे। बस एह् सुनिश्चित करो जे तुंदे खाते च नियत तारीख पर मता फंड ऐ! गुम भुगतानें दे नतीजे च देरी नाल फीस लग्ग सकदी ऐ, आमतौर पर ई-एम-आई दा इक प्रतिशत (उदाहरन दे तौर पर, \"दो प्रतिशत लेट पेमेंट फीस\"), ते एह् तुंदे क्रेडिट स्कोर पर वी नकारात्मक असर पाई सकदा ऐ।"}
{"unnormalised": "आखिर च, अपने कर्जे दे स्टेटमेंट ते भुगतान शेड्यूल पर नजर रक्खो। एह् हमेशा एह् जाणने लेई मता चंगा ऐ जे तुसें केह्ना भुगतान कीता ऐ, तुंदे पर केह्ना उधार ऐ, ते तुंदी अगली भुगतान कदों ड्यू ऐ। बैंक आमतौर पर एह् स्टेटमेंट हर म्हीने भेजदे न, पर तुस उन्हां गी उन्ही दी वेबसाइट जां मोबाइल ऐप थमां वी डाउनलोड करी सकदे ओ। सक्रिय रवैये कन्नै ते अपनी कर्जे दी शर्तें गी समझने कन्नै तुसेंगी लंबे समें च मता तनाव ते पैसे बचाए जा सकदे न!", "normalised": "आखिर च, अपने कर्जे दे बयानें ते पुनर्भुगतान शेड्यूल पर नजर रक्खो। एह् हमेशा जानन च चंगा ऐ जे तुसीं बिलकुल केह् भुगतान कीता ऐ, तुसीं अजून केह् देणदार ओ, ते तुंदी अगली भुगतान कब होनी ऐ। बैंक आमतौर पर इनें बयानें गी हर महीने भेजदे न, पर तुसीं इनें गी अपनी वेबसाइट जां मोबाइल ऐप तों वी डाउनलोड करी सकदे ओ। सक्रिय रेह्ना ते अपनी कर्जे दी शर्तें गी समझने कन्नै तुसीं लम्मी दौड़ च मता तनाव ते पैसे बचाई सकदे ओ!"}
