{"unnormalised": "हे दोस्तों! कदी तुसां लोन दे विकल्पें गी समझने दी कोशिश करदे बेले वित्तीय शब्दावली दे समुंद्र च पूरी चाल्ली गुम महसूस कीता ऐ? तुसां अकेले नेईं ओ! लोन दी दुनिया बड़ी जटिल लगदी ऐ, जेह्ड़ी भ्रमित करने आह्ले संक्षिप्त रूपें ते संख्याएं कन्नै भरी होई ऐ। पर परेशान नेईं हो, मैं एह् समझाने आस्तै हाजिर हां जेह्ड़ा समझने च आसान ऐ, खास करियै जे तुसां इथे भारत च लोन दे दृश्य गी नेविगेट करदे ओ। आओ इस वित्तीय जंगल च कुझ स्पष्टता प्रीपोन करीए।", "normalised": "## Loan देई दी बोली दा अर्थ: इक आम भारतीय दे लेई मार्गदर्शक"}
{"unnormalised": "पहलां, ब्याज दरें बारै गल करदे आं। तुसां अक्सर \"ब्याज दर @ 8.5% प्रति वर्ष\" जेंही शब्दावली दिक्खदे होगे। उह् \"प्रति वर्ष\" दा मतलब ऐ \"प्रति वर्ष\", मतलब प्रति वर्ष। इसलेई, जेकर तुसां 8.5% प्रति वर्ष उप्पर ₹1,00,000 उधार लैंदे ओ, तां तुसां हर साल ब्याज च ₹8,500 दा भुगतान करगे। फिक्स्ड ते फ्लोटिंग दरें च फर्क उप्पर नजर रक्खो। फिक्स्ड दरें तुंदे लोन कार्यकाल दे दौरान उही रौंह्दियां न, जेह्ड़ी भविष्यवाणी पेश करदी ऐ। दुज्जे पास्से, फ्लोटिंग दरें बाजार दी स्थिति कन्नै उतार-चढ़ाव करदी ऐ।", "normalised": "हे दोस्तो! कदेई अपनी लोन दे विकल्पें गी समझने दी कोशिश करदे बेल्ले माली शब्दें दे समुद्र च पूरी तरहां खोये होई लग्गे? तुसां अकेले न्हेई हो! लोन दी दुनिया बहोत जटिल लग्गी सकदी ऐ, जेह्ड़ी उलझनें आह्ले संक्षिप्त रूपें ते नंबरें कन्नै भरी होई ऐ। पर चिंता नेईं करो, मैं इथे इसगी इस चाल्लीं तोड़ने आया हां जेह्ड़ी समझने च आसान ऐ, खास करियै जेकर तुसां इथे भारत च लोन दे दृश्य नेविगेट करी करदे ओ। आओ इस माली जंगल च थोड़ी स्पष्टता लेईये।"}
{"unnormalised": "अगला: ईएमआई। इसदा मतलब ऐ \"समान मासिक किस्त\"। एह् ओह् राशि ऐ जेह्ड़ी तुसां अपने लोन गी चुकाने आस्तै हर महीने दित्ती ऐ। तुंदी ईएमआई च मूल राशि (मूल लोन राशि) ते ब्याज दोनों शामल न। एचडीएफसी ते एसबीआई जेंही लोन प्रदाता इसगीं कैलकुलेट करने च तुंदी मदद करी सकदे न। तुंदी दित्ती जाने आह्ली ईएमआई हर वेबसाइट उप्पर बक्खी-बक्खी होई सकदी ऐ, इसलेई अपने लोन गी अंतिम रूप देने थमां पैह्ले थोड़ी खोज करना सुनिश्चित करो।", "normalised": "पहिलां, आओ ब्याज दरें दी गल्ल करीये। तुसां अक्सर \"ब्याज दर अठ्ठ पॉइंट पंज प्रतिशत पी.ए.\" जेह्ड़े शब्द दिक्खो। ओह् \"पी.ए.\" दा मतलब \"प्रति वर्ष\" ऐ, मतलब हर साल। इस करी जेकर तुसां आठ पॉइंट पंज प्रतिशत पी.ए. पर इक लक्ख रुपए उधार लैंदे ओ, तां तुसां हर साल ब्याज च अठ्ठ हजार पंज सौ रुपए देओगे। फिक्स्ड ते फ्लोटिंग रेट्स च फर्क उप्पर नजर रक्खो। फिक्स्ड रेट्स तुंदे लोन दे कार्यकाल च इक समान रेह्ंदे न, जेह्ड़ी भविष्यवाणी पेश करदे न। दूई पास्से फ्लोटिंग रेट्स बाजार दे हालात कन्नै बदली करदे न।"}
{"unnormalised": "हुण, आओ \"लोन कार्यकाल\" कन्नै निपटदे आं। इसदा मतलब सिर्फ़ उह् समय ऐ जेह्ड़ा तुंदे कोल अपने लोन गी चुकाने आस्तै होंदा ऐ, जेह्ड़ा अक्सर महीने या साल च व्यक्त कीता जंदा ऐ। लम्बे कार्यकाल दा मतलब ऐ घट्ट ईएमआई, पर तुसां अंत च कुल मिलाई के मता ब्याज देगे। घट्ट कार्यकाल दा मतलब ऐ उच्च ईएमआई पर घट्ट कुल ब्याज दित्ता गेआ। फैसला करो जे तुंदे वित्तीय योजना दे मुताबिक की फिट बैठदा ऐ। उदाहरण दे तौर उप्पर, 5 साल तों उप्पर ₹5,00,000 दे लोन च 10 साल आस्तै लैए गेदे उसी लोन दे मुकाबले हर महीने मता भुगतान होग।", "normalised": "अगला: ई-एम-आई। इसदा मतलब \"इक्वेटेड मंथली इंस्टॉलमेंट\" ऐ। ऐह् ओह् रकम ऐ जेह्ड़ी तुसां अपने लोन गी चुकता करने लेई हर महीने देओगे। तुंदी ई-एम-आई च मूल रकम (मूल लोन रकम) ते ब्याज दोनों शामल न। एच-डी-एफ-सी ते एस-बी-आई जेह्ड़े लोन प्रदाता इसगी कैलकुलेट करने च तुंदी मदद करी सकदे न। तुंदे द्वारा दी जाने आह्ली ई-एम-आई हर वेबसाइट उप्पर अलग-अलग होई सकदी ऐ, इस करी अपने लोन गी अंतिम रूप देने थमां पैह्ले थोड़ी खोज जरूर करो।"}
{"unnormalised": "प्रोसेसिंग फीस इक होर आम शब्द ऐ। एह् तुंदे लोन आवेदन दी प्रोसेसिंग करने आस्तै उधार देने आह्ले चाल्ली लाइयां जाने आह्ली फीस ऐ। एह् लोन राशि दा 0.5% तों लेई के 2% तकर होई सकदी ऐ। इस फीस गी अपनी पूरी लोन लागत च शामिल करना ना भूल्लना! कदे-कदे, उधार देने आह्ले प्रमोशन चलांदे न जित्थें उह् पूरी चाल्ली प्रोसेसिंग फीस माफ करी दिंदे न, इसलेई उह्ना सौदेयां बारै दिक्खना फायदे मंद ऐ।", "normalised": "हुण, आओ \"लोन कार्यकाल\" कन्नै निपटीये। ऐह् बस उस् समें दी लंबाई दा हवाला दिंदा ऐ जेह्ड़ा तुंदे अपने लोन गी चुकता करने लेई हे, जेह्ड़ा अक्सर महीने च जां सालें च दर्शाया जंदा ऐ। लंबे कार्यकाल दा मतलब ऐ की ई-एम-आई घट्ट ऐ, पर अंत च तुसां कुल मिलाईयै मता ब्याज देओगे। छोटे कार्यकालें दा मतलब ऐ की ई-एम-आई मता ऐ पर कुल ब्याज घट्ट दित्ता गेआ ऐ। फैसला करो जे तुंदे माली योजना च की मता फिट बैठदा ऐ। उदाहरण दे तौर पर, पंज सालें च पंज लक्ख रुपए दे लोन च दस्स सालें लेई लेई जाने आह्ले ओही लोन थमां मता मासिक भुगतान होग।"}
{"unnormalised": "प्रीपेमेंट पेनल्टी उह् चार्जर न जेह्ड़े तुंदे उप्पर लग सकदे न जेकर तुसां कार्यकाल दे अंत थमां पैह्ले अपना लोन चुकाने दा फैसला करदे ओ। कुझ उधार देने आह्ले प्रीपेमेंट पेनल्टी नेईं लांदे, जबकि दुज्जे बकाया लोन राशि दा 2% तों 4% तकर ला सकदे न। डॉटेड लाइन उप्पर साइन करने थमां पैह्ले हमेशा बारीक प्रिंट दिक्खो! जेकर तुसां सोचदे ओ जे तुंदी कोल नेड़े दे भविष्य च मता पैसा होग, तां उधार देने आह्ले गी ढुंढना इक बेहतर विकल्प होई सकदा ऐ जेह्ड़ा कोई पेनल्टी नेईं लांदा।", "normalised": "प्रोसेसिंग फीस इक होर आम शब्द ऐ। ऐह् लोन आवेदन गी प्रोसेस करने लेई कर्ज़दाता दुआर ली जाने आह्ली फीस ऐ। ऐह् लोन राशि दा जीरो पॉइंट पंज प्रतिशत थमां दो प्रतिशत तगर हो सकदा ऐ। अपने कुल लोन दी लागत च इनें फीसें गी शामल करना नेईं भुल्लना! कदे-कदे, कर्जदाता प्रमोशन चलांदे न जित्थे ओह् प्रोसेसिंग फीस गी पूरी चाल्लीं माफ करी दिंदे न, इस करी इनें डीलां उप्पर नजर रक्खना उचित ऐ।"}
{"unnormalised": "क्रेडिट स्कोर इक होर महत्वपूर्ण पहलू ऐ। इक मता क्रेडिट स्कोर, जेह्ड़ा अक्सर सिबिल चाल्ली मापा जंदा ऐ, अनुकूल ब्याज दर उप्पर लोन पाने आस्तै जरूरी ऐ। उधार देने आह्ले तुंदी क्रेडिट योग्यता दा आकलन करने आस्तै तुंदे क्रेडिट स्कोर दा इस्तेमाल करदे न। अपनी मंजूरी दी संभावना बढ़ाने ते बेहतरीन दरें सुरक्षित करने आस्तै 750 या इस तों मता स्कोर रक्खो। इक मता क्रेडिट स्कोर बनाई रक्खने च अपने बिलें दा समय पर भुगतान करना ते मता कर्जा लेने थमां बचना शामल ऐ।", "normalised": "प्रीपेमेंट पेनल्टी ओह् चार्ज न जेह्ड़े तुंदे कार्यकाल दे अंत थमां पैह्ले अपने लोन गी चुकता करने दा फैसला करने उप्पर लग्गी सकदे न। कुसै कर्जदाता प्रीपेमेंट पेनल्टी चार्ज नेईं करदे, जबकि दूए बकाया लोन राशि दा दो प्रतिशत थमां चार प्रतिशत चार्ज करी सकदे न। तुसां कुसै होर कागजात पर हस्ताक्षर करने थमां पैह्ले हमेशा बारीक प्रिंट गी जांचो! जेकर तुसां गी लग्गदा ऐ जे तुंदे कोल नेड़े दे भविष्य च मता पैसा होग, तां इक ऐसे कर्जदाता गी ढूँढना इक बेहतर विकल्प होई सकदा ऐ जेह्ड़ा कुसै बी तरह दी पेनल्टी चार्ज नेईं करदा।"}
{"unnormalised": "आखिर च, याद रक्खो जे लोन दे नियम ते शर्तें उधार देने आह्ले दे बष्कार मती बक्खी-बक्खी होई सकदी ऐ। खरीददारी करने, ऑफ़रें दी तुलना करने ते सवाल पुच्छने च झिझकना नेईं। आखिर च, एह् तुंदा पैसा ऐ! तुंदी लोन यात्रा कन्नै शुभकामनाएं, ते जिम्मेदारी कन्नै उधार लेना याद रक्खो!", "normalised": "क्रेडिट स्कोर इक होर महत्वपूर्ण पहलू ऐ। इक चंगा क्रेडिट स्कोर, जेह्ड़ा अक्सर सी-आई-बी-आई-एल दुआर माप्या जंदा ऐ, अनुकूल ब्याज दर पर लोन हासल करने लेई जरूरी ऐ। कर्जदाता तुंदे क्रेडिट योग्यता दा आकलन करने लेई तुंदे क्रेडिट स्कोर दा इस्तेमाल करदे न। मंजूरी दी संभावना गी बधाने ते सबसे बधिया दरें गी सुरक्षित करने लेई सात सौ पंजाह जां उस थमां मता स्कोर दा लक्ष्य रक्खो। इक चंगा क्रेडिट स्कोर बनाए रखने च अपने बिलें दा भुगतान समें पर करना ते मता कर्ज थमां बचना शामल ऐ।"}
{"unnormalised": "", "normalised": "अंत च, याद रक्खो जे लोन दी शर्तें ते शर्तें कर्जदाताएं च मता अलग-अलग होई सकदियां न। इधर-उधर खरीदारी करने, ऑफ़रें दी तुलना करने ते सवाल पुच्छने च संकोच नेईं करो। आखिर च ऐह् तुंदी कमाई ऐ! तुंदी लोन दी यात्रा कन्नै शुभकामनाएं, ते जिम्मेदारी कन्नै उधार लैना याद रक्खो!"}
