{"unnormalised": "## मेरी ईएमआई दी यात्रा: चिंता थमां राहत तगर", "normalised": "## मेरी ई-एम-आई दी यात्रा: फिकरें शां आराम तांईं"}
{"unnormalised": "भारत च लोन लेना इक रस्म जियां महसूस होई सकदा ऐ। हर कोई जिन्नै मैं जानदां हां, जां तां इक लोन लै चुक्या ऐ, जां लैने दी योजना बना करदा ऐ, जां इस ब‘ले ईएमआई च डुब्बी करदा ऐ। मैं यकीनन दुए श्रेणी च औंदा हां... खैर, *करदा हा*। मैं अपने अनुभव दा वर्णन करना चांहदा हा क्योंकि लोन दी दुनियां च न्हेरेना, खासकर भुगतान, डराने आह् ला होई सकदा ऐ, भलेई सारी जानकारी ऑनलाइन होई। मैनूं अपनी बहन दे ब्याह वास्ते ₹5,00,000 दी लोड़ ही, ते जल्दी नाल ऐना बचाना कोई विकल्प नेईं हा। इस करी, इक निजी लोन एह् हा!", "normalised": "भारत च लोन लेना इक रीत होने जियां लग्गदा ऐ। जिन्नां गी मैं जान्दां हां उनें च या तां किसे लेई लेई दा ऐ, या लेने दी योजना बना करदा ऐ, या अजकल ई-एम-आई च डुब्बे दे न। मैं पक्का दुई श्रेणी च औंदा हां...चलो, औन्दा हा। मैं अपना अनुभव बंडना चांह्दा हां की लोनें दी दुनिया च चलना, खासकर वापसी, डरावना हो सकदा ऐ, भले ई सारी जानकारी ऑनलाइन होने पर बी। मेनूं अपनी भैन दे ब्याह आस्तै पांच लाख रुपये दी लोड़ ही, ते उसगी जल्दी ही बचाना कोई विकल्प नईं हा। सो, इक्क निजी लोन ई हा!"}
{"unnormalised": "पैसे होने दी शुरूआती तेजी अद्भुत ही, पर ईएमआई दे भुगतान दी हकीकत सख्त ही। मैं 5 साल दा कार्यकाल चुन्या, ते शुरू च, हर महीने ₹10,623 देने दा विचार प्रबंधनीय लगदा हा। पर जिंदगी, जिंयां अकसर करदी ऐ, दी होर योजनावां ही। अप्रत्याशित खर्चे घास जियां उग्गी आए – मेरी ऑटो-रिक्शा च अचानक मरंमत (मेरे छोटे कारोबार वास्ते जरूरी), मेरी मां आस्तै मेडिकल बिल (उसदा दिल मुबारक होवे), ते अपने दोस्तें कन्नै गोवा दी इक छोटी, अचानक यात्रा बी (उस इक दा पछतावा मैं बाद च कीता!)।", "normalised": "पैसे होने दा शुरूआती दौर तान बड़ा शानदार हा, पर ई-एम-आई दी अदायगी दी हकीकत बड़ी खरी ही। मैं पांच साल दी अवधि चुनी, ते शुरू च हर महीने दस हजार छे सौ तेई रुएं देने दा विचार समझ आऊंदा हा। पर जिंदगी, जिसा अक उ अकसर करदी ऐ, दे कोल होर बी योजनावां ही। अचानक खर्चे खरपतवार होने जियां उठदे न - मेरी आटो-रिक्शा दी अचानक मरम्मत (मेरे छोटे कारोबार आस्तै जरूरी), मेरी मां आस्तै मेडिकल बिल (उसदे दिल गी आशीष!), ते दोस्तें कन्नै गोवा दी इक्क छोटी, अचानक यात्र बी (बाद च उसपर पछतावा होया!)।"}
{"unnormalised": "लगभग 18वें महीने च, मैं संघर्ष करना शुरू करी दित्ता। मेरी इक ईएमआई दी किस्त चूक गई। बैंक, एचडीएफसी, हैरान करने आले ढंग कन्नै समझदार हा, पर देरी कन्नै भुगतान दे चादे कडवे थे। उस बेले मैनूं एहसास होई गेआ कि मैनूं इक उचित रणनीति दी लोड़ ऐ। मैं हर रुपए गी ट्रैक करना शुरू करी दित्ता जिन्नै मैं खर्च कीता। मैं गैर जरूरी खर्चें च कटौती करी दित्ती (अलविदा, सप्ताहांत दी फिल्म रातां!)। मैं अपने कुसै पुराने किताबै ते कपड़े बी ऑनलाइन बेचना शुरू करी दित्ते। हर छोटे बिट ने मदद कीती। मैं अपनी वित्त व्यवस्था गी वापस रास्ते च लाने दा पक्का इरादा कीता।", "normalised": "अठारहवें महीने दे आसपास, मैं संघर्ष करना शुरू करी दित्ता। मैं इक ई-एम-आई दी अदायगी खोई दित्ती। बैंक, एच-डी-एफ-सी, हैरान करने आले तरीके कन्नै समझदा हा, पर लेट पेमेंट चार्ज चुभे। तभी मेनू एहसास होया की मेनू इक उचित रणनीति दी लोड़ ऐ। मैं खर्च करे हर रुपए दा पता लगाना शुरू करी दित्ता। मैं गैर जरूरी खर्चें च कटौती करी दित्ती (अलविदा, सप्ताहांत दी फिल्म दी रातें!)। मैं अपनी पुरानी किताबें ते कपड़े ऑनलाइन बेचने बी शुरू करी दित्ते। हर छोटी-छोटी चीज मददगार साबित हुई। मैं अपनी वित्तीय हालत गी वापस ट्रैक पर लैने आस्तै पक्का हा।"}
{"unnormalised": "इक चीज जेह्ड़ी बेहतरीन मददगार ही उह् इक वित्तीय सलाहकार कन्नै गल्ल करना हा। मेरा दोस्त, रजत, आईसीआईसीआई बैंक च कम्म करदा ऐ, ते उन्हां मैनूं कुसै बेहतरीन सलाह दित्ती। उन्हां मैनूं सलाह दित्ती कि जदों बी मेरे कोल अतिरिक्त नकद होवे तां थोड़ी मात्रा च पहले ई भुगतान करो। एत्थै ते उत्थै ₹5,000 बी मूल राशि गी घट्ट करी सकदे ते लोन दे कार्यकाल गी घट्ट करी सकदे। मैं पुनर्वित्त दे बारे च बी सिखया, पर इसदे खिलाफ फैसला कीता क्योंकि ब्याज दरें उस्से चादे दी होवन जिन्नै चादे मैं पहले ई भुगतान करी रिया हा।", "normalised": "इक चीज जे बड़ी मददगार साबित हुई उ इक वित्तीय सलाहकार कन्नै गल्ल करना हा। मेरा दोस्त, रजत, आई-सी-आई-सी-आई बैंक च कम्म करदा ऐ, ते उने मेनूं कुछ शानदार सलाह दित्ती। उने सुझाव दित्ता की जद बी मेरे कोल अतिरिक्त नकदी होवे तां थोड़ी-थोड़ी रकम पैले ई जमा कराओ। इथे-उथे पांच हजार रुपए बी मूल रकम गी घट्ट करी देगन ते लोन दी अवधि गी छोटा करी देगन। मैं पुनर्वित्त बारे च बी सिखया, पर मैं इसदे खिलाफ फैसला कीता की ब्याज दरें उंदियां ई ही जियां मैं पेह्लें ई देई करदा हा।"}
{"unnormalised": "मैं बजेटिंग ऐप दे जादू दा बी पता लाया! ग्रोव ते ईटी मनी जियां ऐप तोह्डे खर्चे ट्रैक करी सकदे, वित्तीय लक्ष्य तय करी सकदे, ते निवेश दे सुझाव बी देई सकदे न। एह् तोह्डे जेबत च इक निजी अकाउंटेंट होने जियां ऐ! उन्हां मेरी मदद कीती एह् समझने च कि मेरे पैसे कुत्थै जांदे न ते उन इलाकें गी पहचानने च जिथे मैं कटौती करी सकदा हा। मिसाल दे तौर पर, Zomato/Swiggy उप्पर मेरा मासिक खर्च औसतन ₹2,500 हा। मैं इस गी घट्ट करी के सिर्फ ₹500 तगर लेई आया हां।", "normalised": "मैं बजट बनाने आल्लियां ऐप दी करामात बी खोजी! ग्रो ते ई-टी मनी जियां ऐप तुम्हारे खर्चें दा पता लगा सकदे न, वित्तीय लक्ष्य तय करी सकदे न, ते निवेश सुझाव बी पेश करी सकदे न। ए जियां तुम्हारे जेबी च इक निजी मुनीम ऐ! उनें सही च मेनू एह् समझने च मदद करी की मेरा पैसा कित्थे जाई करदा ऐ ते उन इलाकें दी पहचान करने च मदद करी जित्थे मैं कटौती करी सकदा हां। उदाहरण आस्तै, जोमाटो स्लैश स्विग्गी पर मेरा महीने दा खर्च औसतन दो हजार पंच सौ रुपए हा। मैं उसगी सिर्फ पंच सौ रुएं तक घट्ट करने च कामयाब होया हां।"}
{"unnormalised": "इस च अनुशासन ते प्रतिबद्धता लगी, पर मैं आखिर च लोन दा इक महत्त्वपूर्ण हिस्सा पहले ई भुगतान करने च सफल होई गेआ। एह् करने कन्नै बाकी बचे कार्यकाल ते कुल ब्याज च जेह्ड़ा मैं भुगतान करदा हा, भारी कटौती होई। मेरे कोल अजे बी लगभग 12 महीने बचे न, पर आखिर दी रेखा नजर च ऐ!", "normalised": "इस च अनुशासन ते प्रतिबद्धता लगी, पर आखरी च मैं लोन दा इक्क महत्वपूर्ण हिस्सा पैले ई चुकाने च कामयाब होया। ऐसा करने कन्नै बची अवधि ते उनें सारे ब्याज गी घट्ट करी दित्ता जे मैं देऊना हा। मेरे कोल अज बी लगभग बारन महीने बचदे न, पर फिनिश लाइन दिखदे न!"}
{"unnormalised": "इस करी, जेकर तुस लोन दे भुगतान च संघर्ष करी रहे ओ तां याद रक्खो कि तुस अकेले नेईं ओ। एह् छोटे, लगातार बदलाव करने, सलाह लेने ते अपने लक्ष्य उप्पर ध्यान केंद्रित करने दे बारे च ऐ। ते याद रक्खो, आखिर च कर्जे थमां मुक्त होने दी उह् भावना? एह् हर कुर्बानी दे लायक ऐ! शुभ कामनाएं, मित्रो!", "normalised": "सो, जे तुसी लोन दी वापसी कन्नै जूझ करदे ओ, ता याद रक्खो की तुसी अकेले नईं ओ। ए छोटी, लगातार बदलाव करने, सलाह मांगने, ते अपने लक्ष्य पर ध्यान रक्खने बारे च ऐ। ते याद रक्खो, आखरी च कर्ज मुक्त होने दा अहसास? ए हर त्याग दे लायक ऐ! शुभ कामनावां, मित्रां!"}
