{"unnormalised": "आर.बी.आई. ने सोने दे कर्जे लेई नई गाइडलाइन्स दा ऐलान कीता; मैक्स एल.टी.वी. 75% ते", "normalised": "आर-बी-आई नें सोने दे कर्जे आस्तै नई गाइडलाइन जारी कीतियां; ज़्यादा से ज़्यादा एल-टी-वी पिचत्तर प्रतिशत"}
{"unnormalised": "भारतीय रिजर्व बैंक (आर.बी.आई.) ने सोने दे कर्जे दे बारे च नई गाइडलाइन्स जारी कीतियां न, जेह्ड़ियां 01/04/2025 थमां लागू होन्गियां। इनें गाइडलाइन्स दा मकसद उपभोक्ताएं गी मता पारदर्शिता ते सुरक्षा प्रदान करना ऐ, खास करियै ग्रामीण इलाकें च जित्थे सोने दे कर्जे वित्तीयन दा इक आम जरिया न। सब तों मता अहम बदलाव ऐ मैक्सिमम लोन-टू-वैल्यू (एल.टी.वी.) रेश्यो, जेह्ड़ी हुन 75% ते सीमित ऐ। इसदा मतलब ऐ जे अगर तुस 1 लाख रुपए दे सोने गी गिरवी रखदे ओ, तां तुस मता तों मता 75,000 रुपए उधार लैई सकदे ओ।", "normalised": "भारतीय रिजर्व बैंक (आर-बी-आई) नें सोने दे कर्जे बारै च नई गाइडलाइन जारी कीतियां न, जिह्ड़ियां पैहली अप्रैल दो हजार पच्चीस थमां लागू होगन। इह् गाइडलाइन उपभोक्ताएं आस्तै, खासकर ग्रामीण इलाकें च जिथें सोने दे कर्जे वित्त पोषण दा आम जरिया ऐ, मता पारदर्शिता ते सुरक्षा प्रदान करने दा कम्म करदियां न। सभ्भां शा म्त्त्वपूर्ण बदलाव ऐ ज़्यादा से ज़्यादा लोन-टू-वैल्यू (एल-टी-वी) अनुपात, जेह्ड़ा हुण पिचत्तर प्रतिशत तैं सीमित ऐ। इसदा मतलब ऐ जे अगर तुस एक लक्ख रुपए दा सोना जमा करदे ओ, तां तुस ज़्यादा से ज़्यादा पिचत्तर हजार रुपए उधारी लैई सकदे ओ।"}
{"unnormalised": "पह्लें, कुसै बैंकें ते एन.बी.एफ.सी. ने खास स्कीमें दे तहत 90% तक एल.टी.वी. रेश्यो दी पेशकश कीती ही। हालांकि इस कन्नै कर्जदार मता कर्ज राशि तक रसाई हासल करी सकदे हे, पर इस कन्नै अपने सोने दे खोने दा खतरा बी बधी गेआ जे ओ कर्ज चुकाने च असमर्थ हे। हुन, कर्जदारें गी उंदे पैसे दी ओही रकम सुरक्षित करने लेई मता सोना जमा करना होग।", "normalised": "पैह्ले, कुच्छ बैंकें ते एन-बी-एफ-सी नें खास योजनाएं दे अंतर्गत ज़्यादा से ज़्यादा नब्बे प्रतिशत तैं एल-टी-वी अनुपात दी पेशकश कीती ही। जबकि इस कन्नै उधार लेने आलें गी मता कर्जा राशि हासल करने दी इजाजत मिली, पर इस कन्नै उन्हां दे सोने दे खोने दा खतरा बी बधी गेआ जेकर उह् कर्जा चुक्ता करने च असमर्थ होए। हुण, उधार लेने आलें गी ओह्दे पैसे दी हिफाजत आस्तै मता सोना जमा करना होग।"}
{"unnormalised": "सोने दे कर्जे उप्पर ब्याज दर आम तौर पर 9% तों 26% प्रति साल तक होंदी ऐ, जेह्ड़ी कर्जदाता ते कर्ज राशि उप्पर निर्भर करदी ऐ। कर्ज लैने थमां पैह्ले विभिन्न संस्थानें दी दरें दी तुलना करना जरूरी ऐ। ध्यान रखो जे एन.बी.एफ.सी. आमतौर पर बैंकें थमां थोड़ी मता दरें चार्ज करदे न। प्रोसेसिंग फीस बी बक्खी-बक्खी होंदी ऐ। सब तों घट्ट \"ऑल-इन-कॉस्ट\" दा पता करो", "normalised": "सोने दे कर्जे पर ब्याज दर आमतौर पर नौ प्रतिशत थमां छब्बी प्रतिशत पी.ए. तक होंदी ऐ, जेह्ड़ी कर्जदार ते कर्जा राशि पर निर्भर करदी ऐ। कर्जा लेने थमां पैह्ले अलग-अलग संस्थायें थमां ब्याज दर दी तुलना करना जरूरी ऐ। ध्यान रक्खो जे एन-बी-एफ-सी आमतौर पर बैंकें थमां थोड़ी मता दर लैंदे न। प्रोसेसिंग फीस बी अलग-अलग होंदी ऐ। सभ्भां शा घट्ट \"ऑल-इन-कॉस्ट\" दी तलाश करो।"}
{"unnormalised": "आर.बी.आई. कर्ज समझौते च मता पारदर्शिता बी लाज़मी करी रिया ऐ। कर्जदाताएं गी हुन कर्ज कन्नै जुड़े सारे शुल्कें ते चार्जां गी स्पष्ट रूप कन्नै बताना होग, जिस च प्रोसेसिंग फीस, मूल्यांकन शुल्क ते लेट पेमेंट पेनल्टी शामल न। कर्जदारें गी अपनी अदायगी शेडूल ते बकाया राशि दे बारे च बी बार-बार याद दिवाई जाह्गी। कर्ज कार्यकाल 6 महीने थमां लैके मतातर बैंकें च 24 महीने मता ऐ।", "normalised": "आर-बी-आई कर्जा समझौतां च मता पारदर्शिता बी अनिवार्य करी करदा ऐ। कर्जदारें गी हुण कर्जे कन्नै जुड़े सारें शुल्कें ते चार्जे दी जानकारी साफ-साफ देनी होग, जिस च प्रोसेसिंग फीस, मूल्यांकन शुल्क ते लेट पेमेंट दंड शामल न। उधार लेने आलें गी उन्हां दे भुगतान कार्यक्रम ते बकाया राशिएं बारै च बार-बार याद बी दिलाए जागन। कर्जे दी अवधि छह महीने थमां लैइयै ज़्यादा से ज़्यादा चौबीस महीने तक होंदी ऐ, ज्यादातर बैंकें च।"}
{"unnormalised": "इनें नमें नियमें दा असर मुख तौर उप्पर उंदां उप्पर होग जेह्ड़े मता-मूल्य दे सोने दे कर्ज लेने दी इच्छा रखदे न। हालांकि कर्जदारें गी अपने सोने दे कब्जे दे खिलाफ घट्ट पैसे मिल सकदे न, पर इस कन्नै डिफ़ॉल्ट दा खतरा घट्ट होंदा ऐ ते उंदी संपत्ति दी रक्षा होंदी ऐ। आर.बी.आई. गी उम्मीद ऐ जे एफ.वाई. 26 दे अंत तक बैंकें ते एन.बी.एफ.सी. च सोने दे कर्ज बांटना 3 लाख करोड़ रुपए थमां मता होग। उपभोक्ताएं गी अपने सोने गी गिरवी रखने थमां पैह्ले अपनी कर्ज लेने दी जरूरतें ते अदायगी दी क्षमता दा ध्यान कन्नै मूल्यांकन करना चाहिदा ऐ।", "normalised": "इनें नेमें दा असर प्राथमिक तौर पर उन्हां लोकां पर होग जेह्ड़े मता मूल्य आले सोने दे कर्जे दी तलाश च न। जबकि उधार लेने आलें गी अपनी सोने दी होल्डिंग दे मुकाबले घट्ट पैसे मिल सकदे न, इस कन्नै डिफॉल्ट दा खतरा घट्ट होंदा ऐ ते उन्हां दी संपत्ति दी रक्षा होंदी ऐ। आर-बी-आई गी उम्मीद ऐ जे बैंकें ते एन-बी-एफ-सी च सोने दे कर्जे दा वितरण एफ-वाई छब्बी दे अंत तक तीन लक्ख करोड़ थमां म्तेरा होई जाग। उपभोक्ताएं गी अपना सोना गिरवी रक्खने थमां पैह्ले अपनी कर्जा लेने दी जरूरतें ते भुगतान दी क्षमता दा सावधानी कन्नै मूल्यांकन करना चाहिदा ऐ।"}
