{"unnormalised": "भारत च कर्ज़े दी EMI गी समझने दा सब तों बेहतरीन तरीका की ऐ?", "normalised": "भारत च लोन ई-एम-आई गी गिनने दा सबसे बेहतर तरीका क्या ऐ?"}
{"unnormalised": "EMI, या इक्वेटेड मंथली इंस्टॉलमेंट, इक फिक्स्ड पेमेंट ऐ जेह्ड़ी तुस कर्ज़े गी इक तय्यद समां च वापस करने आस्तै हर महीने इक कर्ज़दाता गी करदे ओ। एह् समझने कन्नै जे एह् कुंज तरहां कन्नै गिनी जंदी ऐ, तुसेंगी जानकारी भरपूर्ण वित्तीय फैसले लेने च मदद मिल सकदी ऐ। सूत्र जटिल दिखदा ऐ: EMI = [P x R x (1+R)^N] / [(1+R)^N-1]। आओ इक बारी एह्दे बारे च जानकारी हासल करीए। 'P' मूल कर्ज़े दी रक्कमें ऐ (उदाहरण आस्तै, 50,00,000 रुपये दा घर कर्ज़ा)। 'R' मासिक ब्याज दर ऐ (सालाना ब्याज दर गी 12 कन्नै बंडिया जंदा ऐ; इसलैई, जे सालाना दर 8.5% ऐ, तां R = 8.5/12/100)। 'N' कर्ज़े दे कार्यकाल आस्तै महीने दी संख्या ऐ (उदाहरण आस्तै, 20 साल = 240 महीने)।", "normalised": "ई-एम-आई, या इक्वेटेड मंथली इंस्टॉलमेंट, इक फिक्स्ड पेमेंट ऐ जेह्ड़ी तुस लोन गी इक सेट पीरियड च चुकाने आस्तै हर महीने इक कर्जदार गी करदे ओ। इस गल्लै गी समजना जे एह् किस चाल्लीं गिनेआ जंदा ऐ, तुहानूं जानकारीपूर्ण माली फैसले लेने च मदद करी सकदा ऐ। फार्मूला जटिल दिक्खदा ऐ: ई-एम-आई बराबर ऐ ओपन ब्रैकेट पी गी आर कन्नै गुणा करदे होई ओपन ब्रैकेट इक जमा आर क्लोज ब्रैकेट दी ताकत एन क्लोज ब्रैकेट कन्नै भागेया ओपन ब्रैकेट ओपन ब्रैकेट इक जमा आर क्लोज ब्रैकेट दी ताकत एन माइनस इक क्लोज ब्रैकेट। आओ इस गी तोड़ीये। 'पी' मूल लोन राशी ऐ ओपन ब्रैकेट उदाहरण आस्तै, पचास लक्ख रुपए दा घर लोन क्लोज ब्रैकेट। 'आर' मासिक ब्याज दर ऐ ओपन ब्रैकेट सालाना ब्याज दर गी बारह कन्नै भागेया; इस करी, जे सालाना दर अठ पॉइंट पंच प्रतिशत ऐ, तां आर अठ पॉइंट पंच गी बारह कन्नै भागेया इक सौ कन्नै बराबर ऐ क्लोज ब्रैकेट। 'एन' लोन कार्यकाल आस्तै महीने दी संख्या ऐ ओपन ब्रैकेट उदाहरण आस्तै, बीस साल दो सौ चालीस महीने दे बराबर ऐ क्लोज ब्रैकेट।"}
{"unnormalised": "पर मैनुअली मैथ करने दी चिंता ना करो! ज्यादातर बैंकें ते वित्तीय संस्थानें दी वेबसाइटें उप्पर EMI कैलकुलेटर उपलब्ध न। बस मूल रक्कमें, ब्याज दर ते कर्ज़े दा कार्यकाल दर्ज करो, ते एह् तुहाडे आस्तै तुरंत EMI दी गणना करी लेग। उदाहरण आस्तै, जेकर तुस 1,00,000 रुपये दा पर्सनल लोन 12% दी ब्याज दर उप्पर 3 साल (36 महीने) आस्तै लेदे ओ, तां EMI लगभग 3321 रुपये होई।", "normalised": "पर हाथ कन्नै गणित करने दी चिंता ना करो! ज्यादातर बैंक ते माली संस्थानें दी अपनी वेबसाइट पर ई-एम-आई कैलकुलेटर उपलब्ध ऐ। बस मूल रकम, ब्याज दर, ते लोन कार्यकाल दर्ज करो, ते एह् तुहाडे आस्तै ई-एम-आई गी तुरंत गिन लैग। उदाहरण आस्तै, जे तुस बारह प्रतिशत दी ब्याज दर पर त्रीह सालें आस्तै इक लक्ख रुपए दा निजी लोन लेओ ओपन ब्रैकेट छत्तीस महीने क्लोज ब्रैकेट, तां ई-एम-आई लगभग त्री हजार त्री सौ इक्की रुपए होग।"}
{"unnormalised": "एह् समझना ज़रूरी ऐ जे हर EMI पेमेंट च दो घटक होंदे न: मूल भुगतान ते ब्याज भुगतान। शुरूआती महीने च, EMI दा इक बड्डा हिस्सा ब्याज भरने च जांदा ऐ, जबकि इक छोटा हिस्सा मूलधन च जांदा ऐ। जिसलैं समां अग्गें बधदा ऐ, एह् अनुपात धीरे-धीरे बदलदा ऐ, ते तुहाडी EMI दा इक बड्डा हिस्सा मूलधन भुगतान च योगदान करना शुरू करी दिंदा ऐ। तुस इस ब्रेकडाउन गी अपने कर्ज़े दे स्टेटमेंट उप्पर दिक्खी सकदे ओ, जेह्ड़ा अक्सर ऑनलाइन उपलब्ध होंदा ऐ। HDFC बैंक ते SBI ज्हेह्ड़े कुसै बैंकें विस्तृत अमोर्टाइजेशन शेड्यूल पेश करदे न।", "normalised": "एह् समजना जरूरी ऐ जे हर ई-एम-आई पेमेंट च दो हिस्से होंदे न: मूल पुनर्भुगतान ते ब्याज भुगतान। शुरूआती महीने च, ई-एम-आई दा इक बड्डा हिस्सा ब्याज गी चुकाने च जंदा ऐ, जबकि इक छोटा हिस्सा मूल गी जंदा ऐ। जियां-जियां वक्त लग्गदा ऐ, एह् अनुपात धीरे-धीरे बदलदा जंदा ऐ, ते तुहाडी ई-एम-आई दा इक बड्डा हिस्सा मूल पुनर्भुगतान च योगदान करना शुरू करी दिंदा ऐ। तुस इस विभाजन गी अपने लोन स्टेटमेंट पर दिक्खी सकदे ओ, जेह्ड़ा अक्सर ऑनलाइन उपलब्ध होंदा ऐ। एच-डी-एफ-सी बैंक ते एस-बी-आई जनेह् कुसै बैंक विस्तृत परिशोधन शेड्यूल पेश करदे न।"}
{"unnormalised": "अपने कर्ज़े दी प्री-पेमेंट कर्ज़े दे कार्यकाल च दित्ते जाने वाले कुल ब्याज गी काफी हद तगर घटा सकदी ऐ। जाच करो जे की तुहाडा कर्ज़दाता कोई प्री-पेमेंट चार्ज लेगदा ऐ; कुसै बैंकें बिना दंड दे प्री-पेमेंट दी इजाजत दिंदे न, खास करियै फ्लोटिंग-रेट होम लोन उप्पर। कुसै छोटे प्री-पेमेंट वी, मतलब 5000 रुपये या 10,000 रुपये, फर्क पाई सकदे न। एह् वी ध्यान रखने योग्य ऐ जे ब्याज दर फिक्स्ड या फ्लोटिंग होई सकदी ऐ। इक फिक्स्ड रेट पूरे कर्ज़े दे कार्यकाल च लगातार बनी रौह्ंदी ऐ, जबकि इक फ्लोटिंग रेट इक बेंचमार्क कर्ज़े दी दर कन्नै जुड़ी होंदी ऐ ते उतार-चढ़ाव आंदी ऐ। EMI उसदे मुताबिक उतार-चढ़ाव आएगा, इसलैई अपनी वित्तीय योजना उसदे मुताबिक बनाओ।", "normalised": "अपने लोन गी प्री-पेमेंट करने कन्नै लोन कार्यकाल पर चुकाए जाने वाले कुल ब्याज च काफी कमी आई सकदी ऐ। जांच करो के तुहाडा कर्जदार कोई प्री-पेमेंट चार्ज लैंदा ऐ; कुसै बैंक बिना जुर्माने दे प्री-पेमेंट दी अनुमति देई दिंदे न, खास करी के फ्लोटिंग-रेट होम लोन पर। छोटी प्री-पेमेंट बी, मसलन पांच हजार रुपए या दस हजार रुपए, इक फरक पाई सकदी ऐ। एह् बी ध्यान रखना फायदेमेंद ऐ जे ब्याज दर फिक्स्ड या फ्लोटिंग हो सकदी ऐ। फिक्स्ड रेट पूरे लोन कार्यकाल च स्थिर रेह्ंदी ऐ, जबकि फ्लोटिंग रेट इक बेंचमार्क कर्ज देने वाली दर कन्नै जुड़ी होई ऐ ते इस च उतार-चढ़ाव आई सकदा ऐ। ई-एम-आई उस हिसाब कन्नै बदली लैग, इस करी अपनी माली हालत दी योजना उस हिसाब कन्नै बनाओ।"}
{"unnormalised": "इसलैई, संक्षेप च, जिसलैं EMI दी गणना शुरू च मुश्किल लगदी ऐ, घटकें गी समझने ते ऑनलाइन कैलकुलेटर दा इस्तेमाल करने कन्नै अपने कर्ज़े दा प्रबंधन करना आसान होई जंदा ऐ। फैसला करने थमां पैह्ले हमेशा बक्ख-बक्ख बैंकें थमां कर्ज़े दी पेशकश दी तुलना करो, ब्याज दर (उदाहरण आस्तै, 8.25% बनाम 8.5% दी तुलना करो), प्रोसेसिंग फीस ते प्री-पेमेंट चार्ज ज्हेह्ड़े कारकैं गी ध्यान च रक्खो। याद रक्खो, जानकारी कन्नै कर्ज़ा लेना इक स्मार्ट कर्ज़ा ऐ!", "normalised": "इस करी, संक्षेप च, जियांके ई-एम-आई दी गणना शुरू च मुश्किल लग्गी सकदी ऐ, घटकें गी समजना ते ऑनलाइन कैलकुलेटर दा इस्तेमाल करना अपने लोन गी प्रबंधित करना आसान बनांदा ऐ। फैसला करने शा पैह्ले हमेशा अलग-अलग बैंकें थमां लोन ऑफर दी तुलना करो, ब्याज दर जनेह् कारकें गी ध्यान च रखदे होई ओपन ब्रैकेट मसलन, अठ पॉइंट दो पंच प्रतिशत गी अठ पॉइंट पंच प्रतिशत कन्नै तुलना करो क्लोज ब्रैकेट, प्रोसेसिंग फीस, ते प्री-पेमेंट चार्ज। याद रखो, जानकारीपूर्ण उधारी इक स्मार्ट उधारी ऐ!"}
