```json
{
  "unnormalised": "அதனால, நான் விமான நிலையத்திற்கு அருகில் ஒரு ஹோட்டலை முன்பதிவு செய்ய முயற்சித்துக்கொண்டிருந்தேன். உங்களுக்குத் தெரியும், வழக்கமான பயண குழப்பம். நான் நினைத்தேன், \"அது எவ்வளவு கடினமாக இருக்க முடியும்?\" பிரபலமான கடைசி வார்த்தைகள், சரியா?",
  "normalised": "அதனால, நான் விமான நிலையத்திற்கு அருகில் ஒரு ஹோட்டலை முன்பதிவு செய்ய முயற்சித்துக்கொண்டிருந்தேன். உங்களுக்குத் தெரியும், வழக்கமான பயண குழப்பம். நான் நினைத்தேன், \"அது எவ்வளவு கடினமாக இருக்க முடியும்?\" பிரபலமான கடைசி வார்த்தைகள், சரியா?",
  "raw": "அதனால, நான் விமான நிலையத்திற்கு அருகில் ஒரு ஹோட்டலை முன்பதிவு செய்ய முயற்சித்துக்கொண்டிருந்தேன். உங்களுக்குத் தெரியும், வழக்கமான பயண குழப்பம். நான் நினைத்தேன், \"அது எவ்வளவு கடினமாக இருக்க முடியும்?\" பிரபலமான கடைசி வார்த்தைகள், சரியா?"
}
```
```json
{
  "unnormalised": "முதலில், நான் \"IGI விமான நிலையம், Delhiக்கு அருகிலுள்ள ஹோட்டல்கள்\" என்று Google செய்து பார்த்தேன். போதுமான எளிமையானதாகத் தோன்றியது. சுமார் ஒரு மில்லியன் விருப்பங்கள் தோன்றின, ஒவ்வொன்றும் ஒரு அபத்தமான சிக்கலான முகவரியுடன். ஒன்று \"Opp. டெர்மினல் 3, தேசிய நெடுஞ்சாலை 8, New Delhi, 110037\". Opp.? தீவிரமாகவா? நான் முழு டெர்மினலுக்கும் *எதிராக* நிற்கப் போகிறேன் என்பது போல்? நான் தூங்க முயற்சிக்கிறேன், ஜெட் விமானங்களுடன் ஒளிந்து விளையாட அல்ல.",
  "normalised": "முதலில், நான் \"I-G-I விமான நிலையம், Delhiக்கு அருகிலுள்ள ஹோட்டல்கள்\" என்று Google செய்து பார்த்தேன். போதுமான எளிமையானதாகத் தோன்றியது. சுமார் ஒரு மில்லியன் விருப்பங்கள் தோன்றின, ஒவ்வொன்றும் ஒரு அபத்தமான சிக்கலான முகவரியுடன். ஒன்று \"எதிர் டெர்மினல் மூன்று, தேசிய நெடுஞ்சாலை எட்டு, New Delhi, ஒன்று நூற்றி பத்து ஆயிரம் முப்பத்தி ஏழு\". எதிர்? தீவிரமாகவா? நான் முழு டெர்மினலுக்கும் எதிராக நிற்கப் போகிறேன் என்பது போல்? நான் தூங்க முயற்சிக்கிறேன், ஜெட் விமானங்களுடன் ஒளிந்து விளையாட அல்ல.",
  "raw": "முதலில், நான் \"IGI விமான நிலையம், Delhiக்கு அருகிலுள்ள ஹோட்டல்கள்\" என்று Google செய்து பார்த்தேன். போதுமான எளிமையானதாகத் தோன்றியது. சுமார் ஒரு மில்லியன் விருப்பங்கள் தோன்றின, ஒவ்வொன்றும் ஒரு அபத்தமான சிக்கலான முகவரியுடன். ஒன்று \"Opp. டெர்மினல் 3, தேசிய நெடுஞ்சாலை 8, New Delhi, 110037\". Opp.? தீவிரமாகவா? நான் முழு டெர்மினலுக்கும் *எதிராக* நிற்கப் போகிறேன் என்பது போல்? நான் தூங்க முயற்சிக்கிறேன், ஜெட் விமானங்களுடன் ஒளிந்து விளையாட அல்ல."
}
```
```json
{
  "unnormalised": "பிறகு ஒரு கணிதச் சமன்பாடு போல் இருந்த முகவரி வந்தது: \"A-2/1, Block B, சஃப்தர்ஜங் என்க்ளேவ், புது தில்லி, 110029\". A-2/1? குறிப்பாக குழப்பமான விவாகரத்துக்குப் பிறகு யாரோ ஒருவரின் அபார்ட்மெண்ட் எண் போல் ஒலிக்கிறது. பிளாக் பி? அது உதவியாக இல்லை. அது உண்மையில் ஒரு கடிதம்! டெல்லியில் உள்ள ஒவ்வொரு மற்ற கட்டிடமும் பிளாக் பி இல் இருப்பதாக நான் உறுதியாக நம்புகிறேன்.",
  "normalised": "பிறகு ஒரு கணிதச் சமன்பாடு போல் இருந்த முகவரி வந்தது: \"A-இரண்டு சாய்வு ஒன்று, Block B, சஃப்தர்ஜங் என்க்ளேவ், புது தில்லி, ஒன்று நூற்றி பத்து ஆயிரம் மற்றும் இருபத்தி ஒன்பது\". A-இரண்டு சாய்வு ஒன்று? குறிப்பாக குழப்பமான விவாகரத்துக்குப் பிறகு யாரோ ஒருவரின் அபார்ட்மெண்ட் எண் போல் ஒலிக்கிறது. பிளாக் பி? அது உதவியாக இல்லை. அது உண்மையில் ஒரு கடிதம்! டெல்லியில் உள்ள ஒவ்வொரு மற்ற கட்டிடமும் பிளாக் பி இல் இருப்பதாக நான் உறுதியாக நம்புகிறேன்.",
  "raw": "பிறகு ஒரு கணிதச் சமன்பாடு போல் இருந்த முகவரி வந்தது: \"A-2/1, Block B, சஃப்தர்ஜங் என்க்ளேவ், புது தில்லி, 110029\". A-2/1? குறிப்பாக குழப்பமான விவாகரத்துக்குப் பிறகு யாரோ ஒருவரின் அபார்ட்மெண்ட் எண் போல் ஒலிக்கிறது. பிளாக் பி? அது உதவியாக இல்லை. அது உண்மையில் ஒரு கடிதம்! டெல்லியில் உள்ள ஒவ்வொரு மற்ற கட்டிடமும் பிளாக் பி இல் இருப்பதாக நான் உறுதியாக நம்புகிறேன்."
}
```
```json
{
  "unnormalised": "மேலும் ஹோட்டல் விளக்கங்களைப் பற்றி என்னை ஆரம்பிக்கவேண்டாம். \"முக்கிய அடையாளங்களுக்கு அருகில் அமைந்துள்ளது\". மொழிபெயர்ப்பு: சந்தடி மிகுந்த சந்தைக்கு அருகில், அங்கு தள்ளுபடி காய்கறிகள் பற்றி விற்பனையாளர்கள் கத்தும் சத்தத்தால் காலை 5 மணிக்கு நீங்கள் எழுந்திருப்பீர்கள். முகவரியா? \"கடை எண் 14, லஜ்பத் நகர் மார்க்கெட், புது தில்லி, 110024\" போன்ற ஒன்று.",
  "normalised": "மேலும் ஹோட்டல் விளக்கங்களைப் பற்றி என்னை ஆரம்பிக்கவேண்டாம். \"முக்கிய அடையாளங்களுக்கு அருகில் அமைந்துள்ளது\". மொழிபெயர்ப்பு: சந்தடி மிகுந்த சந்தைக்கு அருகில், அங்கு தள்ளுபடி காய்கறிகள் பற்றி விற்பனையாளர்கள் கத்தும் சத்தத்தால் காலை ஐந்து ஏ-எம் மணிக்கு நீங்கள் எழுந்திருப்பீர்கள். முகவரியா? \"கடை எண் பதினான்கு, லஜ்பத் நகர் மார்க்கெட், புது தில்லி, ஒன்று நூற்று பத்து ஆயிரம் மற்றும் இருபத்தி நான்கு\" போன்ற ஒன்று.",
  "raw": "மேலும் ஹோட்டல் விளக்கங்களைப் பற்றி என்னை ஆரம்பிக்கவேண்டாம். \"முக்கிய அடையாளங்களுக்கு அருகில் அமைந்துள்ளது\". மொழிபெயர்ப்பு: சந்தடி மிகுந்த சந்தைக்கு அருகில், அங்கு தள்ளுபடி காய்கறிகள் பற்றி விற்பனையாளர்கள் கத்தும் சத்தத்தால் காலை 5 மணிக்கு நீங்கள் எழுந்திருப்பீர்கள். முகவரியா? \"கடை எண் 14, லஜ்பத் நகர் மார்க்கெட், புது தில்லி, 110024\" போன்ற ஒன்று."
}
```
```json
{
  "unnormalised": "பிறகு ஒரு முகவரி இருந்தது, அது புவியியல் சரதைகளின் விளையாட்டை விளையாடுவது போல் இருந்தது. \"குதுப் மினார் அருகில், மெஹ்ராலி, புது தில்லி, 110030\". குதுப் மினார் அருகில்? அருமை! எனவே, சுமார் 20 நிமிட ஆட்டோ ரிக்ஷா பயணம் தூரம், டெல்லி டிராஃபிக் உடன் போராட்டம். நான் நடைமுறையில் வரலாற்றையும் (புகைப்புகையையும்) உணர முடியும்.",
  "normalised": "பிறகு ஒரு முகவரி இருந்தது, அது புவியியல் சரதைகளின் விளையாட்டை விளையாடுவது போல் இருந்தது. \"குதுப் மினார் அருகில், மெஹ்ராலி, புது தில்லி, ஒன்று நூற்றி பத்து ஆயிரம் மற்றும் முப்பது\". குதுப் மினார் அருகில்? அருமை! எனவே, சுமார் ஒரு இருபது நிமிட ஆட்டோ ரிக்ஷா பயணம் தூரம், டெல்லி டிராஃபிக் உடன் போராட்டம். நான் நடைமுறையில் வரலாற்றையும் (புகைப்புகையையும்) உணர முடியும்.",
  "raw": "பிறகு ஒரு முகவரி இருந்தது, அது புவியியல் சரதைகளின் விளையாட்டை விளையாடுவது போல் இருந்தது. \"குதுப் மினார் அருகில், மெஹ்ராலி, புது தில்லி, 110030\". குதுப் மினார் அருகில்? அருமை! எனவே, சுமார் 20 நிமிட ஆட்டோ ரிக்ஷா பயணம் தூரம், டெல்லி டிராஃபிக் உடன் போராட்டம். நான் நடைமுறையில் வரலாற்றையும் (புகைப்புகையையும்) உணர முடியும்."
}
```
```json
{
  "unnormalised": "எனக்கு நம்பிக்கைக்குரியதாகத் தோன்றிய ஒன்றை நான் கண்டேன்: \"தி கிராண்ட் ஸ்டே, பிளாட் எண். 7, செக்டர் 12, துவாரகா, டெல்லி, 110075\". பிளாட் எண். 7? அது கொஞ்சம் *அதிகப்படியான* குறிப்பிட்டதாக இருக்கிறது. 1 முதல் 6 வரையிலான பிளாட்களுக்கு என்ன ஆனது என்று நான் யோசித்தேன். அவை புதைந்துவிட்டனவா? கடந்த பயணிகளின் அதிருப்தியான ஆவிகளால் வேட்டையாடப்பட்டதா?",
  "normalised": "எனக்கு நம்பிக்கைக்குரியதாகத் தோன்றிய ஒன்றை நான் கண்டேன்: \"தி கிராண்ட் ஸ்டே, பிளாட் எண் ஏழு, செக்டர் பனிரெண்டு, துவாரகா, டெல்லி, ஒன்று லட்சம் மற்றும் பத்து ஆயிரம் மற்றும் எழுபத்தைந்து\". பிளாட் எண் ஏழு? அது கொஞ்சம் அதிகமாக இருக்கிறது. ஒன்று முதல் ஆறு வரையிலான பிளாட்களுக்கு என்ன ஆனது என்று நான் யோசித்தேன். அவை புதைந்துவிட்டனவா? கடந்த பயணிகளின் அதிருப்தியான ஆவிகளால் வேட்டையாடப்பட்டதா?",
  "raw": "எனக்கு நம்பிக்கைக்குரியதாகத் தோன்றிய ஒன்றை நான் கண்டேன்: \"தி கிராண்ட் ஸ்டே, பிளாட் எண். 7, செக்டர் 12, துவாரகா, டெல்லி, 110075\". பிளாட் எண். 7? அது கொஞ்சம் *அதிகப்படியான* குறிப்பிட்டதாக இருக்கிறது. 1 முதல் 6 வரையிலான பிளாட்களுக்கு என்ன ஆனது என்று நான் யோசித்தேன். அவை புதைந்துவிட்டனவா? கடந்த பயணிகளின் அதிருப்தியான ஆவிகளால் வேட்டையாடப்பட்டதா?"
}
```
```json
{
  "unnormalised": "கிட்டத்தட்ட 3 மணிநேர தீவிர முகவரி-புரிந்துணர்தலுக்குப் பிறகு, தொலைதூரத்தில் அறிவார்ந்ததாகத் தோன்றிய ஒரு இடத்தைக் கண்டுபிடித்தேன். \"ஹோட்டல் கம்ஃபர்ட், 101, எம்.ஜி. சாலை, குர்கான், 122001\". குர்கானா? பரவாயில்லை. போதுமான அளவு நெருக்கமாக. நான் அதை முன்பதிவு செய்தேன், \"101\" உண்மையில் \"கண்டுபிடிக்க எளிதானது\" என்று அர்த்தம் கொள்ள வேண்டும் என்று பிரார்த்தனை செய்தேன், அது \"இந்த முடிவை நான் வருத்தப்படும் எண்ணிக்கையாக\" இருக்கக்கூடாது.",
  "normalised": "கிட்டத்தட்ட மூன்று மணிநேர தீவிர முகவரி-புரிந்துணர்தலுக்குப் பிறகு, தொலைதூரத்தில் அறிவார்ந்ததாகத் தோன்றிய ஒரு இடத்தைக் கண்டுபிடித்தேன். \"ஹோட்டல் கம்ஃபர்ட், நூற்றி ஒன்று, எம்-ஜி சாலை, குர்கான், ஒன்று லட்சத்து இருபத்தி இரண்டாயிரத்தி ஒன்று\". குர்கானா? பரவாயில்லை. போதுமான அளவு நெருக்கமாக. நான் அதை முன்பதிவு செய்தேன், \"நூற்றி ஒன்று\" உண்மையில் \"கண்டுபிடிக்க எளிதானது\" என்று அர்த்தம் கொள்ள வேண்டும் என்று பிரார்த்தனை செய்தேன், அது \"இந்த முடிவை நான் வருத்தப்படும் எண்ணிக்கையாக\" இருக்கக்கூடாது.",
  "raw": "கிட்டத்தட்ட 3 மணிநேர தீவிர முகவரி-புரிந்துணர்தலுக்குப் பிறகு, தொலைதூரத்தில் அறிவார்ந்ததாகத் தோன்றிய ஒரு இடத்தைக் கண்டுபிடித்தேன். \"ஹோட்டல் கம்ஃபர்ட், 101, எம்.ஜி. சாலை, குர்கான், 122001\". குர்கானா? பரவாயில்லை. போதுமான அளவு நெருக்கமாக. நான் அதை முன்பதிவு செய்தேன், \"101\" உண்மையில் \"கண்டுபிடிக்க எளிதானது\" என்று அர்த்தம் கொள்ள வேண்டும் என்று பிரார்த்தனை செய்தேன், அது \"இந்த முடிவை நான் வருத்தப்படும் எண்ணிக்கையாக\" இருக்கக்கூடாது."
}
```
```json
{
  "unnormalised": "அடுத்த முறை, நான் இந்த முன்பதிவு விஷயத்தை 2 வாரங்களுக்கு முன்பே செய்து விடுகிறேன் என்று வைத்துக்கொள்வோம். மேலும் NASA செயற்கைக்கோளின் துல்லியத்துடன் ஒரு GPS எடுத்துச் செல்கிறேன். அல்லது விமான நிலையத்திலேயே தூங்கலாம். குறைந்தபட்சம் முகவரி நேரடியானது: \"IGI Airport, Delhi\". அதைவிட எளிமையாக இருக்க முடியாது, சரியா?",
  "normalised": "அடுத்த முறை, நான் இந்த முன்பதிவு விஷயத்தை ஒரு நல்ல இரண்டு வாரங்களுக்கு முன்பே செய்து விடுகிறேன் என்று வைத்துக்கொள்வோம். மேலும் NASA செயற்கைக்கோளின் துல்லியத்துடன் ஒரு G-P-S எடுத்துச் செல்கிறேன். அல்லது விமான நிலையத்திலேயே தூங்கலாம். குறைந்தபட்சம் முகவரி நேரடியானது: \"I-G-I Airport, Delhi\". அதைவிட எளிமையாக இருக்க முடியாது, சரியா?",
  "raw": "அடுத்த முறை, நான் இந்த முன்பதிவு விஷயத்தை 2 வாரங்களுக்கு முன்பே செய்து விடுகிறேன் என்று வைத்துக்கொள்வோம். மேலும் NASA செயற்கைக்கோளின் துல்லியத்துடன் ஒரு GPS எடுத்துச் செல்கிறேன். அல்லது விமான நிலையத்திலேயே தூங்கலாம். குறைந்தபட்சம் முகவரி நேரடியானது: \"IGI Airport, Delhi\". அதைவிட எளிமையாக இருக்க முடியாது, சரியா?"
}
```
