```json
{
  "unnormalised": "ஹே ரெடிட் இந்தியா! ஒரு பயணத்தைத் திட்டமிட்டு, ஹோட்டல் முன்பதிவுகளுக்கு உங்கள் முகவரியை எவ்வாறு சரியாக வடிவமைப்பது என்று குழப்பமாக இருக்கிறதா? கவலைப்பட வேண்டாம், நீங்கள் மட்டும் இல்லை! பலருக்கு இது தடுமாற்றத்தை ஏற்படுத்துகிறது, குறிப்பாக சர்வதேச பயணம் சம்பந்தப்பட்டிருக்கும்போது. அதை உடைப்போம், பாயியோன் அவுர் பெஹ்னோ!",
  "normalised": "ஹே ரெடிட் இந்தியா! ஒரு பயணத்தைத் திட்டமிட்டு, ஹோட்டல் முன்பதிவுகளுக்கு உங்கள் முகவரியை எவ்வாறு சரியாக வடிவமைப்பது என்று குழப்பமாக இருக்கிறதா? கவலைப்பட வேண்டாம், நீங்கள் மட்டும் இல்லை! பலருக்கு இது தடுமாற்றத்தை ஏற்படுத்துகிறது, குறிப்பாக சர்வதேச பயணம் சம்பந்தப்பட்டிருக்கும்போது. அதை உடைப்போம், பாயியோன் அவுர் பெஹ்னோ!",
  "raw": "ஹே ரெடிட் இந்தியா! ஒரு பயணத்தைத் திட்டமிட்டு, ஹோட்டல் முன்பதிவுகளுக்கு உங்கள் முகவரியை எவ்வாறு சரியாக வடிவமைப்பது என்று குழப்பமாக இருக்கிறதா? கவலைப்பட வேண்டாம், நீங்கள் மட்டும் இல்லை! பலருக்கு இது தடுமாற்றத்தை ஏற்படுத்துகிறது, குறிப்பாக சர்வதேச பயணம் சம்பந்தப்பட்டிருக்கும்போது. அதை உடைப்போம், பாயியோன் அவுர் பெஹ்னோ!"
}
```
```json
{
  "unnormalised": "முதலில், ஹோட்டல்களுக்கு உங்கள் முகவரி சரிபார்ப்பு மற்றும் பில்லிங் நோக்கங்களுக்காக தேவை என்பதை நினைவில் கொள்ளுங்கள். எனவே, துல்லியம் முக்கியம்! உங்கள் நிரந்தர குடியிருப்பு முகவரியுடன் தொடங்கவும். நீங்கள் இந்தியாவில் இருந்து முன்பதிவு செய்தால், நிலையான வடிவம் வழக்கமாக சிறப்பாக செயல்படும், ஆனால் சிறிய மாற்றங்கள் மென்மையான செயலாக்கத்தை உறுதி செய்யும்.",
  "normalised": "முதலில், ஹோட்டல்களுக்கு உங்கள் முகவரி சரிபார்ப்பு மற்றும் பில்லிங் நோக்கங்களுக்காக தேவை என்பதை நினைவில் கொள்ளுங்கள். எனவே, துல்லியம் முக்கியம்! உங்கள் நிரந்தர குடியிருப்பு முகவரியுடன் தொடங்கவும். நீங்கள் இந்தியாவில் இருந்து முன்பதிவு செய்தால், நிலையான வடிவம் வழக்கமாக சிறப்பாக செயல்படும், ஆனால் சிறிய மாற்றங்கள் மென்மையான செயலாக்கத்தை உறுதி செய்யும்.",
  "raw": "முதலில், ஹோட்டல்களுக்கு உங்கள் முகவரி சரிபார்ப்பு மற்றும் பில்லிங் நோக்கங்களுக்காக தேவை என்பதை நினைவில் கொள்ளுங்கள். எனவே, துல்லியம் முக்கியம்! உங்கள் நிரந்தர குடியிருப்பு முகவரியுடன் தொடங்கவும். நீங்கள் இந்தியாவில் இருந்து முன்பதிவு செய்தால், நிலையான வடிவம் வழக்கமாக சிறப்பாக செயல்படும், ஆனால் சிறிய மாற்றங்கள் மென்மையான செயலாக்கத்தை உறுதி செய்யும்."
}
```
```json
{
  "unnormalised": "பொதுவாக, நீங்கள் அதை இது போன்ற வடிவத்தில் வழங்க விரும்புகிறீர்கள்: Apt. எண் 12, கணேஷ் நகர், சாய் கோயில் அருகில், புனே, மகாராஷ்டிரா, 411033, இந்தியா. அபார்ட்மெண்ட் எண், இடம், அடையாளச் சின்னம், நகரம், மாநிலம் மற்றும் பின்கோடு ஆகியவற்றை நாங்கள் எவ்வாறு சேர்த்துள்ளோம் என்று பாருங்கள்? இந்த அளவிலான விவரங்கள் மிகவும் உதவியாக இருக்கும். கூரியர் டெலிவரிகளுக்கு அல்லது ஹோட்டல் ஊழியர்கள் உங்கள் இருப்பிடத்தை உறுதிப்படுத்த வேண்டியிருந்தால், அடையாளச் சின்னம் குறிப்பாக பயனுள்ளதாக இருக்கும்.",
  "normalised": "பொதுவாக, நீங்கள் அதை இது போன்ற வடிவத்தில் வழங்க விரும்புகிறீர்கள்: அபார்ட்மெண்ட் எண் பன்னிரண்டு, கணேஷ் நகர், சாய் கோயில் அருகில், புனே, மகாராஷ்டிரா, நான்கு லட்சம் பதினோரு ஆயிரம் முப்பத்து மூன்று, இந்தியா. அபார்ட்மெண்ட் எண், இடம், அடையாளச் சின்னம், நகரம், மாநிலம் மற்றும் பின்கோடு ஆகியவற்றை நாங்கள் எவ்வாறு சேர்த்துள்ளோம் என்று பாருங்கள்? இந்த அளவிலான விவரங்கள் மிகவும் உதவியாக இருக்கும். கூரியர் டெலிவரிகளுக்கு அல்லது ஹோட்டல் ஊழியர்கள் உங்கள் இருப்பிடத்தை உறுதிப்படுத்த வேண்டியிருந்தால், அடையாளச் சின்னம் குறிப்பாக பயனுள்ளதாக இருக்கும்.",
  "raw": "பொதுவாக, நீங்கள் அதை இது போன்ற வடிவத்தில் வழங்க விரும்புகிறீர்கள்: Apt. எண் 12, கணேஷ் நகர், சாய் கோயில் அருகில், புனே, மகாராஷ்டிரா, 411033, இந்தியா. அபார்ட்மெண்ட் எண், இடம், அடையாளச் சின்னம், நகரம், மாநிலம் மற்றும் பின்கோடு ஆகியவற்றை நாங்கள் எவ்வாறு சேர்த்துள்ளோம் என்று பாருங்கள்? இந்த அளவிலான விவரங்கள் மிகவும் உதவியாக இருக்கும். கூரியர் டெலிவரிகளுக்கு அல்லது ஹோட்டல் ஊழியர்கள் உங்கள் இருப்பிடத்தை உறுதிப்படுத்த வேண்டியிருந்தால், அடையாளச் சின்னம் குறிப்பாக பயனுள்ளதாக இருக்கும்."
}
```
```json
{
  "unnormalised": "இருப்பினும், சில இணையதளங்கள் அல்லது முன்பதிவு தளங்களில் குறிப்பிட்ட புலம் தேவைகள் இருக்கலாம். அவர்கள் ஒரு \"தெரு முகவரி 1\" மற்றும் \"தெரு முகவரி 2\" ஐ கேட்கலாம். அந்த விஷயத்தில், அதை தர்க்கரீதியாக உடைக்கவும். \"தெரு முகவரி 1\" என்பது \"Apt. எண். 12, கணேஷ் நகர்\" மற்றும் \"தெரு முகவரி 2\" என்பது \"சாய் கோயில் அருகில்\" ஆக இருக்கலாம். முக்கியமானது தெளிவாகவும் சுருக்கமாகவும் இருக்க வேண்டும்.",
  "normalised": "இருப்பினும், சில இணையதளங்கள் அல்லது முன்பதிவு தளங்களில் குறிப்பிட்ட புலம் தேவைகள் இருக்கலாம். அவர்கள் ஒரு \"தெரு முகவரி ஒன்று\" மற்றும் \"தெரு முகவரி இரண்டு\" ஐ கேட்கலாம். அந்த விஷயத்தில், அதை தர்க்கரீதியாக உடைக்கவும். \"தெரு முகவரி ஒன்று\" என்பது \"Apartment Number பன்னிரண்டு, கணேஷ் நகர்\" மற்றும் \"தெரு முகவரி இரண்டு\" என்பது \"சாய் கோயில் அருகில்\" ஆக இருக்கலாம். முக்கியமானது தெளிவாகவும் சுருக்கமாகவும் இருக்க வேண்டும்.",
  "raw": "இருப்பினும், சில இணையதளங்கள் அல்லது முன்பதிவு தளங்களில் குறிப்பிட்ட புலம் தேவைகள் இருக்கலாம். அவர்கள் ஒரு \"தெரு முகவரி 1\" மற்றும் \"தெரு முகவரி 2\" ஐ கேட்கலாம். அந்த விஷயத்தில், அதை தர்க்கரீதியாக உடைக்கவும். \"தெரு முகவரி 1\" என்பது \"Apt. எண். 12, கணேஷ் நகர்\" மற்றும் \"தெரு முகவரி 2\" என்பது \"சாய் கோயில் அருகில்\" ஆக இருக்கலாம். முக்கியமானது தெளிவாகவும் சுருக்கமாகவும் இருக்க வேண்டும்."
}
```
```json
{
  "unnormalised": "இப்போது, நீங்கள் வெளிநாட்டிலிருந்து முன்பதிவு செய்தால் என்ன செய்வது? உங்கள் நாடாக \"India\" என்பதைத் தேர்ந்தெடுக்கவும். முகவரி வடிவம் இந்திய தரநிலைகளுக்கு ஏற்ப மாறக்கூடும். சில நேரங்களில், பின் குறியீடு புலம் மோசடியாக இருக்கும். இடைவெளிகள் இல்லாமல் உள்ளிட முயற்சிக்கவும்: \"411033\" என்பதற்கு பதிலாக \"411 033.\" மேலும் சமர்ப்பிக்கும் முன் எல்லாவற்றையும் எப்போதும் இருமுறை சரிபார்க்கவும் என்பதை நினைவில் கொள்ளுங்கள்! ஒரு சிறிய தவறு முன்பதிவு சிக்கல்களுக்கு வழிவகுக்கும். உங்களிடம் 27AAABC1234A1Z0 போன்ற ஜிஎஸ்டி எண் இருந்தால், அதை பில்லிங் விவரங்களில் சேர்க்கலாம். இது உள்ளீட்டு வரி வரவைப் பெற உதவும். பாதுகாப்பான பயணங்கள் மற்றும் மகிழ்ச்சியான முன்பதிவு!",
  "normalised": "இப்போது, நீங்கள் வெளிநாட்டிலிருந்து முன்பதிவு செய்தால் என்ன செய்வது? உங்கள் நாடாக \"India\" என்பதைத் தேர்ந்தெடுக்கவும். முகவரி வடிவம் இந்திய தரநிலைகளுக்கு ஏற்ப மாறக்கூடும். சில நேரங்களில், பின் குறியீடு புலம் மோசடியாக இருக்கும். இடைவெளிகள் இல்லாமல் உள்ளிட முயற்சிக்கவும்: \"நானூற்று பதினோராயிரம் முப்பத்து மூன்று\" என்பதற்கு பதிலாக \"நானூற்று பதினோராயிரம் முப்பத்து மூன்று.\" மேலும் சமர்ப்பிக்கும் முன் எல்லாவற்றையும் எப்போதும் இருமுறை சரிபார்க்கவும் என்பதை நினைவில் கொள்ளுங்கள்! ஒரு சிறிய தவறு முன்பதிவு சிக்கல்களுக்கு வழிவகுக்கும். உங்களிடம் இரண்டு ஏழு ஏ-ஏ-ஏ-பி-சி ஒன்று இரண்டு மூன்று நான்கு ஏ ஒன்று இசட் ஜீரோ போன்ற ஜி-எஸ்-டி எண் இருந்தால், அதை பில்லிங் விவரங்களில் சேர்க்கலாம். இது உள்ளீட்டு வரி வரவைப் பெற உதவும். பாதுகாப்பான பயணங்கள் மற்றும் மகிழ்ச்சியான முன்பதிவு!",
  "raw": "இப்போது, நீங்கள் வெளிநாட்டிலிருந்து முன்பதிவு செய்தால் என்ன செய்வது? உங்கள் நாடாக \"India\" என்பதைத் தேர்ந்தெடுக்கவும். முகவரி வடிவம் இந்திய தரநிலைகளுக்கு ஏற்ப மாறக்கூடும். சில நேரங்களில், பின் குறியீடு புலம் மோசடியாக இருக்கும். இடைவெளிகள் இல்லாமல் உள்ளிட முயற்சிக்கவும்: \"411033\" என்பதற்கு பதிலாக \"411 033.\" மேலும் சமர்ப்பிக்கும் முன் எல்லாவற்றையும் எப்போதும் இருமுறை சரிபார்க்கவும் என்பதை நினைவில் கொள்ளுங்கள்! ஒரு சிறிய தவறு முன்பதிவு சிக்கல்களுக்கு வழிவகுக்கும். உங்களிடம் 27AAABC1234A1Z0 போன்ற ஜிஎஸ்டி எண் இருந்தால், அதை பில்லிங் விவரங்களில் சேர்க்கலாம். இது உள்ளீட்டு வரி வரவைப் பெற உதவும். பாதுகாப்பான பயணங்கள் மற்றும் மகிழ்ச்சியான முன்பதிவு!"
}
```
