```json
{
  "unnormalised": "சரி, நான் அஜந்தா குகைகளுக்கு அருகில் ஒரு ஹோட்டலை முன்பதிவு செய்ய முயற்சி செய்து மிகவும் *தேசி* பயண அனுபவத்தைப் பெற்றேன். தீவிரமாக, யார் தங்கள் ஹோட்டலுக்கு \"ஹோட்டல் சாந்தி பவன் லாட்ஜிங் அண்ட் போர்டிங், நியர் டி-பாயிண்ட், அவுரங்காபாத், மகாராஷ்டிரா 431001\" என்று பெயரிடுகிறார்கள்? இது எனது *தாதியின்* ஓய்வூதியத் திட்டம் போல் உள்ளது, ஒரு சுற்றுலா தலமல்ல.",
  "normalised": "சரி, நான் அஜந்தா குகைகளுக்கு அருகில் ஒரு ஹோட்டலை முன்பதிவு செய்ய முயற்சி செய்து மிகவும் தேசி பயண அனுபவத்தைப் பெற்றேன். தீவிரமாக, யார் தங்கள் ஹோட்டலுக்கு \"ஹோட்டல் சாந்தி பவன் லாட்ஜிங் அண்ட் போர்டிங், நியர் டி-பாயிண்ட், அவுரங்காபாத், மகாராஷ்டிரா நான்கு மூன்று ஒன்று இரண்டு பூஜ்ஜியம் ஒன்று\" என்று பெயரிடுகிறார்கள்? இது எனது தாதியின் ஓய்வூதியத் திட்டம் போல் உள்ளது, ஒரு சுற்றுலா தலமல்ல.",
  "raw": "சரி, நான் அஜந்தா குகைகளுக்கு அருகில் ஒரு ஹோட்டலை முன்பதிவு செய்ய முயற்சி செய்து மிகவும் *தேசி* பயண அனுபவத்தைப் பெற்றேன். தீவிரமாக, யார் தங்கள் ஹோட்டலுக்கு \"ஹோட்டல் சாந்தி பவன் லாட்ஜிங் அண்ட் போர்டிங், நியர் டி-பாயிண்ட், அவுரங்காபாத், மகாராஷ்டிரா 431001\" என்று பெயரிடுகிறார்கள்? இது எனது *தாதியின்* ஓய்வூதியத் திட்டம் போல் உள்ளது, ஒரு சுற்றுலா தலமல்ல."
}
```
```json
{
  "unnormalised": "முதலில், அவர்களின் இணையதளமா? அதை மறந்துவிடுங்கள். என் மாமாவின் ஸ்கூட்டரை விட அதிகமான உடைந்த இணைப்புகள். நான் அவர்களை அழைக்க வேண்டியதாயிற்று. ஒரு பையன் எடுத்தான், அவன் வெற்றிலை போட்டுக் கொண்டிருந்தான் என்று நான் சத்தியம் செய்வேன். வெற்றிலை மற்றும் போக்குவரத்தின் சிம்பொனியை விட \"Hello? Hotel Shanti Bhavan bol rahe?\" என்பதைப் புரிந்துகொள்ள முயற்சிப்பது ஒரு ஒலிம்பிக் விளையாட்டு.",
  "normalised": "முதலில், அவர்களின் இணையதளமா? அதை மறந்துவிடுங்கள். என் மாமாவின் ஸ்கூட்டரை விட அதிகமான உடைந்த இணைப்புகள். நான் அவர்களை அழைக்க வேண்டியதாயிற்று. ஒரு பையன் எடுத்தான், அவன் வெற்றிலை போட்டுக் கொண்டிருந்தான் என்று நான் சத்தியம் செய்வேன். வெற்றிலை மற்றும் போக்குவரத்தின் சிம்பொனியை விட \"Hello? Hotel Shanti Bhavan bol rahe?\" என்பதைப் புரிந்துகொள்ள முயற்சிப்பது ஒரு ஒலிம்பிக் விளையாட்டு.",
  "raw": "முதலில், அவர்களின் இணையதளமா? அதை மறந்துவிடுங்கள். என் மாமாவின் ஸ்கூட்டரை விட அதிகமான உடைந்த இணைப்புகள். நான் அவர்களை அழைக்க வேண்டியதாயிற்று. ஒரு பையன் எடுத்தான், அவன் வெற்றிலை போட்டுக் கொண்டிருந்தான் என்று நான் சத்தியம் செய்வேன். வெற்றிலை மற்றும் போக்குவரத்தின் சிம்பொனியை விட \"Hello? Hotel Shanti Bhavan bol rahe?\" என்பதைப் புரிந்துகொள்ள முயற்சிப்பது ஒரு ஒலிம்பிக் விளையாட்டு."
}
```
```json
{
  "unnormalised": "நான் அவர்களிடம் ஏசி அறைகள் இருக்கிறதா என்று கேட்டேன். \"ஏசி?\" என்று அவர் ஆச்சரியப்படும் தொனியில் கூறினார். \"ஆமாம், ஏசி இருக்கு. விண்டோ ஏசி. ஓடுது.\" (ஆமாம், எங்களிடம் ஏசி இருக்கு. விண்டோ ஏசி. அது வேலை செய்யுது... கொஞ்சம்). அந்த \"கொஞ்சம்\" என்பது சொல்லாமலே புரிந்தது. மேலும் அவர் தொலைபேசியில் எனக்குக் கொடுத்த முகவரி? \"பெரிய ஆலமரத்துக்குப் பக்கத்துல, டீ கடைக்கு அப்பால, பஸ் டிப்போ பக்கத்துல\" என்பது போல் இருந்தது. உதவியாக இருந்தது. ரொம்ப உதவியாக இருந்தது.",
  "normalised": "நான் அவர்களிடம் ஏ-சி அறைகள் இருக்கிறதா என்று கேட்டேன். \"ஏ-சி?\" என்று அவர் ஆச்சரியப்படும் தொனியில் கூறினார். \"ஆமாம், ஏ-சி இருக்கு. விண்டோ ஏ-சி. ஓடுது.\" (ஆமாம், எங்களிடம் ஏ-சி இருக்கு. விண்டோ ஏ-சி. அது வேலை செய்யுது... கொஞ்சம்). அந்த \"கொஞ்சம்\" என்பது சொல்லாமலே புரிந்தது. மேலும் அவர் தொலைபேசியில் எனக்குக் கொடுத்த முகவரி? \"பெரிய ஆலமரத்துக்குப் பக்கத்துல, டீ கடைக்கு அப்பால, பஸ் டிப்போ பக்கத்துல\" என்பது போல் இருந்தது. உதவியாக இருந்தது. ரொம்ப உதவியாக இருந்தது.",
  "raw": "நான் அவர்களிடம் ஏசி அறைகள் இருக்கிறதா என்று கேட்டேன். \"ஏசி?\" என்று அவர் ஆச்சரியப்படும் தொனியில் கூறினார். \"ஆமாம், ஏசி இருக்கு. விண்டோ ஏசி. ஓடுது.\" (ஆமாம், எங்களிடம் ஏசி இருக்கு. விண்டோ ஏசி. அது வேலை செய்யுது... கொஞ்சம்). அந்த \"கொஞ்சம்\" என்பது சொல்லாமலே புரிந்தது. மேலும் அவர் தொலைபேசியில் எனக்குக் கொடுத்த முகவரி? \"பெரிய ஆலமரத்துக்குப் பக்கத்துல, டீ கடைக்கு அப்பால, பஸ் டிப்போ பக்கத்துல\" என்பது போல் இருந்தது. உதவியாக இருந்தது. ரொம்ப உதவியாக இருந்தது."
}
```
```json
{
  "unnormalised": "பிறகு புக்கிங் விலை வந்தது. அவர் ஒரு இரவுக்கு ₹1200 என்று குறிப்பிட்டார். நான் பேரம் பேச முயற்சி செய்தேன், வெளிப்படையாக. \"Bhaiya, online toh ₹1000 dikha raha hai\" (சகோதரரே, ஆன்லைனில் ₹1000 காட்டுகிறது!). அவர் சிரித்தார். \"Online toh sab dikhata hai, madam. Idhar ₹1200 hi lagega.\" (ஆன்லைனில் எல்லாம் காட்டுகிறது, மேடம். இங்கே ₹1200 மட்டுமே ஆகும்). இது எப்போது எனக்குத் தெரியும், விஷயங்கள் உண்மையான *தேசி*-யாகிக் கொண்டிருந்தன.",
  "normalised": "பிறகு புக்கிங் விலை வந்தது. அவர் ஒரு இரவுக்கு ரூபாய் ஆயிரம் இருநூறு என்று குறிப்பிட்டார். நான் பேரம் பேச முயற்சி செய்தேன், வெளிப்படையாக. \"Bhaiya, online toh ரூபாய் ஆயிரம் dikha raha hai\" (சகோதரரே, ஆன்லைனில் ரூபாய் ஆயிரம் காட்டுகிறது!). அவர் சிரித்தார். \"Online toh sab dikhata hai, madam. Idhar ரூபாய் ஆயிரம் இருநூறு hi lagega.\" (ஆன்லைனில் எல்லாம் காட்டுகிறது, மேடம். இங்கே ரூபாய் ஆயிரம் இருநூறு மட்டுமே ஆகும்). இது எப்போது எனக்குத் தெரியும், விஷயங்கள் உண்மையான தேசி-யாகிக் கொண்டிருந்தன.",
  "raw": "பிறகு புக்கிங் விலை வந்தது. அவர் ஒரு இரவுக்கு ₹1200 என்று குறிப்பிட்டார். நான் பேரம் பேச முயற்சி செய்தேன், வெளிப்படையாக. \"Bhaiya, online toh ₹1000 dikha raha hai\" (சகோதரரே, ஆன்லைனில் ₹1000 காட்டுகிறது!). அவர் சிரித்தார். \"Online toh sab dikhata hai, madam. Idhar ₹1200 hi lagega.\" (ஆன்லைனில் எல்லாம் காட்டுகிறது, மேடம். இங்கே ₹1200 மட்டுமே ஆகும்). இது எப்போது எனக்குத் தெரியும், விஷயங்கள் உண்மையான *தேசி*-யாகிக் கொண்டிருந்தன."
}
```
```json
{
  "unnormalised": "இறுதியாக, நான் குகைகளுக்கு எவ்வளவு தூரம் என்று கேட்டேன். \"கித்னா தூர் ஹை, பய்யா?\" (எவ்வளவு தூரம், சகோதரரே?). \"பாஸ் தோடா தூர் ஹை, மேடம். ஆட்டோ ரிக்ஷா சே 20 நிமிடங்கள்.\" (இது கொஞ்சம் தூரம் தான், மேடம். ஆட்டோ ரிக்ஷாவில் 20 நிமிடங்கள் ஆகும்). இது, இந்திய தூர வழக்கில், 5 கி.மீ முதல் கிரகத்தின் மறுபக்கம் வரை எதையும் குறிக்கலாம். அந்த உரையாடலின்போது எனக்கு 10 வயது கூடியிருக்கும் என்று நான் உறுதியாக நம்புகிறேன்.",
  "normalised": "இறுதியாக, நான் குகைகளுக்கு எவ்வளவு தூரம் என்று கேட்டேன். \"கித்னா தூர் ஹை, பய்யா?\" (எவ்வளவு தூரம், சகோதரரே?). \"பாஸ் தோடா தூர் ஹை, மேடம். ஆட்டோ ரிக்ஷா சே இருபது நிமிடங்கள்.\" (இது கொஞ்சம் தூரம் தான், மேடம். ஆட்டோ ரிக்ஷாவில் இருபது நிமிடங்கள் ஆகும்). இது, இந்திய தூர வழக்கில், ஐந்து கிலோமீட்டர் முதல் கிரகத்தின் மறுபக்கம் வரை எதையும் குறிக்கலாம். அந்த உரையாடலின்போது எனக்கு பத்து வயது கூடியிருக்கும் என்று நான் உறுதியாக நம்புகிறேன்.",
  "raw": "இறுதியாக, நான் குகைகளுக்கு எவ்வளவு தூரம் என்று கேட்டேன். \"கித்னா தூர் ஹை, பய்யா?\" (எவ்வளவு தூரம், சகோதரரே?). \"பாஸ் தோடா தூர் ஹை, மேடம். ஆட்டோ ரிக்ஷா சே 20 நிமிடங்கள்.\" (இது கொஞ்சம் தூரம் தான், மேடம். ஆட்டோ ரிக்ஷாவில் 20 நிமிடங்கள் ஆகும்). இது, இந்திய தூர வழக்கில், 5 கி.மீ முதல் கிரகத்தின் மறுபக்கம் வரை எதையும் குறிக்கலாம். அந்த உரையாடலின்போது எனக்கு 10 வயது கூடியிருக்கும் என்று நான் உறுதியாக நம்புகிறேன்."
}
```
```json
{
  "unnormalised": "கதையின் நீதி என்ன? அடுத்த முறை, நான் ஓயோவுடன் ஒட்டிக்கொள்கிறேன். குறைந்தது எனக்கு \"வைஃபை கிடைக்கும்\" என்பது *உண்மையில்* என்னவென்று தெரியும். யாராவது உதவி அனுப்புங்கள் (மற்றும் உண்மையான தெரு எண்களுடன் ஒரு வரைபடத்தை அனுப்பவும்)! மேலும், ஹோட்டல் சாந்தி பவன் - தயவுசெய்து உங்கள் வலைத்தளத்தைப் புதுப்பிக்கவும். நன்றி.",
  "normalised": "கதையின் நீதி என்ன? அடுத்த முறை, நான் ஓயோவுடன் ஒட்டிக்கொள்கிறேன். குறைந்தது எனக்கு \"W-I-F-I கிடைக்கும்\" என்பது உண்மையில் என்னவென்று தெரியும். யாராவது உதவி அனுப்புங்கள் (மற்றும் உண்மையான தெரு எண்களுடன் ஒரு வரைபடத்தை அனுப்பவும்)! மேலும், ஹோட்டல் சாந்தி பவன் - தயவுசெய்து உங்கள் வலைத்தளத்தைப் புதுப்பிக்கவும். K-நன்றி-bye.",
  "raw": "கதையின் நீதி என்ன? அடுத்த முறை, நான் ஓயோவுடன் ஒட்டிக்கொள்கிறேன். குறைந்தது எனக்கு \"வைஃபை கிடைக்கும்\" என்பது *உண்மையில்* என்னவென்று தெரியும். யாராவது உதவி அனுப்புங்கள் (மற்றும் உண்மையான தெரு எண்களுடன் ஒரு வரைபடத்தை அனுப்பவும்)! மேலும், ஹோட்டல் சாந்தி பவன் - தயவுசெய்து உங்கள் வலைத்தளத்தைப் புதுப்பிக்கவும். நன்றி."
}
```
