```json
{
  "unnormalised": "சரி, கோவாவில் ஒரு ஹோட்டலை முன்பதிவு செய்ய நான் மேற்கொண்ட சாகசத்தை நீங்கள் நம்ப மாட்டீர்கள். தீவிரமாக, அது குடித்துவிட்டு பூனைகளை மந்தை செய்ய முயற்சிப்பது போல் இருந்தது... குடித்த பூனைகள்.",
  "normalised": "சரி, கோவாவில் ஒரு ஹோட்டலை முன்பதிவு செய்ய நான் மேற்கொண்ட சாகசத்தை நீங்கள் நம்ப மாட்டீர்கள். தீவிரமாக, அது குடித்துவிட்டு பூனைகளை மந்தை செய்ய முயற்சிப்பது போல் இருந்தது... குடித்த பூனைகள்.",
  "raw": "சரி, கோவாவில் ஒரு ஹோட்டலை முன்பதிவு செய்ய நான் மேற்கொண்ட சாகசத்தை நீங்கள் நம்ப மாட்டீர்கள். தீவிரமாக, அது குடித்துவிட்டு பூனைகளை மந்தை செய்ய முயற்சிப்பது போல் இருந்தது... குடித்த பூனைகள்."
}
```
```json
{
  "unnormalised": "முதலில், நான் எனது தேடலை ஆன்லைனில் தொடங்கினேன். \"அற்புதமான சலுகை\" ஒன்றை \"வடக்கு கோவாவில், கலங்குட் கடற்கரைக்கு அருகில்\" உள்ள ஒரு ஹோட்டலுக்குக் கண்டேன் - கேட்கவே சொர்க்கம் போல் இருந்தது, இல்லையா? முகவரி \"H. No. 123/4, அஞ்சுனா பிளே மார்க்கெட் சாலை, பார்டெஸ், கோவா, 403509\" என்று பட்டியலிடப்பட்டிருந்தது. சரி, கொஞ்சம் தெளிவற்றது, ஆனால் Google Maps உதவிக்கு வரும் என்று நினைத்தேன். அது ஒரு பெரிய தவறு.",
  "normalised": "முதலில், நான் எனது தேடலை ஆன்லைனில் தொடங்கினேன். \"அற்புதமான சலுகை\" ஒன்றை \"வடக்கு கோவாவில், கலங்குட் கடற்கரைக்கு அருகில்\" உள்ள ஒரு ஹோட்டலுக்குக் கண்டேன் - கேட்கவே சொர்க்கம் போல் இருந்தது, இல்லையா? முகவரி \"வீட்டு எண் ஒன்று நூற்றி இருபத்தி மூன்று வகுத்தல் நான்கு, அஞ்சுனா பிளே மார்க்கெட் சாலை, பார்டெஸ், கோவா, நான்கு சைபர் மூன்று ஐந்து சைபர் ஒன்பது\" என்று பட்டியலிடப்பட்டிருந்தது. சரி, கொஞ்சம் தெளிவற்றது, ஆனால் Google Maps உதவிக்கு வரும் என்று நினைத்தேன். அது ஒரு பெரிய தவறு.",
  "raw": "முதலில், நான் எனது தேடலை ஆன்லைனில் தொடங்கினேன். \"அற்புதமான சலுகை\" ஒன்றை \"வடக்கு கோவாவில், கலங்குட் கடற்கரைக்கு அருகில்\" உள்ள ஒரு ஹோட்டலுக்குக் கண்டேன் - கேட்கவே சொர்க்கம் போல் இருந்தது, இல்லையா? முகவரி \"H. No. 123/4, அஞ்சுனா பிளே மார்க்கெட் சாலை, பார்டெஸ், கோவா, 403509\" என்று பட்டியலிடப்பட்டிருந்தது. சரி, கொஞ்சம் தெளிவற்றது, ஆனால் Google Maps உதவிக்கு வரும் என்று நினைத்தேன். அது ஒரு பெரிய தவறு."
}
```
```json
{
  "unnormalised": "H. எண் 123/4 இல்லை, அல்லது அது ஒரு மலை மணல் மற்றும் குடிசைகளின் கீழ் புதைந்து கிடக்கிறது. நான் ஒரு நல்ல 2 மணி நேரம் அஞ்சுனா பிளே மார்க்கெட்டில் அலைந்து திரிந்தேன், தேங்காய் தண்ணீர் விற்பனையாளர் முதல் அந்த சந்தேகத்திற்குரிய \"Rolex\" வாட்சுகளை விற்பனை செய்பவர் வரை \"Paradise Dreams Hotel\" எங்கே இருக்கிறது என்று கேட்டேன். நடா. ஜில்ச். ஜிப். ஆனால் தேங்காய் விற்பனையாளர் எனக்கு ஒரு தேங்காய்க்கு நல்ல விலை கொடுத்தார். வெள்ளி கோடுகள், என்று நினைக்கிறேன்.",
  "normalised": "வீட்டு எண் நூற்றி இருபத்தி மூன்று வகுத்தல் நான்கு இல்லை, அல்லது அது ஒரு மலை மணல் மற்றும் குடிசைகளின் கீழ் புதைந்து கிடக்கிறது. நான் ஒரு நல்ல இரண்டு மணி நேரம் அஞ்சுனா பிளே மார்க்கெட்டில் அலைந்து திரிந்தேன், தேங்காய் தண்ணீர் விற்பனையாளர் முதல் அந்த சந்தேகத்திற்குரிய \"Rolex\" வாட்சுகளை விற்பனை செய்பவர் வரை \"Paradise Dreams Hotel\" எங்கே இருக்கிறது என்று கேட்டேன். நடா. ஜில்ச். ஜிப். ஆனால் தேங்காய் விற்பனையாளர் எனக்கு ஒரு தேங்காய்க்கு நல்ல விலை கொடுத்தார். வெள்ளி கோடுகள், என்று நினைக்கிறேன்.",
  "raw": "சரி, H. எண் 123/4 இல்லை, அல்லது அது ஒரு மலை மணல் மற்றும் குடிசைகளின் கீழ் புதைந்து கிடக்கிறது. நான் ஒரு நல்ல 2 மணி நேரம் அஞ்சுனா பிளே மார்க்கெட்டில் அலைந்து திரிந்தேன், தேங்காய் தண்ணீர் விற்பனையாளர் முதல் அந்த சந்தேகத்திற்குரிய \"Rolex\" வாட்சுகளை விற்பனை செய்பவர் வரை \"Paradise Dreams Hotel\" எங்கே இருக்கிறது என்று கேட்டேன். நடா. ஜில்ச். ஜிப். ஆனால் தேங்காய் விற்பனையாளர் எனக்கு ஒரு தேங்காய்க்கு நல்ல விலை கொடுத்தார். வெள்ளி கோடுகள், என்று நினைக்கிறேன்."
}
```
```json
{
  "unnormalised": "ஒருவழியாக, கோவாவில் உள்ள அனைத்து \"ரகசிய ஹோட்டல்களையும்\" அறிந்தவர் என்று கூறிய ராஜேஷ் என்ற நட்பு ஆட்டோ ரிக்ஷா டிரைவரை நான் கண்டுபிடித்தேன். அவர் என்னிடம், \"சாகிப், இந்த முகவரி, ரொம்ப குழப்பம்! கோவா முகவரி, புதிர் மாதிரி, தெரியுமா?\" ராஜேஷ் என்னை அஞ்சுனாவைச் சுற்றியுள்ள 5 கிலோமீட்டர் சுற்றளவில் உள்ள ஒவ்வொரு பின்புற சந்துகளிலும், மாட்டு கொட்டகைகளிலும் ஒரு அழகான சுற்றுப்பயணத்திற்கு அழைத்துச் சென்றார், அதே நேரத்தில் \"பாரடைஸ் ட்ரீம்ஸ்\" \"மூலையில் தான்\" என்று உறுதியளித்தார். மூலைக்கு மூலை ஏமாற்றம், ஏமாற்றத்திற்குப் பிறகு ஏமாற்றம். நான் சத்தியம் செய்கிறேன், நாங்கள் ஒரே தெரு நாயை குறைந்தது 6 முறை கடந்து சென்றோம்.",
  "normalised": "ஒருவழியாக, கோவாவில் உள்ள அனைத்து \"ரகசிய ஹோட்டல்களையும்\" அறிந்தவர் என்று கூறிய ராஜேஷ் என்ற நட்பு ஆட்டோ ரிக்ஷா டிரைவரை நான் கண்டுபிடித்தேன். அவர் என்னிடம், \"சாகிப், இந்த முகவரி, ரொம்ப குழப்பம்! கோவா முகவரி, புதிர் மாதிரி, தெரியுமா?\" ராஜேஷ் என்னை அஞ்சுனாவைச் சுற்றியுள்ள ஐந்து கிலோமீட்டர் சுற்றளவில் உள்ள ஒவ்வொரு பின்புற சந்துகளிலும், மாட்டு கொட்டகைகளிலும் ஒரு அழகான சுற்றுப்பயணத்திற்கு அழைத்துச் சென்றார், அதே நேரத்தில் \"பாரடைஸ் ட்ரீம்ஸ்\" \"மூலையில் தான்\" என்று உறுதியளித்தார். மூலைக்கு மூலை ஏமாற்றம், ஏமாற்றத்திற்குப் பிறகு ஏமாற்றம். நான் சத்தியம் செய்கிறேன், நாங்கள் ஒரே தெரு நாயை குறைந்தது 6 முறை கடந்து சென்றோம்.",
  "raw": "ஒருவழியாக, கோவாவில் உள்ள அனைத்து \"ரகசிய ஹோட்டல்களையும்\" அறிந்தவர் என்று கூறிய ராஜேஷ் என்ற நட்பு ஆட்டோ ரிக்ஷா டிரைவரை நான் கண்டுபிடித்தேன். அவர் என்னிடம், \"சாகிப், இந்த முகவரி, ரொம்ப குழப்பம்! கோவா முகவரி, புதிர் மாதிரி, தெரியுமா?\" ராஜேஷ் என்னை அஞ்சுனாவைச் சுற்றியுள்ள 5 கிலோமீட்டர் சுற்றளவில் உள்ள ஒவ்வொரு பின்புற சந்துகளிலும், மாட்டு கொட்டகைகளிலும் ஒரு அழகான சுற்றுப்பயணத்திற்கு அழைத்துச் சென்றார், அதே நேரத்தில் \"பாரடைஸ் ட்ரீம்ஸ்\" \"மூலையில் தான்\" என்று உறுதியளித்தார். மூலைக்கு மூலை ஏமாற்றம், ஏமாற்றத்திற்குப் பிறகு ஏமாற்றம். நான் சத்தியம் செய்கிறேன், நாங்கள் ஒரே தெரு நாயை குறைந்தது 6 முறை கடந்து சென்றோம்."
}
```
```json
{
  "unnormalised": "ராஜேஷ் தனது ஆரம்ப கட்டணத்தை இரட்டிப்பாக்கிய பிறகு, பெட்ரோல் விலை பயணத்தின் நடுப்பகுதியில் உயர்ந்ததால், நான் இறுதியாக விட்டுவிட்டேன். நான் கடற்கரையில் தூங்கப் போகும் போது எனக்கு இன்னொரு முன்பதிவு இருந்தது நினைவுக்கு வந்தது... \"Paradise Dreams\" இடம் ஒரு கனவாக இருக்கும் என்று நினைத்தேன்.",
  "normalised": "ராஜேஷ் தனது ஆரம்ப கட்டணத்தை இரட்டிப்பாக்கிய பிறகு, பெட்ரோல் விலை பயணத்தின் நடுப்பகுதியில் உயர்ந்ததால், நான் இறுதியாக விட்டுவிட்டேன். நான் கடற்கரையில் தூங்கப் போகும் போது எனக்கு இன்னொரு முன்பதிவு இருந்தது நினைவுக்கு வந்தது... \"backup\" \"Paradise Dreams\" இடம் ஒரு கனவாக இருக்கும் என்று நினைத்தேன்.",
  "raw": "ராஜேஷ் தனது ஆரம்ப கட்டணத்தை இரட்டிப்பாக்கிய பிறகு, பெட்ரோல் விலை பயணத்தின் நடுப்பகுதியில் உயர்ந்ததால், நான் இறுதியாக விட்டுவிட்டேன். நான் கடற்கரையில் தூங்கப் போகும் போது எனக்கு இன்னொரு முன்பதிவு இருந்தது நினைவுக்கு வந்தது... \"backup\" \"Paradise Dreams\" இடம் ஒரு கனவாக இருக்கும் என்று நினைத்தேன்."
}
```
```json
{
  "unnormalised": "அந்த முகவரி \"C/O Maria's Guest House, Near Baga Bridge, Baga, Goa, 403516\". C/O Maria’s Guest House? அது என்னவென்று கூடத் தெரியவில்லையே? அது விருந்தினர் மாளிகையில் உள்ளதா? விருந்தினர் மாளிகையால் நிர்வகிக்கப்படுகிறதா? மரியா என்னை தனிப்பட்ட முறையில் உள்ளே தள்ளி விடுவாரா? எப்படியாயினும், இந்த நேரத்தில் மணல் நண்டுகளுடன் தூங்குவதை விட எதுவாக இருந்தாலும் பரவாயில்லை.",
  "normalised": "அந்த முகவரி \"care of Maria's Guest House, Near Baga Bridge, Baga, Goa, நான்கு பூஜ்ஜியம் மூன்று ஐந்து ஒன்று ஆறு\". Care of Maria's Guest House? அது என்னவென்று கூடத் தெரியவில்லையே? அது விருந்தினர் மாளிகையில் உள்ளதா? விருந்தினர் மாளிகையால் நிர்வகிக்கப்படுகிறதா? மரியா என்னை தனிப்பட்ட முறையில் உள்ளே தள்ளி விடுவாரா? எப்படியாயினும், இந்த நேரத்தில் மணல் நண்டுகளுடன் தூங்குவதை விட எதுவாக இருந்தாலும் பரவாயில்லை.",
  "raw": "அந்த முகவரி \"C/O Maria's Guest House, Near Baga Bridge, Baga, Goa, 403516\". C/O Maria’s Guest House? அது என்னவென்று கூடத் தெரியவில்லையே? அது விருந்தினர் மாளிகையில் உள்ளதா? விருந்தினர் மாளிகையால் நிர்வகிக்கப்படுகிறதா? மரியா என்னை தனிப்பட்ட முறையில் உள்ளே தள்ளி விடுவாரா? எப்படியாயினும், இந்த நேரத்தில் மணல் நண்டுகளுடன் தூங்குவதை விட எதுவாக இருந்தாலும் பரவாயில்லை."
}
```
```json
{
  "unnormalised": "அதிர்ஷ்டவசமாக, மரியாஸ் கெஸ்ட் ஹவுஸ் உண்மையில் இருந்தது! மேலும் \"பாகா பாலத்திற்கு அருகில்\" என்பது மிகவும் துல்லியமானது. சரியான இடத்திற்கு என்னைச் சுட்டிக் காட்டக்கூடிய ஒருவரை நான் இறுதியாகக் கண்டுபிடித்தேன். \"C/O Maria's Guest House\" என்றால் \"இது மரியாஸ் கெஸ்ட் ஹவுஸுக்குப் பின்னால் ஒரு கொட்டகையில் உள்ளது\" என்று மாறியது.",
  "normalised": "அதிர்ஷ்டவசமாக, மரியாஸ் கெஸ்ட் ஹவுஸ் உண்மையில் இருந்தது! மேலும் \"பாகா பாலத்திற்கு அருகில்\" என்பது மிகவும் துல்லியமானது. சரியான இடத்திற்கு என்னைச் சுட்டிக் காட்டக்கூடிய ஒருவரை நான் இறுதியாகக் கண்டுபிடித்தேன். \"மரியாஸ் கெஸ்ட் ஹவுஸ் பராமரிப்பில்\" என்றால் \"இது மரியாஸ் கெஸ்ட் ஹவுஸுக்குப் பின்னால் ஒரு கொட்டகையில் உள்ளது\" என்று மாறியது.",
  "raw": "அதிர்ஷ்டவசமாக, Maria's Guest House உண்மையில் இருந்தது! மேலும் \"Near Baga Bridge\" என்பது மிகவும் துல்லியமானது. சரியான இடத்திற்கு என்னைச் சுட்டிக் காட்டக்கூடிய ஒருவரை நான் இறுதியாகக் கண்டுபிடித்தேன். \"C/O Maria's Guest House\" என்றால் \"இது Maria's Guest House-க்கு பின்னால் ஒரு கொட்டகையில் உள்ளது\" என்று மாறியது."
}
```
```json
{
  "unnormalised": "சரி, ஆமாம். அதுதான் எனது \"கோவா ஹோட்டல் புக்கிங்\" கதை. அடுத்த முறை, நான் தாஜ்ஜில் ஒரு அறையை முன்பதிவு செய்கிறேன். குறைந்த சாகசம், அதிக ஏசி. கதையின் நீதி? மரியாவை நம்புங்கள். தெளிவற்ற கோவா முகவரிகளை நம்பாதிருங்கள். ஆட்டோ ரிக்ஷா டிரைவர்களுடன் பேரம் பேசுங்கள் *முன்பு* இயற்கை எழில் சுற்றுப்பயணம் தொடங்குகிறது. ஒருவேளை, ஒரு உலோக கண்டுபிடிப்பானை கொண்டு வாருங்கள். புதையல் அல்லது மறைக்கப்பட்ட ஹோட்டல்களை நீங்கள் காணலாம். எனது அடுத்த சாகசத்திற்கு எனக்கு அதிர்ஷ்டம் கூறுங்கள், அது \"சிறந்த கடல் உணவு குடிலைக் கண்டுபிடிப்பது, கேண்டோலிம் அருகே எங்காவது, ஜிபிஎஸ் ஆயத்தொலைவுகள் ஒருவேளை 15.5201° N, 73.7528° E\"",
  "normalised": "சரி, ஆமாம். அதுதான் எனது \"கோவா ஹோட்டல் புக்கிங்\" கதை. அடுத்த முறை, நான் தாஜ்ஜில் ஒரு அறையை முன்பதிவு செய்கிறேன். குறைந்த சாகசம், அதிக ஏ-சி. கதையின் நீதி? மரியாவை நம்புங்கள். தெளிவற்ற கோவா முகவரிகளை நம்பாதிருங்கள். ஆட்டோ ரிக்ஷா டிரைவர்களுடன் பேரம் பேசுங்கள் இயற்கை எழில் சுற்றுப்பயணம் தொடங்கும் முன்பு. ஒருவேளை, ஒரு உலோக கண்டுபிடிப்பானை கொண்டு வாருங்கள். புதையல் அல்லது மறைக்கப்பட்ட ஹோட்டல்களை நீங்கள் காணலாம். எனது அடுத்த சாகசத்திற்கு எனக்கு அதிர்ஷ்டம் கூறுங்கள், அது \"சிறந்த கடல் உணவு குடிலைக் கண்டுபிடிப்பது, கேண்டோலிம் அருகே எங்காவது, ஜி-பி-எஸ் ஆயத்தொலைவுகள் ஒருவேளை பதினைந்து புள்ளி ஐந்து இரண்டு பூஜ்ஜியம் ஒன்று டிகிரி வடக்கு, எழுபத்தி மூன்று புள்ளி ஏழு ஐந்து இரண்டு எட்டு டிகிரி கிழக்கு\"",
  "raw": "சரி, ஆமாம். அதுதான் எனது \"கோவா ஹோட்டல் புக்கிங்\" கதை. அடுத்த முறை, நான் தாஜ்ஜில் ஒரு அறையை முன்பதிவு செய்கிறேன். குறைந்த சாகசம், அதிக ஏசி. கதையின் நீதி? மரியாவை நம்புங்கள். தெளிவற்ற கோவா முகவரிகளை நம்பாதிருங்கள். ஆட்டோ ரிக்ஷா டிரைவர்களுடன் பேரம் பேசுங்கள் *முன்பு* இயற்கை எழில் சுற்றுப்பயணம் தொடங்குகிறது. ஒருவேளை, ஒரு உலோக கண்டுபிடிப்பானை கொண்டு வாருங்கள். புதையல் அல்லது மறைக்கப்பட்ட ஹோட்டல்களை நீங்கள் காணலாம். எனது அடுத்த சாகசத்திற்கு எனக்கு அதிர்ஷ்டம் கூறுங்கள், அது \"சிறந்த கடல் உணவு குடிலைக் கண்டுபிடிப்பது, கேண்டோலிம் அருகே எங்காவது, ஜிபிஎஸ் ஆயத்தொலைவுகள் ஒருவேளை 15.5201° N, 73.7528° E\""
}
```
