{"unnormalised": "كل شيء بدأ بسعال مستمر. اعتادت جدتي، دادي، أن تقول، \"السعال علامة، يا بني.\" وكان هذا بالتأكيد علامة. استمر لمدة 3 أسابيع، صوت خشن ومزعج يقلق نومها. كانت عادة ما تأخذ شراب السعال المنزلي الصنع - وهو مزيج من العسل والزنجبيل وأوراق التولسي - ولكن هذه المرة، لم ينجح الأمر. كانت تقول: \"ربما مجرد تغير في الطقس\"، مستخفة بالخطورة. لكن والدتي، الحريصة دائمًا، أصرت على زيارة الطبيب.", "normalised": "بدأ كل شيء بسعال مستمر. اعتادت جدتي، دادي، أن تقول: \"السعال علامة يا بني\". وكانت هذه بالتأكيد علامة. استمرت لمدة ثلاثة أسابيع، صوت مزعج وخشن يقلق نومها. كانت عادة ما تتناول شراب السعال المنزلي الصنع - وهو مزيج من العسل والزنجبيل وأوراق التولسي - ولكن هذه المرة، لم ينجح. \"ربما مجرد تغير في الطقس\" كانت تقول، مستخفة بالخطورة. لكن أمي، الحذرة دائمًا، أصرت على زيارة الطبيب."}
{"unnormalised": "كانت العيادة المحلية، التي يديرها الدكتور شارما، محطتنا الأولى. بعد الاستماع إلى رئتي دادي، وصف لها دورة من المضادات الحيوية. \"تناولي قرصًا واحدًا مرتين في اليوم لمدة 7 أيام. كل قرص 500 ملغ،\" هكذا وجهها. بعد أسبوع، لم يهدأ السعال. في الواقع، بدا أنه يزداد سوءًا. اشتكت دادي من الشعور بضيق التنفس، حتى بعد المشي لمسافة 10 أمتار فقط. علمنا أن هناك شيئًا خطيرًا.", "normalised": "كانت العيادة المحلية، التي يديرها الدكتور شارما، محطتنا الأولى. بعد الاستماع إلى رئتي دادي، وصف لها دورة من المضادات الحيوية. \"تناولي قرصًا واحدًا مرتين في اليوم لمدة سبعة أيام. كل قرص خمسمائة ملليغرام،\" هكذا أصدر تعليماته. بعد أسبوع، لم يهدأ السعال. في الواقع، بدا أنه يزداد سوءًا. اشتكت دادي من الشعور بضيق في التنفس، حتى بعد المشي لمسافة عشرة أمتار فقط. كنا نعلم أن هناك شيئًا خاطئًا بشكل خطير."}
{"unnormalised": "اقترح عمي أخذها إلى مستشفى متخصص. \"احصلوا على فحص مناسب، وخاصة مستويات الأكسجين.\" لذلك، أسرعنا بها إلى مستشفى المدينة. بعد سلسلة من الاختبارات، بما في ذلك التصوير المقطعي المحوسب، تم تشخيص إصابتها بالالتهاب الرئوي. أوضح الطبيب أن رئتيها ملتهبتان، وأنها بحاجة إلى علاج فوري. \"تشبع الأكسجين لديها هو 88٪ وهو منخفض جدًا، نحتاج إلى رفعه.\" وضعوها على الفور على دعم الأكسجين، وقاموا بإعطاء الأكسجين بمعدل 5 لترات في الدقيقة.", "normalised": "اقترح عمي نقلها إلى مستشفى متخصص. \"احصلوا على فحص مناسب، وخاصة مستويات الأكسجين.\" لذلك، أسرعنا بها إلى مستشفى المدينة. بعد سلسلة من الاختبارات، بما في ذلك التصوير المقطعي المحوسب، تم تشخيص إصابتها بالالتهاب الرئوي. أوضح الطبيب أن رئتيها ملتهبتان، وأنها بحاجة إلى علاج فوري. \"تشبع الأكسجين لديها يبلغ ثمانية وثمانين بالمائة وهو منخفض جدًا، نحتاج إلى رفعه.\" وضعوها على الفور على دعم الأكسجين، وقاموا بإعطاء الأكسجين بمعدل خمسة لترات في الدقيقة."}
{"unnormalised": "كانت الأيام القليلة التالية عبارة عن ضبابية من المصطلحات والإجراءات الطبية. تم إعطاء سوائل وريدية، تحتوي كل حقيبة على 1000 مل. كان عليها أن تستخدم جهاز البخار مع 2.5 مل من موسع قصبي كل 6 ساعات. كانت الممرضات يتحققن باستمرار من علاماتها الحيوية - ضغط الدم ودرجة الحرارة ومستويات الأكسجين. كان وقتًا مرهقًا للجميع، لكن رؤيتها تقاتل ببسالة كبيرة أعطتنا القوة. كنا نتذكر باستمرار أن نراقب عن كثب، ونسجل أي تغيير في حالتها كل 4 ساعات.", "normalised": "كانت الأيام القليلة التالية عبارة عن مزيج مشوش من المصطلحات والإجراءات الطبية. تم إعطاء محاليل وريدية، تحتوي كل حقيبة على ألف ملليلتر. كان عليها أن تستخدم جهاز التبخير بملليين ونصف المليلتر من موسع القصبات كل ست ساعات. كانت الممرضات يتحققن باستمرار من علاماتها الحيوية - ضغط الدم ودرجة الحرارة ومستويات الأكسجين. كان وقتًا عصيبًا على الجميع، لكن رؤيتها تقاتل ببسالة أعطانا القوة. تم تذكيرنا باستمرار بمراقبتها عن كثب، وتسجيل أي تغيير في حالتها كل أربع ساعات."}
{"unnormalised": "لحسن الحظ، استجابت دادي بشكل جيد للعلاج. بعد أسبوع في المستشفى، تحسنت حالتها بشكل ملحوظ. قلل الأطباء تدريجيًا من دعم الأكسجين، واستقر تنفسها. نصح الطبيب: \"إنها بحاجة إلى الاستمرار في تناول الدواء في المنزل. أعطها 20 مل من شراب السعال 3 مرات في اليوم.\" مع شعور بالراحة يغمرنا، أحضرناها إلى المنزل، ممتنين للأطباء والتقدم الطبي الذي ساعدها على التعافي.", "normalised": "لحسن الحظ، استجابت دادي للعلاج بشكل جيد. بعد أسبوع في المستشفى، تحسنت حالتها بشكل ملحوظ. قام الأطباء تدريجيًا بتقليل دعم الأكسجين، واستقر تنفسها. \"إنها بحاجة إلى الاستمرار في تناول الدواء في المنزل. أعطوها عشرين ملليلترًا من شراب السعال ثلاث مرات في اليوم،\" نصح الطبيب. مع شعور بالارتياح يغمرنا، أحضرناها إلى المنزل، ممتنين للأطباء والتقدم الطبي الذي ساعدها على التعافي."}
