{"unnormalised": "كشفت دراسة حديثة أجريت في معهد عموم الهند للعلوم الطبية (AIIMS) في دلهي عن وجود تباينات في قياسات جرعات أدوية الأطفال الشائعة في الصيدليات المحلية. ووجدت الدراسة، التي حللت 500 وصفة طبية والأدوية المصروفة المقابلة لها، أنه في 15% من الحالات، انحرفت الجرعة المعطاة بشكل كبير عن الكمية الموصوفة. على سبيل المثال، قد تتطلب الوصفة الطبية 5 مل من شراب، ولكن قد يكون معيار ملعقة القياس المقدمة غير دقيق، مما يؤدي إلى إعطاء ما يصل إلى 5.5 مل أو ما لا يقل عن 4.5 مل.", "normalised": "كشفت دراسة حديثة أجريت في معهد عموم الهند للعلوم الطبية (A-I-I-M-S) في دلهي عن وجود تباينات في قياسات جرعات أدوية الأطفال الشائعة عبر الصيدليات المحلية. ووجدت الدراسة، التي حللت خمسمائة وصفة طبية والأدوية المصروفة المقابلة لها، أنه في خمسة عشر بالمائة من الحالات، انحرفت الجرعة المعطاة بشكل كبير عن الكمية الموصوفة. على سبيل المثال، قد تتطلب الوصفة الطبية خمسة ملليلترات من شراب، ولكن قد يكون الملعقة المعيارية المقدمة معايرة بشكل غير دقيق، مما يؤدي إلى إعطاء ما يصل إلى خمسة ونصف ملليلتر أو ما لا يقل عن أربعة ونصف ملليلتر."}
{"unnormalised": "سلطت الدكتورة مينا شارما، الباحثة الرئيسية، الضوء على المخاطر المحتملة، وخاصة بالنسبة للرضع والأطفال الصغار. وأشارت إلى أن التباين الصغير الذي يبدو ضئيلاً والذي يبلغ 0.5 مل يمكن أن يكون حرجًا بالنسبة للأدوية ذات النافذة العلاجية الضيقة. وقد لاحظوا اختلافات في القياسات عبر العلامات التجارية المختلفة للمحاقن الفموية، حيث تشير بعضها إلى أحجام بوحدات سم مكعب بدلاً من مل، مما يؤدي إلى إرباك الآباء. ذكر أحد الوالدين في مجموعة تركيز أنهم غير متأكدين مما إذا كان 2.5 سم مكعب هو نفسه 2.5 مل عند إعطاء طفلهم شراب السعال.", "normalised": "سلطت الدكتورة مينا شارما، الباحثة الرئيسية، الضوء على المخاطر المحتملة، وخاصة بالنسبة للرضع والأطفال الصغار. وأشارت إلى أن التباين الصغير ظاهريًا الذي يبلغ نصف ملليلتر يمكن أن يكون حاسمًا بالنسبة للأدوية ذات النافذة العلاجية الضيقة. لقد لاحظوا اختلافات في القياسات عبر العلامات التجارية المختلفة للمحاقن الفموية، حيث يشير بعضها إلى أحجام بوحدة السنتيمتر المكعب بدلاً من الملليلتر، مما أدى إلى إرباك الآباء. ذكر أحد الآباء في مجموعة مركزة أنهم كانوا غير متأكدين مما إذا كان اثنان ونصف سنتيمتر مكعب هو نفس اثنين ونصف ملليلتر عند إعطاء طفلهم شراب السعال."}
{"unnormalised": "ووجدت الدراسة أيضًا مشاكل في الجرعات المعتمدة على الوزن. غالبًا ما يصف الأطباء الأدوية بناءً على وزن الطفل بالكيلوغرام. ومع ذلك، لا تزال العديد من الأسر تستخدم الوحدات الإنجليزية (رطل) لقياس الوزن، مما يؤدي إلى أخطاء في حساب الجرعة. وثق فريق البحث حالات قام فيها الآباء عن غير قصد بإعطاء جرعات غير صحيحة بسبب سوء تقدير تحويل الوزن، مما يؤكد الحاجة الملحة إلى تعليمات جرعات واضحة وموحدة، من الناحية المثالية مع توفير كل من المكافئات المترية والإنجليزية.", "normalised": "ووجدت الدراسة أيضًا مشكلات تتعلق بالجرعات القائمة على الوزن. غالبًا ما يصف الأطباء الأدوية بناءً على وزن الطفل بالكيلوجرام. ومع ذلك، لا تزال العديد من الأسر تستخدم الوحدات الإمبراطورية (الرطل) لقياس الوزن، مما يؤدي إلى أخطاء في حساب الجرعة. وثق فريق البحث حالات قام فيها الآباء عن غير قصد بإعطاء جرعات غير صحيحة بسبب سوء تقدير تحويل الوزن، مما يؤكد الحاجة الملحة إلى تعليمات جرعات واضحة وموحدة، ويفضل أن يتم توفير المكافئات المترية والإمبراطورية على حد سواء."}
{"unnormalised": "أوصى فريق البحث بأن تقوم الصيدليات بتوفير أجهزة قياس معايرة مع جميع الأدوية السائلة وإجراء جلسات إرشادية للآباء حول الإعطاء الدقيق للجرعات. واقترحوا أيضًا أن تعرض ملصقات الأدوية بشكل بارز الجرعات المكافئة بكل من مل وسم مكعب، بالإضافة إلى الجرعات المعتمدة على الوزن باستخدام كل من كجم ورطل. أثارت النتائج حملة على مستوى البلاد لتحسين سلامة الأدوية للأطفال ومنع الآثار الضارة المحتملة الناجمة عن أخطاء الجرعات.", "normalised": "أوصى فريق البحث بأن تقوم الصيدليات بتوفير أدوات قياس معايرة مع جميع الأدوية السائلة وإجراء جلسات إرشادية للآباء حول الإعطاء الدقيق للجرعات. واقترحوا أيضًا أن تعرض ملصقات الأدوية بشكل بارز الجرعات المكافئة بالملليلتر والسنتيمتر المكعب، بالإضافة إلى الجرعات القائمة على الوزن باستخدام كل من الكيلوجرام والرطل. أثارت النتائج حملة على مستوى البلاد لتحسين سلامة الأدوية للأطفال ومنع الآثار الضارة المحتملة الناجمة عن أخطاء الجرعات."}
