{"unnormalised": "تشير التقارير إلى أن خلطًا حديثًا في عيادة \"قلوب صحية\" في جورجاون أدى إلى بعض النتائج...المثيرة للاهتمام. على ما يبدو، ظن شخص ما أن \"cc\" تعني \"أكواب شاي\" بدلاً من سنتيمتر مكعب. لذلك، حصل المرضى الذين توقعوا جرعة 5 سم مكعب من شراب السعال على ما يكفي لملء حوض سباحة صغير - ما يقرب من 500 كوب شاي!", "normalised": "تشير التقارير إلى أن خلطًا حديثًا في عيادة \"قلوب صحية\" في جورجاون أدى إلى بعض النتائج...المثيرة للاهتمام. على ما يبدو، ظن أحدهم أن سم مكعب تعني \"أكواب شاي\" بدلاً من سنتيمترات مكعبة. لذلك، حصل المرضى الذين كانوا يتوقعون جرعة خمسة سم مكعب من شراب السعال على ما يكفي لملء حوض سباحة صغير - ما يقرب من خمسمائة كوب شاي!"}
{"unnormalised": "تقول العيادة إنه \"خطأ كتابي\" بسيط، لكن المرضى يبلغون عن بعض الآثار الجانبية...غير العادية. يدعي أحد كبار السن أنه يستطيع الآن السعال بقوة إعصار صغير، حيث تصل سرعته إلى حوالي 100 كيلومتر في الساعة. ويقول آخر إنه يقيس كمية المياه التي يتناولها يوميًا باللترات، لأن أي شيء أقل يبدو...باهتًا الآن.", "normalised": "تصر الدكتورة شارما، رئيسة العيادة، على أن كل شيء تحت السيطرة. وقالت وهي تحاول إخفاء ضحكة مكتومة: \"إنه مجرد تقدير مفرط طفيف للجرعة\". \"إلى جانب ذلك، من المحتمل أن يكون كل شراب السعال الإضافي قد قام بتنظيف جيوب أنف الجميع بشكل جيد! فكر في الأمر على أنه غسيل أنف مجاني، فقط خمسة آلاف ملليلتر في المرة الواحدة!\""}
{"unnormalised": "تصر الدكتورة شارما، رئيسة العيادة، على أن كل شيء تحت السيطرة. وقالت وهي تحاول إخفاء ضحكة مكتومة: \"إنه مجرد مبالغة طفيفة في الجرعة\". \"إلى جانب ذلك، من المحتمل أن يكون كل شراب السعال الإضافي قد طهر جيوب الأنف لدى الجميع بشكل جيد! فكر في الأمر على أنه ري أنفي مجاني، فقط 5000 مل في المرة الواحدة!\"", "normalised": "وزارة الصحة \"تحقق\" في الوضع. في غضون ذلك، تبلغ الصيدليات المحلية عن ارتفاع كبير في مبيعات مضادات الحموضة. ربما يحاول الجميع فقط الاستعداد للتسونامي الحتمي من السعال القادم. ترقبوا المزيد من التحديثات يا رفاق! وربما تحققوا جيدًا من جرعاتكم في المرة القادمة. مجرد فكرة."}
{"unnormalised": "وزارة الصحة \"تحقق\" في الوضع. وفي الوقت نفسه، تبلغ الصيدليات المحلية عن ارتفاع كبير في مبيعات مضادات الحموضة. ربما يحاول الجميع فقط الاستعداد لتسونامي السعال الحتمي القادم. ابقوا معنا للحصول على المزيد من التحديثات، أيها الناس! وربما تحققوا جيدًا من جرعاتكم في المرة القادمة. مجرد فكرة.", "normalised": ""}
