{"unnormalised": "تُبرز أبحاث جديدة من المعهد الهندي للعلوم الطبية (AIIMS) في دلهي أهمية القياسات الدقيقة في إعطاء الأدوية للأطفال. تؤكد دراسة نُشرت في 10/10/2024 أن استخدام ملاعق منزلية، مثل \"ملعقة الشاي\"، يمكن أن يؤدي إلى أخطاء كبيرة في الجرعات. في حين يفترض أن ملعقة الشاي القياسية تستوعب حوالي 5 مل، وجد الباحثون اختلافات تتراوح بين 2.5 مل و 7.8 مل اعتمادًا على حجم الملعقة وشكلها.", "normalised": "تُبرز أبحاث جديدة من معهد عموم الهند للعلوم الطبية (A-I-I-M-S) دلهي أهمية القياسات الدقيقة في إعطاء الأدوية للأطفال. وتؤكد دراسة نُشرت في العاشر من أكتوبر عام ألفين وأربعة وعشرين أن استخدام ملاعق منزلية، مثل \"ملعقة الشاي\"، يمكن أن يؤدي إلى أخطاء كبيرة في الجرعات. في حين يُفترض أن تستوعب ملعقة الشاي القياسية حوالي خمسة مليلترات، وجد الباحثون اختلافات تتراوح بين اثنين فاصلة خمسة مليلترات وسبعة فاصلة ثمانية مليلترات اعتمادًا على حجم الملعقة وشكلها."}
{"unnormalised": "يمكن أن يكون هذا التباين خطيرًا بشكل خاص عند إعطاء الأدوية السائلة مثل المضادات الحيوية أو أدوية السعال، حيث تعتبر الجرعات الدقيقة ضرورية للفعالية والسلامة. على سبيل المثال، يمكن أن يؤدي إعطاء طفل يزن 15 كجم دواءً يتطلب 2.5 مل ثلاث مرات يوميًا باستخدام ملعقة كبيرة الحجم إلى جرعة زائدة وآثار جانبية محتملة. وعلى العكس من ذلك، قد تؤدي الملعقة صغيرة الحجم إلى نقص العلاج، وإطالة المرض أو التسبب في مقاومة المضادات الحيوية.", "normalised": "يمكن أن يكون هذا التباين خطيرًا بشكل خاص عند إعطاء الأدوية السائلة مثل المضادات الحيوية أو أدوية السعال، حيث تكون الجرعات الدقيقة ضرورية لتحقيق الفعالية والسلامة. على سبيل المثال، إعطاء طفل يبلغ وزنه خمسة عشر كيلوغرامًا دواءً يتطلب اثنين فاصلة خمسة مليلترات ثلاث مرات يوميًا باستخدام ملعقة كبيرة الحجم يمكن أن يؤدي إلى جرعة زائدة وآثار جانبية محتملة. وعلى العكس من ذلك، قد تؤدي الملعقة الصغيرة الحجم إلى نقص في العلاج، وإطالة المرض أو تؤدي إلى مقاومة المضادات الحيوية."}
{"unnormalised": "كما أكدت الدراسة على عدم وجود توحيد قياسي في أدوات القياس المقدمة مع الأدوية. تأتي بعض الشرابات مع قطارات مُعلَّمة بالملليلتر، بينما يستخدم البعض الآخر محاقن فموية أو أكواب قياس. حتى هذه الأدوات يمكن أن تختلف في الدقة؛ قد يشير أحد أكواب القياس إلى \"5 مل\" بينما يحتوي فقط على 4.7 مل عند اختباره باستخدام ماصات حجمية معملية. يمكن أن يتجاوز هامش الخطأ 6٪، وهو أمر غير مسموح به.", "normalised": "كما أكدت الدراسة على عدم وجود توحيد قياسي في أدوات القياس المرفقة بالأدوية. تأتي بعض الشراب مع قطارات مُدرجة بالمليلتر، بينما تستخدم أخرى محاقن فموية أو أكواب قياس. حتى هذه الأدوات يمكن أن تختلف في الدقة؛ فقد يشير أحد أكواب القياس إلى \"خمسة مليلترات\" بينما لا يستوعب سوى أربعة فاصلة سبعة مليلترات عند اختباره باستخدام ماصات حجمية من الدرجة المختبرية. يمكن أن يتجاوز هامش الخطأ ستة بالمائة، وهو أمر غير مسموح به."}
{"unnormalised": "يوصي الباحثون بأن ينصح متخصصو الرعاية الصحية الآباء باستخدام المحاقن الفموية أو أكواب القياس المعايرة التي توفرها الصيدليات، بدلاً من الاعتماد على ملاعق المطبخ. كما يقترحون أن تعطي الشركات المصنعة الأولوية لتوفير أدوات قياس موحدة مع جميع الأدوية السائلة. علاوة على ذلك، اقترح الفريق وضع ملصقات واضحة يسهل على الشخص العادي فهمها لحجم كل زيادة مشار إليها على أداة القياس.", "normalised": "يوصي الباحثون بأن ينصح متخصصو الرعاية الصحية الآباء باستخدام المحاقن الفموية أو أكواب القياس المعايرة التي توفرها الصيدليات، بدلاً من الاعتماد على ملاعق المطبخ. كما يقترحون أن تعطي الشركات المصنعة الأولوية لتوفير أدوات قياس موحدة مع جميع الأدوية السائلة. علاوة على ذلك، اقترح الفريق وضع علامات واضحة يسهل على الشخص العادي فهم حجم كل زيادة مُشار إليها على أداة القياس."}
{"unnormalised": "يعزز هذا البحث الحاجة إلى زيادة الوعي والتثقيف بشأن الجرعات الدقيقة من الأدوية، وخاصة للفئات السكانية الضعيفة مثل الأطفال. تذكر أن القياسات الدقيقة، حتى وصولاً إلى جزء من المليلتر، يمكن أن تحدث فرقًا كبيرًا في النتائج الصحية. استشر دائمًا طبيبك أو الصيدلي إذا كانت لديك أي مخاوف بشأن جرعات الأدوية.", "normalised": "يعزز هذا البحث الحاجة إلى زيادة الوعي والتثقيف بشأن الجرعات الدقيقة من الأدوية، وخاصة للفئات السكانية الضعيفة مثل الأطفال. تذكر أن القياسات الدقيقة، حتى وصولًا إلى جزء من المليلتر، يمكن أن تحدث فرقًا كبيرًا في النتائج الصحية. استشر دائمًا طبيبك أو الصيدلي إذا كانت لديك أي مخاوف بشأن جرعات الأدوية."}
