{"unnormalised": "ظهرت حالة غير عادية إلى حد ما في معهد عموم الهند للعلوم الطبية (AIIMS) دلهي في وقت سابق من هذا الأسبوع، مما يسلط الضوء على الأهمية الحاسمة للقياسات الدقيقة في الرعاية الصحية. السيدة كافيتا شارما، وهي مقيمة تبلغ من العمر 62 عامًا في جورجاون، تم إدخالها المستشفى وهي تعاني من آلام شديدة في البطن. أشارت الاختبارات الأولية إلى وجود حصوة كلى محتملة، مما دفع الأطباء إلى طلب إجراء فحص بالأشعة المقطعية. ومع ذلك، كاد سوء فهم بشأن جرعة صبغة التباين أن يؤدي إلى مضاعفات خطيرة.", "normalised": "ظهرت حالة غير عادية إلى حد ما في معهد عموم الهند للعلوم الطبية (A-I-I-M-S) دلهي في وقت سابق من هذا الأسبوع، مما يسلط الضوء على الأهمية الحاسمة للقياسات الدقيقة في الرعاية الصحية. السيدة كافيتا شارما، وهي مقيمة في جورجاون تبلغ من العمر اثنين وستين عامًا، تم إدخالها المستشفى وهي تعاني من آلام شديدة في البطن. أشارت الاختبارات الأولية إلى وجود حصوة كلوية محتملة، مما دفع الأطباء إلى طلب إجراء فحص بالأشعة المقطعية. ومع ذلك، كاد سوء تفاهم بشأن جرعة صبغة التباين أن يؤدي إلى مضاعفات خطيرة."}
{"unnormalised": "عادةً ما يتم حساب الجرعة القياسية من عامل التباين، المستخدم لتحسين رؤية الأعضاء الداخلية في التصوير، بناءً على وزن المريض، تقريبًا 2 مل لكل كجم. في حالة السيدة شارما، التي تزن حوالي 70 كجم، كان ينبغي أن تتلقى حوالي 140 مل. ومع ذلك، وبسبب خطأ كتابي، أشارت ورقة الطلب إلى 200 سم مكعب، وهي كمية أعلى قليلاً ولكنها قد تكون خطيرة، خاصة بالنظر إلى عمرها ووظائف الكلى الموجودة لديها.", "normalised": "عادةً ما يتم حساب الجرعة القياسية من عامل التباين، المستخدم لتحسين رؤية الأعضاء الداخلية في التصوير، بناءً على وزن المريض، أي ما يقرب من اثنين ملليلتر لكل كيلوغرام. في حالة السيدة شارما، التي يبلغ وزنها حوالي سبعين كيلوغرامًا، كان من المفترض أن تتلقى حوالي مائة وأربعين ملليلترًا. ومع ذلك، نظرًا لخطأ كتابي، أشارت ورقة الطلب إلى مائتي سنتيمتر مكعب، وهي كمية أعلى قليلاً ولكنها قد تكون خطيرة، خاصة بالنظر إلى عمرها ووظائف الكلى الموجودة لديها."}
{"unnormalised": "لحسن الحظ، لاحظ أخصائي الأشعة الحاضر، الدكتور راجيش كومار، التناقض قبل إعطاء الصبغة مباشرة. تحقق على الفور من الجرعة مع الطبيب المحول والتاريخ الطبي للمريضة. صرح الدكتور كومار: \"لقد كانت مكالمة قريبة\". \"كان من الممكن أن يؤدي إعطاء 60 مل إضافية إلى تفاقم وظائف الكلى لديها بشكل كبير، مما قد يؤدي إلى إصابة الكلى الحادة\". ثم تم إعطاء الجرعة الصحيحة، واستمر التصوير المقطعي المحوسب دون وقوع حوادث.", "normalised": "لحسن الحظ، لاحظ طبيب الأشعة المعالج، الدكتور راجيش كومار، التناقض قبل إعطاء الصبغة مباشرة. تحقق على الفور من الجرعة مع الطبيب المحول والتاريخ الطبي للمريضة. صرح الدكتور كومار: \"لقد كانت مكالمة قريبة\". \"إن إعطاء ستين ملليلترًا إضافيًا كان من الممكن أن يؤدي إلى تفاقم وظائف الكلى لديها بشكل كبير، مما قد يؤدي إلى إصابة الكلى الحادة.\" ثم تم إعطاء الجرعة الصحيحة، واستمر الفحص بالأشعة المقطعية دون وقوع حوادث."}
{"unnormalised": "وقد أدى الحادث إلى مراجعة بروتوكولات إعطاء الأدوية في معهد عموم الهند للعلوم الطبية، مع التركيز على التحقق المزدوج من الجرعات وضمان التواصل الواضح بين الطاقم الطبي. تدرس السلطات تطبيق نظام رقمي يحسب تلقائيًا الجرعة الصحيحة بناءً على معايير المريض، مما يقلل من خطر الخطأ البشري. علق مسؤول كبير بالمستشفى قائلاً: \"يمثل هذا الحادث تذكيرًا حاسمًا بالأهمية القصوى للدقة في القياسات الطبية\".", "normalised": "وقد دفع الحادث إلى مراجعة بروتوكولات إعطاء الأدوية في معهد عموم الهند للعلوم الطبية (A-I-I-M-S)، مع التركيز على التحقق المزدوج من الجرعات وضمان التواصل الواضح بين الطاقم الطبي. تدرس السلطات تطبيق نظام رقمي يحسب تلقائيًا الجرعة الصحيحة بناءً على معايير المريض، مما يقلل من خطر الخطأ البشري. علق مسؤول إداري كبير بالمستشفى قائلاً: \"يعتبر هذا الحادث بمثابة تذكير حاسم بالأهمية القصوى للدقة في القياسات الطبية\"."}
{"unnormalised": "تعتبر حالة السيدة شارما مستقرة حاليًا، وهي تستجيب بشكل جيد للعلاج من حصوات الكلى. ومع ذلك، يؤكد الحادث على الحاجة إلى اليقظة المستمرة والالتزام بالبروتوكولات الموحدة لضمان سلامة المرضى في أماكن الرعاية الصحية.", "normalised": "تعتبر حالة السيدة شارما مستقرة حاليًا، وهي تستجيب جيدًا لعلاج حصوات الكلى. ومع ذلك، يؤكد الحادث على الحاجة إلى اليقظة المستمرة والالتزام بالبروتوكولات الموحدة لضمان سلامة المرضى في أماكن الرعاية الصحية."}
