{"unnormalised": "يا جماعة، هل تشعرون مثلي بأن الوحدات التي يستخدمونها في المستشفيات عشوائية؟ يعني، في لحظة يتحدثون عن وزنك بالكيلوغرام، وهو أمر جيد، ولكن بعد ذلك الطبيب يدوّن جرعة ما بالميكروغرام، وبصراحة، من يعرف كم عددها الذي يشكل مليغرام، ناهيك عن غرام! كانت جدتي دائمًا تستخدم الوصفات الشعبية حيث يتم قياس كل شيء بالتولة والملعقة، ولكن حتى ذلك كان يبدو أكثر اتساقًا، كما تعلمون؟", "normalised": "يا جماعة، هل أحد ثاني يحس إن الوحدات اللي يستخدمونها في المستشفيات كأنها مشتتة؟ يعني، دقيقة يتكلمون عن وزنك بالكيلو جرام، وهذا تمام، لكن بعدين الدكتور يكتب جرعة الدواء بالميكروجرام، وبصراحة، مين يعرف كم ميكروجرام تساوي مليجرام، فضلاً عن جرام! نانيمة الله يرحمها كانت دائمًا تستخدم وصفات شعبية وكل شيء يُقاس فيها بالتولة والچمچة، بس حتى ذاك كان أحس إنه أكثر اتساقًا، تعرفون؟"}
{"unnormalised": "بجدية، كنت بالأمس عند الطبيب. كان يتحقق من ضغط دمي وتحدث بشيء مثل 130/90 ملم زئبق. حسنًا يا دكتور، فهمت أنه ضغط الدم، ولكن ملم من الزئبق؟ ما هذه الاختصارات؟ ثم، عندما كانوا يسألون عن كمية الماء التي أشربها، كان كل شيء بالمليلتر. أنا أشرب من زجاجة، وليس من أسطوانة مدرجة! لماذا لا يمكننا الالتزام بوحدات قياسية يفهمها الناس العاديون؟ تقول ابنة عمي، وهي ممرضة، إنهم يضطرون إلى التحويل بين الوحدات طوال الوقت، وهذا وصفة للكارثة. أراهن أن الأخطاء تحدث بسبب هذا.", "normalised": "بجد، كنت عند الدكتور أمس. كان يكشف على ضغطي وقال شي زي مئة وثلاثين على تسعين مليمتر زئبق. يعني، طيب يا دكتور، فهمت إنه ضغط الدم، بس مليمتر زئبق؟ وش سالفة كل هالاختصارات؟ وبعدين، لما كانوا يسألون عن كمية الموية اللي أشربها، كله بالمليلتر. أنا أشرب من قارورة، مو من مخبار مدرج! ليش ما نلتزم بوحدات قياس قياسية يفهمها الناس العاديين؟ بنت عمي، اللي هي ممرضة، تقول إنهم لازم يحولون بين الوحدات طول الوقت، وهذا وصفة لكارثة. أراهن إن الأخطاء تصير بسبب هالموضوع."}
{"unnormalised": "ولا تجعلوني أبدأ بالحديث عن أشياء مثل مؤشر كتلة الجسم (BMI). معادلة غريبة تتضمن الوزن بالكيلوغرام والطول بالمتر المربع. اضطررت إلى البحث عن هذا الأمر في جوجل لأعرف ما إذا كنت أعتبر بصحة جيدة. يعني، هيا! هل من الصعب حقًا تزويد المرضى بمعلومات يمكنهم استخدامها بالفعل دون الحاجة إلى شهادة علمية؟", "normalised": "ولا تبدأوني حتى بمواضيع زي مؤشر كتلة الجسم. معادلة غريبة فيها الوزن بالكيلو جرام والطول بالمتر المربع. اضطريت أدور عنها في جوجل عشان أعرف إذا أنا أعتبر صحي ولا لا. يعني بالله، هل الموضوع صعب لهالدرجة إنهم يعطون المرضى معلومات يقدرون يستخدمونها بدون ما يحتاجون شهادة علمية؟"}
{"unnormalised": "أفهم أن الأطباء والممرضين بحاجة إلى قياسات دقيقة، ولكن يجب أن تكون هناك طريقة أفضل لتوصيل هذه الأمور إلينا. ربما تزويدنا بمخطط صغير أو شيء من هذا القبيل؟ أو مجرد شرح الأمور بلغة بسيطة باستخدام الوحدات التي نألفها؟ أشعر أن ذلك سيحسن حقًا فهم المرضى ويجعلنا مشاركين أكثر فاعلية في رعايتنا الصحية.", "normalised": "أنا فاهم إن الدكاترة والممرضين يحتاجون قياسات دقيقة، بس لازم تكون فيه طريقة أفضل عشان يوصلون هالشيء لباقي الناس. يمكن يعطونا جدول بسيط أو شيء زي كذا؟ أو يشرحون الأمور بلغة بسيطة باستخدام وحدات قياس متعودين عليها؟ أحس إنه بيحسن فهم المرضى ويخلينا مشاركين أكثر في رعايتنا الصحية."}
{"unnormalised": "مجرد فكرة. هل يشعر أي شخص آخر بنفس الطريقة؟ ربما هناك بعض الموارد التي لا أعرفها. بجدية، إذا كان لدى أي شخص نصائح لتحويل كل هذه الوحدات الطبية المجنونة إلى قياسات يومية، فيرجى المشاركة!", "normalised": "مجرد فكرة. هل أحد ثاني يحس بنفس الإحساس؟ يمكن فيه مصادر ما أعرف عنها. جد، إذا أحد عنده نصايح لتحويل كل وحدات القياس الطبية المجنونة هذي إلى قياسات يومية، يا ليت يشاركنا!"}
