{"unnormalised": "भारते वैयक्तिकबैंकिङ्-व्यवहाराणां परिदृश्यम्", "normalised": "भारते व्यक्तिगतबैङ्कव्यवहारस्य विनिमयस्य च परिदृश्यस्य अवलोकनम्"}
{"unnormalised": "भारते वैयक्तिकबैंकिङ्-व्यवहाराणां क्षेत्रे अद्यत्वे महान् परिवर्तनः जातः। उन्नततकनीकेः आगमनेन, वित्तीयसाक्षरतायाः वर्धनेन च व्यक्तयः स्वहस्ते अनेकान् विकल्पान् धारयन्ति। परन्तु, अस्य जटिलपरिदृश्यस्य सूक्ष्मताम् अवगन्तुं, सूचितनिर्णयान् कर्तुं, स्वस्य वित्तीयभविष्यं सुरक्षितं कर्तुं च महत्त्वपूर्णम् अस्ति।", "normalised": "भारते व्यक्तिगतबैङ्कव्यवहारस्य विनिमयस्य च क्षेत्रे अद्यत्वे महती क्रान्तिः अभवत्। उन्नतप्रौद्योगिकीवित्तीयसाक्षरतायाः च आगमनेन व्यक्तिनां हस्तेषु अनेकाः विकल्पाः सन्ति। परन्तु एतस्य जटिलपरिदृश्यस्य सूक्ष्मताम् अवगन्तुं सूचनायुक्तान् निर्णयान कर्तुं स्वस्य वित्तीयभविष्यं सुरक्षितं कर्तुं च आवश्यकम् अस्ति।"}
{"unnormalised": "पारम्परिकरूपेण भारते वैयक्तिकबैंकिङ् स्थूलशाखासु आधारितम् आसीत्। स्थानीय-SBI-शाखां गत्वा चेकं निक्षेप्तुं वा ५००० रूप्यकाणि आहरणं कर्तुं अनेकेषां कृते नित्यकार्यम् आसीत्। अद्य, भौतिकशाखाः अद्यापि महत्त्वं धारयन्ति, तथापि डिजिटलबैंकिङ् अधिकाधिकं प्रचलितम् अस्ति। मोबाइल-बैंकिङ्-अनुप्रयोगाः (apps) ऑनलाइनपोर्टलश्च अभूतपूर्वं सौकर्यं प्रदातुं शक्नुवन्ति, येन उपयोक्तारः स्वगृहे उपविश्यैव स्वखातान् प्रबन्धयितुं, धनं स्थानान्तरितुं, देयकान् दातुं च शक्नुवन्ति।", "normalised": "पारम्परिकरूपेण भारते व्यक्तिगतबैङ्कव्यवहारः भौतिकशाखासु आधारितः आसीत्। स्थानीय-एस-बी-आइ शाखां गत्वा चेकं निक्षेप्तुं पञ्चसहस्ररूप्यकाणि आहरणं कर्तुं च अनेकेषां नित्यकर्म आसीत्। अद्य भौतिकशाखाः अद्यापि महत्त्वं धरन्ति चेदपि डिजीटलबैङ्कव्यवहारः अधिकाधिकं प्रचलितः अस्ति। मोबाइलबैङ्कव्यवहार-एપ્लिकेशन्स ऑनलाइनपोर्टल्स् च अभूतपूर्वसुविधां प्रयच्छन्ति, येन उपयोक्तारः स्वगृहे सुखेन स्थापिताः सन्तः स्वलेखानां प्रबन्धनं कर्तुं, धनं स्थानान्तरितुं, देयकान् दातुम् च शक्नुवन्ति।"}
{"unnormalised": "वैयक्तिकबैंकिङ्गस्य प्रमुखेषु पक्षेषु एकः खाताप्रबन्धनम् अस्ति। उपलब्धानां विभिन्नानां खातानां प्रकारान् अवगन्तुं आवश्यकम्। बचतखाताः, चालूखाताः, सावधि-जमाखाताः च विभिन्नानां आवश्यकतानां वित्तीयलक्ष्याणां च पूर्तिं कुर्वन्ति। उचितखातायाः चयनं व्याजदरान्, लेनदेनसीमाः, तरलतायाः आवश्यकता च इत्यादिविषयेषु निर्भरं भवति। उदाहरणार्थं, ICICI बैङ्के १ लक्षरूप्यकाणां सावधि-जमा HDFC बैङ्के समानजमापेक्षया भिन्नं व्याजदरं दातुं शक्नोति।", "normalised": "व्यक्तिगतबैङ्कव्यवहारस्य प्रमुखेषु पक्षेषु एकं लेखाप्रबन्धनम् अस्ति। उपलब्धानां विभिन्नानां लेखाप्रकाराणाम् अवगमनम् आवश्यकम् अस्ति। बचतलेखाः, चालूलेखाः, सावधि-निक्षेपलेखाः च विविधानाम् आवश्यकतानां वित्तीयलक्ष्याणां च पूरकं कुर्वन्ति। उचितलेखास्य चयनं ब्याजदरं, विनिमयसीमाः, तरलतायाः आवश्यकता च इत्यादीनां कारकानाम् उपरि निर्भरं भवति। उदाहरणार्थं, आइ-सी-आइ-सी-आइ बैङ्के एकलक्षरूप्यकाणां सावधिनिक्षेपः एच-डी-एफ-सी बैङ्के समाननिक्षेपापेक्षया भिन्नं ब्याजदरं दद्यात्।"}
{"unnormalised": "लेनदेनं वैयक्तिकबैंकिङ्गस्य जीवनरक्तं भवति। दैनन्दिनव्ययेषु केवलं नकदधनस्योपरि निर्भरतायाः दिनानि गतानि। डेबिट्-कार्ड्स्, क्रेडिट्-कार्ड्स्, डिजिटल-वालेट्स् च अस्माकं भुगतानस्य विधौ क्रान्तिं कृतवन्ति। UPI (Unified Payments Interface) एकः विशिष्टरूपेण लोकप्रियः विधिः अस्ति, यः उपयोक्तृभ्यः स्वमोबाइलफोनस्य उपयोगेन त्वरितस्थानान्तरणं कर्तुं अनुमतिं ददाति। स्थानीयस्टॉले चायस्य एकस्य प्यालस्य कृते २० रूप्यकाणां भुगतानं PhonePe इत्यनेन करणेन इदानीं सामान्यं दृश्यम् अस्ति।", "normalised": "विनिमयाः व्यक्तिगतबैङ्कव्यवहारस्य जीवनरेखाः सन्ति। दैनन्दिनव्ययार्थं केवलं नकदधनस्य उपरि निर्भरतायाः दिनानि गतानि। डेबिटकार्ड्स, क्रेडिटकार्ड्स, डिजीटलवालेट्स च अस्माकं भुगतानं कर्तुं यः प्रकारः अस्ति तस्मिन् क्रान्तिः कृता अस्ति। यू-पी-आइ (एकीकृतभुगतानअंतरापृष्ठम्) विशेषरूपेण लोकप्रियविधिः अस्ति, येन उपयोक्तारः स्वमोबाइलफोनस्य उपयोगेन त्वरितस्थानान्तरणं कर्तुं शक्नुवन्ति। स्थानीयस्थाने चायस्य एकस्य चषकस्य कृते विंशतिरूप्यकाणां भुगतानं फोनपे माध्यमेन इदानीं सामान्यं दृश्यम् अस्ति।"}
{"unnormalised": "क्रेडिट्-कार्ड्स् क्रयणं कर्तुं क्रेडिट्-इतिहासम् निर्मातुं च एकं सुविधाजनकं मार्गं प्रददति। तथापि, तेषां उत्तरदायित्वेन उपयोगः ऋणसञ्चयात् च परिहारः आवश्यकः अस्ति। क्रेडिट्-कार्ड्-शेषराशेः व्याजदरः अत्यधिकः भवितुम् अर्हति, यः प्रतिवर्षं ३६% तः अधिकः भवति। समये देयकानां पुनर्भुगतानं उत्तमं क्रेडिट्-स्कोर् (credit score) रक्षयितुं सर्वोपरि अस्ति।", "normalised": "क्रेडिटकार्ड्स क्रयकार्यं कर्तुं क्रेडिटइतिहासस्य निर्माणं कर्तुं च सुविधाजनकं मार्गं प्रयच्छन्ति। परन्तु तेषां उत्तरदायित्वेन उपयोगः ऋणसञ्चयस्य च निवारणं महत्त्वपूर्णम् अस्ति। क्रेडिटकार्डशेषस्य उपरि ब्याजदरः अत्यधिकः भवितुम् अर्हति, कदाचित् षड्त्रिंशत्प्रतिशतं प्रतिवर्षं अधिकं भवितुम् अर्हति। देयकानां समय परित्यागः उत्तमक्रेडिटस्कोरस्य अनुरक्षणाय सर्वोपरि अस्ति।"}
{"unnormalised": "Paytm तथा Google Pay सदृशाः डिजिटल-वालेट्स् अत्यधिकलोकप्रियतां प्राप्तवन्तः, विशेषतः युवपीढीषु। एते वालेट्स् उपयोक्तृभ्यः धनं सञ्चयितुं, भुगतानं कर्तुं, विभिन्नानां छूट्-ऑफ़र्स् (discounts and offers) लाभं प्राप्तुं च अनुमतिं ददति। केचन वालेट्स् लेनदेनेषु कैशबॅक (cashback) अपि प्रददति, येन ते वारं वारं क्रयणं कुर्वतां कृते आकर्षकः विकल्पः भवन्ति।", "normalised": "पेटीएम गूगल पे इव डिजीटलवालेट्स विशेषरूपेण युवजनेषु अपारं लोकप्रियतां प्राप्तवन्ति। एतानि वालेट्स उपयोक्तृणां धनं सञ्चयितुं, भुगतानं कर्तुं, विविधान् छूट-प्रस्तावनां च प्राप्तुं अनुमतिं यच्छन्ति। केचन वालेट्स विनिमयेषु कैशबैकं अपि प्रयच्छन्ति, ये तेषां वारं वारं क्रयणकर्तृणां कृते आकर्षकं विकल्पं कुर्वन्ति।"}
{"unnormalised": "डिजिटल-युगे सुरक्षा सर्वोपरि चिन्ता अस्ति। साइबर-अपराधस्य वृद्ध्या स्वस्य वैयक्तिकबैंकिङ्-सूचनायाः संरक्षणाय सावधानीं ग्रहीतुं आवश्यकम् अस्ति। दृढकूटशब्दस्य (strong password) उपयोगः, संशययुक्तानां लिङ्कानां (links) परिहारः, नियमितरूपेण खाताक्रियाकलापस्य निरीक्षणं च धोखेबाज़ीं निवारयितुं महत्त्वपूर्णाः सोपानाः सन्ति। कदापि स्वस्य OTP (One-Time Password) केनापि सह न साझां कुरुत, यतः एतेन भवतां खातासुरक्षायां बाधा भवितुम् अर्हति।", "normalised": "डिजिटलयुगे सुरक्षा एकः सर्वोपरि विषयः अस्ति। साइबरअपराधस्य वृद्ध्या स्वस्य व्यक्तिगतबैङ्कव्यवहारस्य सूचनायाः रक्षणार्थं सावधानी बरतना अत्यावश्यकम् अस्ति। दृढकूटशब्दस्य उपयोगः, संदिग्धलिङ्कानां परिहारः, नियमितरूपेण लेखागतिविधीनां निरीक्षणं च धोखाधड़ीविरुद्धं रक्षणे महत्त्वपूर्णानि चरणानि सन्ति। कदापि स्वस्य ओ-टी-पी (एकवारकूटशब्दः) केन सह न वदेत्, यतो हि अनेन भवतां लेखासुरक्षायां बाधा भवितुम् अर्हति।"}
{"unnormalised": "अतिरिक्तं, वैयक्तिकबैंकिङ्-सेवासु सम्बद्धानां विभिन्नानां शुल्कानां आवेष्टनानां च अवगमनम् आवश्यकम् अस्ति। बैङ्काः ATM इत्यस्मात् निश्चितसीमातः अधिकानां आहरणानां कृते, चेक्-बाउन्स (cheque bounces) कृते, खाताव्यवस्थापनस्य कृते च शुल्कं आरोपयितुं शक्नुवन्ति। सूक्ष्ममुद्रणं पठितुं नियमानां शर्तानां च अवगमनं अप्रत्याशितशुल्केभ्यः परिहार्यम् अस्ति।", "normalised": "अपि च व्यक्तिगतबैङ्कव्यवहारसेवाभिः सह सम्बद्धानां विविधानां शुल्कानां चार्जानां च अवगमनम् आवश्यकम् अस्ति। बैङ्काः एकां निश्चितसीमाम् अतिक्रम्य ए-टी-एम् आहरणे, चेकबाउन्स, लेखा अनुरक्षणे च शुल्कं आरोपयितुं शक्नुवन्ति। अप्रत्याशितशुल्कस्य परिहारार्थं लघुमुद्रणं पठितुं नियमानां शर्तानां च अवगमनम् आवश्यकम् अस्ति।"}
{"unnormalised": "निवेशः वैयक्तिकबैंकिङ्गस्य अन्यः महत्त्वपूर्णः पक्षः अस्ति। पारम्परिकबचतखाताः धनस्य कृते सुरक्षितं आश्रयं प्रदातुं शक्नुवन्ति, परन्तु ते मुद्रास्फीतिम् अतिक्रम्य पर्याप्तं प्रतिफलं न प्रदातुं शक्नुवन्ति। म्युचुअल्-फंड्स्, स्टॉक्स्, सरकारीबॉण्ड्स् सदृशानां निवेशविकल्पानाम् अन्वेषणं व्यक्तिभ्यः समयेन सह स्वस्य धनं वर्धयितुं साहाय्यं कर्तुं शक्नोति। वित्तीयसलाहकारस्य परामर्शः सूचितनिवेशनिर्णयान् कर्तुं मूल्यवान् मार्गदर्शनं प्रदातुं शक्नोति।", "normalised": "निवेशः व्यक्तिगतबैङ्कव्यवहारस्य अन्यः महत्त्वपूर्णः पक्षः अस्ति। पारम्परिकाः बचतलेखाः धनस्य कृते सुरक्षितं स्थानं प्रयच्छन्ति चेदपि, ते मुद्रास्फीतिं अतिक्रमितुं पर्याप्तं प्रतिफलं न प्रदातुं शक्नुवन्ति। म्यूचुअल फंड्स, स्टॉक्स, सरकारीबांड्स च इव निवेशविकल्पानाम् अन्वेषणेन व्यक्तिनां समयेन सह स्वस्य धनं वर्धयितुं साहाय्यं कर्तुं शक्यते। एकस्य वित्तीयसलाहकारस्य परामर्शः सूचनायुक्तान् निवेशनिर्णयान कर्तुं बहुमूल्यं मार्गदर्शनं प्रदातुं शक्नोति।"}
{"unnormalised": "निष्कर्षरूपेण, भारते वैयक्तिकबैंकिङ्-व्यवहाराणां च परिदृश्यस्य navigeting (परिचालनम्) कर्तुं वित्तीयसाक्षरतायाः, प्रौद्योगिकीयजागरूकतायाः, उत्तरदायित्वपूर्णनिर्णयस्य च संयोजनम् आवश्यकम्। उपलब्धानां विभिन्नानां विकल्पानाम् अवगमनेन, धोखेबाज़ीविरुद्धं सावधानीं गृहीत्वा, सूचितनिवेशविकल्पान् च कृत्वा व्यक्तिः स्वस्य वित्तीयभविष्यं सुरक्षितं कर्तुं, दीर्घकालिकलक्ष्याणि च प्राप्तुं शक्नोति।", "normalised": "निष्कर्षरूपेण भारते व्यक्तिगतबैङ्कव्यवहारस्य विनिमयस्य च परिदृश्यस्य अवलोकनार्थं वित्तीयसाक्षरता, प्रौद्योगिकीयजागरूकता, उत्तरदायित्वपूर्णनिर्णय-निर्माणम् च एतेषां संयोजनम् आवश्यकम् अस्ति। उपलब्धानां विविधानां विकल्पानां अवगमनेन, धोखाधड़ीविरुद्धं सावधानीं वर्तयित्वा, सूचनायुक्तान् निवेशविकल्पान् कृत्वा च व्यक्तयः स्वस्य वित्तीयभविष्यं सुरक्षितं कर्तुं दीर्घकालिकलक्ष्याणि च प्राप्तुं शक्नुवन्ति।"}
