{"unnormalised": "भो मित्राणि, कस्मिंश्चित् विषये परामर्शम् अपेक्षे। यत् माम् बाधते। अहं स्ववित्तस्य प्रबन्धने कुशलः भवितुम् इच्छामि, विशेषतः यतोऽहं डिसेम्बर् '२४ मध्ये गोवां प्रति यात्रां नियोजयन् अस्मि।", "normalised": "भो मित्राणि, कस्मिंश्चिद् विषये मम मार्गदर्शनम् अपेक्षितम्, यत् मां सततं बाधते। अहं स्ववित्तानां प्रबन्धनं कर्तुं प्रयत्नरतोऽस्मि, विशेषतः यतः अहं डिसेम्बर मासस्य द्विसहस्रचतुर्विंशतिवर्षे गोआ-यात्रां कर्तुं योजनां कुर्वन् अस्मि।"}
{"unnormalised": "अतः, अहं प्रायः सर्वव्यवहारार्थं \"पेटीएम\" नामकं अनुप्रयोगं उपयुञ्जे – यू.पी.आई., देयकभुगतानं, सर्वं किञ्चित्। तत् सुविधाजनकं अस्ति, आम्, परन्तु मम मनसि शङ्का जायते यत् तत् सर्वोत्तमः उपायः अस्ति वा इति। यथा, अहं स्वधनं सर्वत्र विकिरन् अस्मि, तथा च तत् अनुसर्तुं कठिनम् अस्ति। अहं एस्.बी.आई. अथवा एच्.डी.एफ.सी. बैङ्के बचतखातां उद्घाटयितुं विचारयामि।", "normalised": "अतः, अहं प्रायः सर्वव्यवहारेषु \"पेटीएम\" नामकं अनुप्रयोगं उपयोगं कुर्वन् अस्मि – यू-पी-आई, बिल-भुगतानम्, सर्वम्। तत् सुविधाजनकं अस्ति, सत्यम्, परन्तु अहं चिन्तयितुं आरब्धवान् अस्मि यत् किं तत् उत्तमः उपायः अस्ति। यथा, अहं स्वधनं सर्वत्र विकिरन् अस्मि, तत् अनुसर्तुं कठिनं च। अहं एस्-बी-आई अथवा एच्-डी-एफ्-सी इति नामकेषु बैंकेषु बचतखातं उद्घाटयितुं विचारयन् अस्मि।"}
{"unnormalised": "मम मुख्यचिन्ता शुल्कविषये एव अस्ति, सत्यं वदामि। मया कुत्रापि पठितं यत् केचन बैङ्काः कस्यचित् सीमायाः पश्चात् आई.एम.पी.एस. हस्तान्तरणे शुल्कं गृह्णन्ति, यथा ५०,००० रूप्यकाः प्रति मासम्। अपि च, मम नियमितरूपेण भाटकस्य (१५००० रूप्यकाः प्रति मासम्) तथा गृहे स्थितयोः मम पितृवोः कृते भुगतानं करणीयम् अस्ति। अपि च, अहं प्रायः प्रति सप्ताहं २०००-३००० रूप्यकाः चायपानार्थं तथा अन्येषां लघुव्ययार्थं निष्कासयामि।", "normalised": "मम मुख्यचिन्ता शुल्कः एव, सत्यं वदामि। मया कुत्रापि पठितं यत् केचन बैंकाः प्रतिमासं पञ्चाशत् सहस्ररूप्यकाणां सीमायाः परं आई-एम्-पी-एस् हस्तान्तरणाय शुल्कं गृह्णन्ति। अपि च, मम नियमितरूपेण भाटकस्य (प्रतिमासं पञ्चदश सहस्ररूप्यकाणि) गृहं प्रति पितृभ्यां च भुगतानं करणीयम् अस्ति। अपि च, अहं प्रायः चायस्य अन्येषां लघुव्ययानां च कृते प्रतिसप्ताहं द्विसहस्ररूप्यकाणि त्रिसहस्ररूप्यकाणि यावत् उद्धरामि।"}
{"unnormalised": "अहं एतेषां \"शून्यशेष\" खातानां विषये श्रुतवान् अस्मि। किं ते वस्तुतः उत्तमाः सन्ति? किं ते गुप्तशुल्कैः सह आगच्छन्ति अथवा किम्? अहं किञ्चित् संशयालुः अस्मि, सत्यं वदामि। मम पितृव्यपुत्रेण कोटक महिन्द्रा बैङ्कः अनुशंसितः, ते कथयन्ति यत् ते ३.५% प्रतिवर्षं इव उत्तमं ब्याजदरं प्रयच्छन्ति। परन्तु किं नवीनं खातं उद्घाटयितुं क्लेशः सार्थकः अस्ति?", "normalised": "अहं एतेषां \"शून्यशेष\" खातानां विषयेऽपि श्रुतवान् अस्मि। किं ते वस्तुतः उत्तमाः सन्ति? किं ते गुप्तशुल्केन सह आगच्छन्ति अथवा किम्? अहं किञ्चित् संशयितः अस्मि, सत्यं वदामि। मम पितृव्यपुत्रेण कोटक महिंद्रा बैंकः अनुशंसितः, उक्तं च यत् ते प्रतिवर्षं त्रि-बिन्दु-पञ्चप्रतिशतं यावत् उत्तमं व्याजं प्रदास्यन्ति। परन्तु किं नवीनं खातं उद्घाटयितुं कष्टं सार्थकम् अस्ति?"}
{"unnormalised": "मूलतः, अहं तादृशं बैङ्कं अन्विष्यामि यस्मिन् ऑनलाइनव्यवहारेषु न्यूनतमं शुल्कं भवेत्, उचितं ब्याजदरं भवेत्, तथा च सुगमता (मुम्बईनगरे बहूनि ए.टी.एम.) भवेत्। काश्चन अनुशंसाः? उचितं बैङ्कखातं कथं चिनुयात् इति विषये काश्चन युक्तयः?", "normalised": "मूलतः, अहं तादृशं बैंकं अन्वेषयामि यस्मिन् ऑनलाइनव्यवहारेषु न्यूनतमं शुल्कं स्यात्, उचितं व्याजं स्यात्, सुलभगम्यता च स्यात् (मुम्बई-नगरे बहूनि ए-टी-एम्-यन्त्राणि)। काश्चन अनुशंसाः? योग्यं बैंकखातं कथं चिनुत इति विषये काश्चन युक्तयः?"}
