{"unnormalised": "भो सर्वे, भारते अन्तर्जाल-बैंकिङ् विषये शीघ्रप्रश्नः। अहं विभिन्नान् शुल्कान् वेतनानि च ज्ञातुं प्रयते, विशेषतः धनसञ्चारणे। मम भारतीय स्टेट बैङ्क खाते प्रति यू.पी.आई. व्यवहारे निश्चितसीमातः अधिके (मन्ये विंशतिव्यवहारेभ्यः पश्चात्?) ५ रूप्यकाणि + जी.एस.टी. रूप्यकाणि छिद्यमानानि दृश्यन्ते। किम् एतत् सामान्यम् अस्ति? अपि च, एन.ई.एफ.टी. तथा आर.टी.जी.एस. इत्येतयोः किं रहस्यम्? अहं जानामि आर.टी.जी.एस. शीघ्रतरम् अस्ति, परन्तु किं तत् सर्वदा अतिरिक्तशुल्काय योग्यम्? किं तत् सञ्चारितधनराशेः उपरि निर्भरति? अहं प्रायः १०,००० रूप्यकाणां वा २५,००० रूप्यकाणां वा राशीः सञ्चारयामि।", "normalised": "भोः सर्वे, भारते अन्तर्जालबेंकिंगविषये त्वरितः प्रश्नः। अहं विभिन्नानि शुल्कानि करान् च अवगन्तुं प्रयते, विशेषतः धनस्थानान्तरणे। मम एस्-बी-ऐ खाता निश्चितसीमातः उपरि प्रत्येकं यू-पी-आइ व्यवहारे पञ्च रूप्यकाणि जी-एस्-टी सहितं न्यूनीकरोति इति प्रतिभाति (मन्ये विंशतिव्यवहारेभ्यः पश्चात्?)। किं एतत् सामान्यम्? अपि च, एన్-ई-एफ्-टी तथा आर्-टी-जी-एस् इत्येतयोः कः विषयः? अहं जानामि आर्-टी-जी-एस् तीव्रतरं भवति, परन्तु किं तत् सर्वदा अतिरिक्तशुल्काय योग्यम्? किं तत् स्थानान्तरितधनराशौ निर्भरं भवति? अहं प्रायः दशसहस्ररूप्यकाणि पञ्चविंशतिसहस्ररूप्यकाणि वा स्थानान्तरयामि।"}
{"unnormalised": "इदानीं धनसञ्चारणस्य बहवः उपायाः सन्ति - यू.पी.आई., आई.एम.पी.एस., एन.ई.एफ.टी., आर.टी.जी.एस.। उत्तमं स्वल्पाधिकमूल्यं च विकल्पं निश्चेतुं भ्रमः भवितुम् अर्हति। मम मित्रम् अकथयत् यत् एच.डी.एफ.सी. अथवा आई.सी.आई.सी. इव केषाञ्चित् निजीयानां बैङ्कानां भिन्नाः शुल्काः सन्ति। कः अपि स्वानुभवं विभज्य विभिन्नानां व्यवहारविधानानां शुल्कान् तुलयितुं शक्नोति? किं किमपि जालस्थलम् अस्ति यत् सर्वेषां बैङ्कशुल्कानां स्पष्टतया तुलनां करोति? अहम् अनावश्यकशुल्कान् परिहरितुम् इच्छामि। अपि च, श्रुतम् अस्ति यत् २ लक्षरूप्यकाणां वा अधिकानां व्यवहाराणां कृते अतिरिक्तसत्यापनम् आवश्यकम् अस्ति।", "normalised": "अधुना धनस्थानान्तरणस्य बहवः मार्गाः सन्ति - यू-पी-आइ, आइ-एम्-पी-एस्, एನ್-ई-एफ्-टी, आर्-टी-जी-एस्। सर्वोत्तमं स्वल्पाधिकव्ययसाधनं च ज्ञातुं भ्रमः भवितुं शक्नोति। मम मित्रम् अकथयत् यत् एच्-डी-एफ्-सी अथवा आइ-सी-आइ-सी-आइ सदृशानां केषाञ्चित् निजीयबैंककानां विभिन्नानि शुल्कानि सन्ति। केऽपि स्वानुभवं विभज्य विभिन्नानां व्यवहारविधानां शुल्कानि तुलयितुं शक्नुवन्ति? किं किमपि जालस्थानम् अस्ति यत् स्पष्टतया सर्वाणि बैंकशुल्कानि तुलयति? अहम् अनावश्यकशुल्कानि परिहर्तुम् इच्छामि। अधिकं च, श्रुतं मया यत् द्विलक्षरूप्यकाणाम् अधिकायाः व्यवहारसीमायाः अतिरिक्तप्रमाणीकरणम् आवश्यकं भवति।"}
{"unnormalised": "अन्ते, दैनन्दिनव्यवहारेषु एतान् बैङ्कशुल्कान् न्यूनीकर्तुम् अहं किं कर्तुं शक्नोमि? किं विशिष्टप्रकारकाः खातयः क्रेडिट कार्ड्स् वा सन्ति ये एतान् शुल्कान् त्यजन्ति? अहं प्रायः भारते एव धनसञ्चारणे संलग्नोऽस्मि, परन्तु कदाचित् यू.के.मध्ये अध्ययने मग्नस्मै मम पितृष्वसुः पुत्राय धनं प्रेषणीयम् अस्ति (लगभग ५०० पौण्डाः), अतः अन्तर्राष्ट्रीयसञ्चारणशुल्काः अपि विचारणीयाः। किमपि मार्गदर्शनं चेत् महती कृपा! अग्रिमधन्यवादः!", "normalised": "अन्ते, दैनन्दिनव्यवहारेषु एतान् बैंककरान् न्यूनीकर्तुं किं किमपि कर्तुं शक्यते? किं विशिष्टप्रकारकाणि खातवस्तूनि अथवा क्रेडिटकार्डानि सन्ति यानि एतान् करान् त्यजन्ति? अहं प्रायः भारते एव धनस्थानान्तरणेन व्यवहारं करोमि, परन्तु कदाचित् यू-के मध्ये अध्ययनं कुर्वते मम पितृस्वस्रीयपुत्राय धनं प्रेषणीयम् (पञ्चशत् पाउंड् परितः), अतः अन्तर्राष्ट्रीयस्थानान्तरणशुल्कानि अपि विचारणीयानि सन्ति। किमपि मार्गदर्शनं चेत् अतिप्रशस्तम्! अग्रिमे धन्यवादः!"}
