{"unnormalised": "ہندوستان میں ایڈٹیک کا شعبہ ہلچل مچا رہا ہے! Byju's نے حال ہی میں دیہی علاقوں کے طلبا کے لیے 15/08/2024 سے مفت آن لائن کلاسیں پیش کرنے کا نیا اقدام شروع کرنے کا اعلان کیا ہے۔ ان کی توجہ کلاس 6-10 کے لیے ریاضی اور سائنس پر مرکوز ہے۔ یہ ایک بڑا قدم ہے!", "normalised": "بھارت میں ایجوکیشن ٹیکنالوجی (ایڈ ٹیک) کا شعبہ بہت تیزی سے ترقی کر رہا ہے! بی وائی جے یو ایس نے دیہی علاقوں کے طلباء کے لیے مفت آن لائن کلاسیں شروع کرنے کا اعلان کیا ہے، جس کا آغاز پندرہ اگست دو ہزار چوبیس سے ہوگا۔ ان کی توجہ چھٹی سے دسویں جماعت کے ریاضی اور سائنس پر مرکوز ہوگی۔ یہ ایک بڑا قدم ہے!"}
{"unnormalised": "ظاہر ہے کہ یہ پروگرام وسیع تر سامعین تک پہنچنے کے لیے ہندی، تامل اور بنگالی جیسی علاقائی زبانیں استعمال کرے گا۔ اسے \"ڈیجیٹل انڈیا\" کے فروغ کے طور پر دیکھیں، جو ان بچوں تک پہنچے گا جنھیں بصورت دیگر معیاری تعلیم تک رسائی حاصل نہیں ہو پاتی۔ بہت اچھا ہے، ہے نا؟ وہ انٹرنیٹ تک رسائی اور ٹیبلٹس فراہم کرنے کے لیے 500 سے زائد مقامی اسکولوں کے ساتھ تعاون کر رہے ہیں۔ ہر ٹیبلٹ پہلے سے ضروری کورس میٹریل کے ساتھ لوڈ کیا ہوا ہے۔", "normalised": "ظاہر ہے، یہ پروگرام وسیع تر سامعین تک پہنچنے کے لیے ہندی، تامل اور بنگالی جیسی علاقائی زبانیں استعمال کرے گا۔ اسے \"ڈیجیٹل انڈیا\" کے فروغ کے طور پر دیکھیں، جو ان بچوں تک پہنچے گا جنہیں بصورت دیگر معیاری تعلیم تک رسائی حاصل نہیں ہو پائے گی۔ بہت عمدہ، ہے نا؟ وہ انٹرنیٹ تک رسائی اور ٹیبلٹ فراہم کرنے کے لیے پانچ سو سے زائد مقامی اسکولوں کے ساتھ تعاون کر رہے ہیں۔ ہر ٹیبلٹ میں تمام ضروری کورس کا مواد پہلے سے موجود ہوگا۔"}
{"unnormalised": "یہ اعلان آئی آئی ٹی دہلی میں منعقدہ ایک پریس کانفرنس کے دوران کیا گیا۔ Byju's کے سی ای او مسٹر راکیش شرما نے تعلیم میں ڈیجیٹل تقسیم کو ختم کرنے کی اہمیت پر زور دیا۔ انہوں نے ذکر کیا کہ ان کا مقصد اگلے 2 سالوں میں 1 لاکھ طلباء کو بااختیار بنانا ہے۔ پرجوش لیکن ضروری، میں کہوں گا!", "normalised": "یہ اعلان آئی آئی ٹی دہلی میں منعقدہ ایک پریس کانفرنس کے دوران کیا گیا۔ بی وائی جے یو ایس کے سی ای او مسٹر راکیش شرما نے تعلیم میں ڈیجیٹل تقسیم کو ختم کرنے کی اہمیت پر زور دیا۔ انہوں نے ذکر کیا کہ اگلے دو سالوں میں ایک لاکھ طلباء کو بااختیار بنانا ان کا مقصد ہے۔ پرعزم لیکن ضروری، میں کہوں گا!"}
{"unnormalised": "Unacademy، ایک اور بڑا کھلاڑی، مبینہ طور پر چھوٹے شہروں میں مقامی کوچنگ سینٹرز کے ساتھ شراکت داری کر رہا ہے۔ وہ ایک ہائبرڈ ماڈل پیش کر رہے ہیں - آن لائن لیکچرز کو آمنے سامنے شک دور کرنے کے سیشن کے ساتھ ملا کر۔ سمجھداری کی بات ہے، اس بات کو مدنظر رکھتے ہوئے کہ بہت سے طلبا اب بھی اس ذاتی رابطے کو ترجیح دیتے ہیں۔ اس کے علاوہ، اس سے ان علاقوں میں اساتذہ کے لیے ملازمت کے مواقع پیدا ہوتے ہیں۔ ایک جیت کی صورتحال، شاید؟", "normalised": "بتایا جاتا ہے کہ ایک اور بڑا نام، Unacademy چھوٹے شہروں میں مقامی کوچنگ سینٹرز کے ساتھ شراکت داری کر رہا ہے۔ وہ ایک ہائبرڈ ماڈل پیش کر رہے ہیں - آن لائن لیکچرز کے ساتھ ذاتی طور پر شکوک و شبہات کو دور کرنے کے سیشنز۔ یہ ایک چالاک اقدام ہے، کیونکہ بہت سے طلباء اب بھی ذاتی توجہ کو ترجیح دیتے ہیں۔ اس کے علاوہ، اس سے ان علاقوں میں اساتذہ کے لیے ملازمت کے مواقع پیدا ہوتے ہیں۔ شاید ایک سود مند صورتحال ہے؟"}
{"unnormalised": "Vedantu، پیچھے نہ رہتے ہوئے، خاص طور پر لڑکیوں کے لیے ڈیزائن کیا گیا ایک نیا کوڈنگ کورس شروع کر رہا ہے۔ وہ ٹاپ 100 طلباء کو ₹50,000 مالیت کے وظائف پیش کر رہے ہیں۔ کورس میں Python، HTML اور CSS جیسے موضوعات شامل ہوں گے۔ لڑکیوں کی طاقت! کوڈنگ کورس کا آغاز 01/09/2024 کو ہوگا۔", "normalised": "ویدانتو بھی پیچھے نہیں رہنا چاہتا، وہ خاص طور پر لڑکیوں کے لیے ایک نیا کوڈنگ کورس شروع کر رہا ہے۔ وہ ٹاپ ایک سو طلباء کو پچاس ہزار روپے مالیت کے وظائف دے رہے ہیں۔ اس کورس میں پائتھون، ایچ ٹی ایم ایل اور سی ایس ایس جیسے موضوعات شامل ہوں گے۔ خواتین کی طاقت! کوڈنگ کورس یکم ستمبر دو ہزار چوبیس کو شروع ہوگا۔"}
{"unnormalised": "حکومت کی قومی تعلیمی پالیسی (NEP) بھی ایک اہم کردار ادا کر رہی ہے۔ یہ سیکھنے کے نتائج کو بڑھانے کے لیے ٹیکنالوجی کے استعمال کی حوصلہ افزائی کرتی ہے۔ کئی ریاستی حکومتیں اب معاشی طور پر کمزور طبقات سے تعلق رکھنے والے طلباء کو لیپ ٹاپ اور انٹرنیٹ تک رسائی فراہم کر رہی ہیں۔ یہ صحیح سمت میں ایک قدم ہے، اگرچہ عمل درآمد اب بھی ایک چیلنج ہے۔", "normalised": "حکومت کی قومی تعلیمی پالیسی (این ای پی) بھی اہم کردار ادا کر رہی ہے۔ یہ سیکھنے کے نتائج کو بڑھانے کے لیے ٹیکنالوجی کے استعمال کی حوصلہ افزائی کرتی ہے۔ کئی ریاستی حکومتیں اب معاشی طور پر کمزور طبقات سے تعلق رکھنے والے طلباء کو لیپ ٹاپ اور انٹرنیٹ تک رسائی فراہم کر رہی ہیں۔ یہ صحیح سمت میں ایک قدم ہے، اگرچہ عمل درآمد اب بھی ایک چیلنج ہے۔"}
{"unnormalised": "کچھ ماہرین آن لائن تعلیم کے معیار کے بارے میں خدشات کا اظہار کر رہے ہیں۔ ان کا استدلال ہے کہ یہ روایتی کلاس روم کی تعلیم کی مکمل طور پر جگہ نہیں لے سکتی۔ اسکرین ٹائم، خلفشار اور ذاتی تعامل کی کمی جیسے مسائل کو حل کرنے کی ضرورت ہے۔ اس کے علاوہ، محدود انٹرنیٹ کنیکٹیویٹی والے دور دراز علاقوں میں رسائی ایک بڑا مسئلہ بنی ہوئی ہے۔ 24/7 بجلی کی بھی ضرورت ہے اور اکثر موجود نہیں ہوتی۔", "normalised": "کچھ ماہرین آن لائن تعلیم کے معیار کے بارے میں خدشات کا اظہار کر رہے ہیں۔ ان کا کہنا ہے کہ یہ روایتی کلاس روم کی تعلیم کا مکمل متبادل نہیں ہو سکتی۔ اسکرین ٹائم، توجہ ہٹانے اور ذاتی تعامل کی کمی جیسے مسائل کو حل کرنے کی ضرورت ہے۔ اس کے علاوہ، محدود انٹرنیٹ رابطے والے دور دراز علاقوں میں رسائی اب بھی ایک بڑی رکاوٹ ہے۔ چوبیس گھنٹے بجلی کی بھی ضرورت ہوتی ہے اور اکثر موجود نہیں ہوتی۔"}
{"unnormalised": "لیکن مجموعی طور پر، ہندوستان میں ایڈٹیک کا عروج ناقابل تردید ہے۔ یہ طلباء کے سیکھنے کے طریقے کو تبدیل کر رہا ہے اور ایسے مواقع فراہم کر رہا ہے جن کا پہلے تصور بھی نہیں کیا جا سکتا تھا۔ اس طرح کے مزید اقدامات کے ساتھ، امید ہے کہ ہم سب کے لیے ایک زیادہ مساوی اور قابل رسائی تعلیمی نظام تشکیل دے سکتے ہیں۔ آپ لوگ اس بارے میں کیا سوچتے ہیں؟ کیا آن لائن کلاسیں مستقبل ہیں یا ذاتی طور پر تعلیم کو برقرار رکھنا چاہیے؟", "normalised": "لیکن مجموعی طور پر، ہندوستان میں ایڈٹیک میں تیزی سے ترقی سے انکار نہیں کیا جا سکتا۔ یہ طلباء کے سیکھنے کے طریقے کو تبدیل کر رہا ہے اور ایسے مواقع فراہم کر رہا ہے جو پہلے ناقابل تصور تھے۔ ان جیسی مزید پہل قدمیوں کے ساتھ، امید ہے کہ ہم سب کے لیے ایک زیادہ مساوی اور قابل رسائی تعلیمی نظام تشکیل دے سکتے ہیں۔ آپ لوگوں کا اس بارے میں کیا خیال ہے؟ کیا آن لائن کلاسز مستقبل ہیں یا ذاتی طور پر پڑھانے کو برقرار رکھنا چاہیے؟"}
