{"unnormalised": "ایڈٹیک کی بڑی کمپنی، بائیجو (Byju's) کو اپنی مالی کارکردگی اور قدر کے حوالے سے بڑھتی ہوئی جانچ پڑتال کا سامنا ہے۔ حالیہ رپورٹس اس کی اگلی فنڈنگ کوشش میں ممکنہ کمی کی نشاندہی کرتی ہیں، ذرائع کے مطابق اس کی چوٹی کی مالیت 22 بلین امریکی ڈالر سے تقریباً 20% - 25% کی کمی واقع ہو سکتی ہے۔ یہ صورتحال کمپنی کی جانب سے تنظیم نو کی کوششوں اور اخراجات میں کمی کے اقدامات کے درمیان پیش آئی ہے۔", "normalised": "ایڈٹیک کی بڑی کمپنی بائیجو کی مالی کارکردگی اور قدر کے حوالے سے جانچ پڑتال میں اضافہ ہو رہا ہے۔ حالیہ رپورٹس اس کے اگلے فنڈنگ ​​کی کوشش میں ممکنہ گراوٹ کی نشاندہی کرتی ہیں، ذرائع نے اس کی چوٹی کی قدر، ڈالر بائیس بلین یو-ایس-ڈی سے تقریبا بیس فیصد سے پچیس فیصد کمی کی تجویز پیش کی ہے۔ یہ کمپنی کی جانب سے کی جانے والی تنظیم نو کی کوششوں اور اخراجات میں کمی کے اقدامات کے درمیان سامنے آیا ہے۔"}
{"unnormalised": "ایڈٹیک کے شعبے کو مجموعی طور پر وبائی امراض کے بعد دوبارہ ترتیب نو کا سامنا کرنا پڑا ہے، کیونکہ جسمانی کلاس رومز میں واپسی نے آن لائن سیکھنے کے پلیٹ فارمز کو متاثر کیا ہے۔ صنعت کے ماہرین آنے والے مہینوں میں مزید انضمام اور اسٹریٹجک تبدیلیوں کی توقع کر رہے ہیں۔ بائیجو کی مارکیٹنگ کی حکمت عملیوں اور کسٹمر سروس کے حوالے سے بھی خدشات کا اظہار کیا گیا ہے، کچھ صارفین نے سبسکرپشن کی تجدید اور رقم کی واپسی کے عمل سے متعلق مسائل کی اطلاع دی ہے۔ ان رپورٹس کا متعلقہ حکام کی جانب سے فی الحال جائزہ لیا جا رہا ہے۔", "normalised": "ایڈٹیک کے شعبے کو مجموعی طور پر وبائی امراض کے بعد دوبارہ ترتیب دینے کا تجربہ ہوا ہے، جسمانی کلاس رومز میں واپسی سے آن لائن لرننگ پلیٹ فارمز متاثر ہوئے ہیں۔ صنعت کے ماہرین آنے والے مہینوں میں مزید استحکام اور اسٹریٹجک تبدیلیوں کی توقع کر رہے ہیں۔ بائیجو کی مارکیٹنگ کی حکمت عملیوں اور کسٹمر سروس کے حوالے سے بھی خدشات کا اظہار کیا گیا ہے، کچھ صارفین نے سبسکرپشن کی تجدید اور ریفنڈ کے عمل سے متعلق مسائل کی اطلاع دی ہے۔ ان رپورٹس کا متعلقہ حکام جائزہ لے رہے ہیں۔"}
{"unnormalised": "خاص طور پر، بائیجو کی جانب سے ٹیئر 2 اور ٹیئر 3 شہروں میں فروخت کی حکمت عملیوں کی تاثیر کے بارے میں سوالات اٹھائے جا رہے ہیں۔ پٹنہ میں ایک صارف فورم کو گزشتہ 3 مہینوں میں صرف 50 سے زائد شکایات موصول ہوئی ہیں۔ کمپنی نے کہا ہے کہ وہ ان شکایات کو دور کرنے اور کسٹمر ریلیشن شپ مینجمنٹ کو بہتر بنانے کے لیے اقدامات کر رہی ہے۔ معاملے کی مزید تحقیقات جاری ہیں۔", "normalised": "خاص طور پر، ٹائر ٹو اور ٹائر تھری شہروں میں بائیجو کی سیلز حکمت عملیوں کی تاثیر کے بارے میں سوالات اٹھائے جا رہے ہیں۔ پٹنہ میں ایک صارف فورم کو صرف پچھلے تین مہینوں میں پچاس سے زائد شکایات موصول ہوئی ہیں۔ کمپنی نے کہا ہے کہ وہ ان شکایات کے ازالے اور اپنے کسٹمر ریلیشن شپ مینجمنٹ کو بہتر بنانے کے لیے اقدامات کر رہی ہے۔ معاملے کی مزید تحقیقات جاری ہیں۔"}
{"unnormalised": "بائیجو کے حریفوں، جیسے کہ اناکیڈمی (Unacademy) اور ویدانتو (Vedantu)، پر اس کے اثرات کا جائزہ لینا باقی ہے۔ تجزیہ کاروں کا کہنا ہے کہ اگرچہ بائیجو کو درپیش چیلنجز دوسروں کے لیے مواقع پیدا کر سکتے ہیں، لیکن ایڈٹیک سرمایہ کاری کے حوالے سے مجموعی طور پر مارکیٹ کا رجحان فی الحال محتاط ہے۔ اہم سرمایہ کار صورتحال پر گہری نظر رکھے ہوئے ہیں، اور بہت سے مالی سال 22 کے آڈٹ شدہ مالیاتی گوشواروں کی ریلیز کا انتظار کر رہے ہیں۔ ان گوشواروں کے 30/09/2024 تک یا اس سے پہلے متوقع ہیں۔", "normalised": "بائیجو کے حریفوں، جیسے کہ انا اکیڈمی اور ویدانتو پر اس کے اثرات ابھی دیکھنے باقی ہیں۔ تجزیہ کاروں کا کہنا ہے کہ اگرچہ بائیجو کے چیلنجز دوسروں کے لیے مواقع پیدا کر سکتے ہیں، لیکن ایڈٹیک سرمایہ کاری کے حوالے سے مجموعی طور پر مارکیٹ کا رجحان اس وقت محتاط ہے۔ اہم سرمایہ کار صورتحال کی باریک بینی سے نگرانی کر رہے ہیں، بہت سے لوگ مالی سال بائیس کے آڈٹ شدہ مالیاتی گوشواروں کے اجراء کے منتظر ہیں۔ ان گوشواروں کے تیس ستمبر دو ہزار چوبیس کو یا اس سے پہلے متوقع ہیں۔"}
