{"unnormalised": "تو، کسی نے ہندوستان میں آن لائن تعلیم کے مستقبل کے بارے میں پوچھا، ٹھیک ہے؟ یہ ایک دلچسپ موضوع ہے، خاص طور پر بہت سی ایجوکیشن ٹیکنالوجی (EdTech) کمپنیوں کے عروج کے ساتھ۔ میرے خیال میں آن لائن تعلیم یہاں رہنے والی ہے، لیکن یہ یقینی طور پر ارتقاء پذیر ہوگی۔ ہم پہلے ہی 2020 سے ایک بہت بڑی تبدیلی دیکھ چکے ہیں، جب اسکول اور کالج بند ہو گئے اور ہر کوئی زوم اور گوگل میٹ جیسے پلیٹ فارمز کا استعمال کرتے ہوئے گھر سے پڑھنے پر مجبور ہو گیا۔ مثال کے طور پر، میرا چھوٹا بھائی اپنا پورا کلاس 10 کا نصاب آن لائن کر رہا تھا۔", "normalised": "تو، کسی نے ہندوستان میں آن لائن تعلیم کے مستقبل کے بارے میں پوچھا، ہے نا؟ یہ ایک دلچسپ موضوع ہے، خاص طور پر اتنی ساری ای-ڈی-ٹیک کمپنیوں کے عروج کے ساتھ۔ مجھے لگتا ہے کہ آن لائن تعلیم یہاں رہنے کے لیے ہے، لیکن یہ یقینی طور پر ترقی کرے گی۔ ہم نے دو ہزار بیس سے ایک زبردست تبدیلی پہلے ہی دیکھی ہے، جب اسکول اور کالج بند ہوگئے تھے اور ہر کوئی زوم اور گوگل میٹ جیسے پلیٹ فارمز کا استعمال کرتے ہوئے گھر سے پڑھنے پر مجبور ہوگیا تھا۔ مثال کے طور پر، میرا چھوٹا بھائی اپنی کلاس دہم کا پورا نصاب آن لائن کر رہا تھا۔"}
{"unnormalised": "ایک بڑی تبدیلی جو میں دیکھ رہا ہوں وہ زیادہ ذاتی نوعیت کی تعلیم ہے۔ تصور کریں کہ اے آئی الگورتھم (AI algorithms) ہر طالب علم کی مخصوص ضروریات کے مطابق سبق کے منصوبے تیار کر رہے ہیں! ایک ہی سائز سب کے لیے موزوں کے بجائے، بچے اپنی رفتار سے سیکھ سکتے ہیں اور ان شعبوں پر توجہ مرکوز کر سکتے ہیں جہاں انہیں مشکلات پیش آتی ہیں۔ اس کے علاوہ، ایجوکیشن ٹیکنالوجی کمپنیاں مسلسل نئی خصوصیات لے کر آرہی ہیں - انٹرایکٹو سمولیشنز (interactive simulations)، گیمیفائیڈ لرننگ (gamified learning)، وی آر کلاس رومز (VR classrooms) - یہ سب طلباء کو مصروف رکھنے کے لیے ہیں۔ میں نے BYJU’s کی ویب سائٹ پر دیکھا کہ وہ 999 روپے سے شروع ہونے والے کورسز پیش کر رہے ہیں۔", "normalised": "ایک بڑی تبدیلی جو میں دیکھ رہا ہوں وہ ہے زیادہ ذاتی نوعیت کی تعلیم۔ تصور کریں کہ اے-آئی الگورتھم ہر طالب علم کی مخصوص ضروریات کے مطابق سبق کے منصوبے بنا رہا ہے! ایک ہی سائز سب کے لیے موزوں کے بجائے، بچے اپنی رفتار سے سیکھ سکتے ہیں اور ان شعبوں پر توجہ مرکوز کر سکتے ہیں جہاں انہیں جدوجہد کرنی پڑتی ہے۔ اس کے علاوہ، ای-ڈی-ٹیک کمپنیاں مسلسل نئی خصوصیات لے کر آرہی ہیں - انٹرایکٹو سمولیشنز، گیمیفائیڈ لرننگ، وی-آر کلاس رومز - یہ سب طلباء کو مصروف رکھنے کے لیے ہے۔ میں نے بی-وائی-جے۔-یو کی ویب سائٹ پر دیکھا کہ وہ نو سو ننانوے روپے سے شروع ہونے والے کورسز پیش کر رہے ہیں۔"}
{"unnormalised": "تاہم، کچھ چیلنجز ہیں جن پر ابھی بھی توجہ دینے کی ضرورت ہے۔ ڈیجیٹل خواندگی ایک بہت بڑا مسئلہ ہے۔ ہر کسی کو مستحکم انٹرنیٹ کنکشن یا ڈیوائس تک رسائی حاصل نہیں ہے۔ دیہی علاقوں کے یا کم آمدنی والے خاندانوں کے طلباء کے بارے میں سوچیں۔ ہمیں آن لائن تعلیم کو زیادہ پرکشش اور کم تنہا کرنے کے طریقے بھی تلاش کرنے کی ضرورت ہے۔ دن میں 6 گھنٹے اسکرین کے سامنے بیٹھنا واقعی تھکا دینے والا ہو سکتا ہے، یہاں تک کہ انٹرایکٹو مواد کے ساتھ بھی۔", "normalised": "تاہم، کچھ چیلنجز کو ابھی بھی حل کرنے کی ضرورت ہے۔ ڈیجیٹل خواندگی ایک بہت بڑا مسئلہ ہے۔ ہر ایک کو مستحکم انٹرنیٹ کنکشن یا ڈیوائس تک رسائی حاصل نہیں ہے۔ دیہی علاقوں کے طلباء یا کم آمدنی والے گھرانوں کے بارے میں سوچیں۔ ہمیں آن لائن تعلیم کو مزید دل چسپ اور کم تنہا کرنے کے طریقے بھی تلاش کرنے کی ضرورت ہے۔ دن میں چھ گھنٹے اسکرین کے سامنے بیٹھنا واقعی تھکا دینے والا ہو سکتا ہے، یہاں تک کہ انٹرایکٹو مواد کے ساتھ بھی۔"}
{"unnormalised": "ایک اور چیز اساتذہ کا کردار ہے۔ آن لائن تعلیم کو اساتذہ کی جگہ نہیں لینی چاہیے۔ اسے ان کی تکمیل کرنی چاہیے۔ اساتذہ اساتذہ آن لائن وسائل کے ذریعے طلباء کی رہنمائی کرتے ہوئے اور ذاتی مدد فراہم کرتے ہوئے مشیر اور سہولت کار کے طور پر کام کر سکتے ہیں۔ میرے خیال میں ایک مخلوط طریقہ کار - آن لائن اور آف لائن تعلیم کو یکجا کرنا - آگے بڑھنے کا سب سے مؤثر طریقہ ہے۔ کچھ اسکول پہلے ہی اس ماڈل کے ساتھ تجربہ کر رہے ہیں، جیسے ڈی پی ایس، جو اپنے طلباء کو ہائبرڈ کلاسز (hybrid classes) پیش کرتا ہے۔", "normalised": "ایک اور چیز اساتذہ کا کردار ہے۔ آن لائن تعلیم کو اساتذہ کی جگہ نہیں لینی چاہیے؛ بلکہ انہیں اس کی تکمیل کرنی چاہیے۔ اساتذہ اساتذہ اور سہولت کار کے طور پر کام کر سکتے ہیں، طلباء کو آن لائن وسائل کے ذریعے رہنمائی فراہم کر سکتے ہیں اور ذاتی مدد فراہم کر سکتے ہیں۔ مجھے لگتا ہے کہ ایک مرکب طریقہ - آن لائن اور آف لائن تعلیم کو یکجا کرنا - آگے بڑھنے کا سب سے مؤثر طریقہ ہے۔ کچھ اسکول پہلے ہی اس ماڈل کے ساتھ تجربہ کر رہے ہیں، جیسے ڈی-پی-ایس، جو اپنے طلباء کو ہائبرڈ کلاسز پیش کرتا ہے۔"}
{"unnormalised": "مجموعی طور پر، میں ہندوستان میں آن لائن تعلیم کے مستقبل کے بارے میں پر امید ہوں۔ اس میں تعلیم کو جمہوری بنانے اور ہر ایک کے لیے قابل رسائی بنانے کی صلاحیت ہے، چاہے ان کا مقام یا پس منظر کچھ بھی ہو۔ لیکن ہمیں چیلنجوں سے باخبر رہنے اور ایک ایسا تعلیمی ماحول پیدا کرنے کے لیے مل کر کام کرنے کی ضرورت ہے جو مؤثر اور منصفانہ دونوں ہو۔ امید ہے کہ 2030 تک، آن لائن تعلیم ہندوستانی تعلیمی نظام کا ایک لازمی حصہ بن جائے گی۔", "normalised": "مجموعی طور پر، میں ہندوستان میں آن لائن تعلیم کے مستقبل کے بارے میں پر امید ہوں۔ اس میں تعلیم کو جمہوری بنانے اور ہر ایک کے لیے قابل رسائی بنانے کی صلاحیت ہے، چاہے ان کا مقام یا پس منظر کچھ بھی ہو۔ لیکن ہمیں چیلنجز سے آگاہ رہنے اور ایک ایسا تعلیمی ماحول بنانے کے لیے مل کر کام کرنے کی ضرورت ہے جو مؤثر اور مساوی دونوں ہو۔ امید ہے کہ دو ہزار تیس تک، آن لائن تعلیم ہندوستانی تعلیمی نظام کا ایک لازمی حصہ بن جائے گی۔"}
