{"unnormalised": "تو، کوئی پوچھ رہا ہے کہ کیا ہندوستان میں آن لائن تعلیم واقعی کارآمد ہے؟ اچھا، میں آپ کو بتاتا ہوں ایک ایسے شخص کے طور پر جو تقریباً بارہویں جماعت میں ریاضی میں فیل ہوگیا تھا کیونکہ میں کرکٹ میچ دیکھنے میں بہت مصروف تھا، جواب ہے زوردار... شاید؟", "normalised": "تو، کوئی پوچھ رہا ہے کہ کیا ہندوستان میں آن لائن لرننگ واقعی فائدہ مند ہے؟ تو سنیے، ایک ایسے شخص کے طور پر جو بارہویں جماعت میں ریاضی میں تقریباً فیل ہو گیا تھا کیونکہ میں کرکٹ میچ دیکھنے میں مصروف تھا، جواب ہے ایک زوردار... شاید؟"}
{"unnormalised": "دیکھیں، میرے زمانے میں (جو کہ، تقریباً 5 سال پہلے تھا، پرسکون رہیں)، ایڈٹیک ابھی شروع ہو رہا تھا۔ اب یہ ہر جگہ ہے۔ آپ کے پاس بائیجو ہے جو آپ کو A سے لے کر Z تک سب کچھ سکھانے کی کوشش کر رہا ہے۔ اور ویدانتو کی تو بات ہی نہ کریں۔ مجھے یقین ہے، وہ لوگ شاید کامل چائے بنانے کے طریقے پر بھی کلاسیں پیش کرتے ہیں۔ سنجیدگی سے، میری چھوٹی کزن نے کچھ آن لائن کوچنگ کی بدولت اپنے ICSE امتحانات میں 98 فیصد نمبر حاصل کیے۔ تو، ہاں، صلاحیت تو یقینی طور پر موجود ہے۔", "normalised": "دیکھیں، میرے زمانے میں جو کہ تقریباً پانچ سال پہلے تھا، پرسکون رہیں، ای-ڈ-ٹیک بس شروع ہو رہا تھا۔ اب یہ ہر جگہ ہے۔ آپ کے پاس بی-وائی-جے۔یو کا ہر چیز سکھانے کی کوشش کر رہا ہے، اے فار ایپل سے لیکر پوری کائنات تک۔ اور ویدانتو کے بارے میں تو بات ہی نہ کریں! مجھے یقین ہے، وہ لوگ شاید بہترین چائے بنانے کے طریقے پر بھی کلاسیں پیش کرتے ہیں۔ سنجیدگی سے، میرے چھوٹے کزن نے کچھ آن لائن کوچنگ کی بدولت اپنے آئی-سی-ایس-ای امتحانات میں اٹھانوے فیصد نمبر حاصل کیے۔ تو، ہاں، صلاحیت تو یقینی طور پر موجود ہے۔"}
{"unnormalised": "لیکن، لیکن! اور یہ ایک بڑا، بالی ووڈ ڈرامہ کے سائز کا \"لیکن\" ہے، آپ کو اس بارے میں ہوشیار رہنا ہوگا۔ محض کسی بھی پرانے 99 روپے والے کورس میں سائن اپ کرنا جو آپ کو راتوں رات آئی آئی ٹی ٹاپر بنانے کا وعدہ کرتا ہے مایوسی کا باعث بن سکتا ہے۔ آپ کو اپنی تحقیق کرنی ہوگی! جائزے پڑھیں، استاد کی قابلیت کی جانچ کریں، اور سب سے اہم بات یہ ہے کہ یہ معلوم کریں کہ کیا آپ واقعی لیکچرز دیکھیں گے اور اسائنمنٹس کریں گے۔ کیونکہ حقیقت تو یہ ہے کہ تھرموڈینامکس سیکھنے کے بجائے یوٹیوب کھولنا کہیں زیادہ آسان ہے۔ مجھے یہ تجربے سے معلوم ہے، بھائی۔", "normalised": "لیکن، بی-یو-ٹی! اور یہ ایک بڑا، بالی ووڈ-ڈرامہ سائز \"لیکن\" ہے، آپ کو اس بارے میں ہوشیار رہنا ہوگا۔ صرف کوئی بھی روپیہ ننانوے کا کورس سائن اپ کرنا جو آپ کو راتوں رات آئی-آئی-ٹی ٹاپر بنانے کا وعدہ کرتا ہے، مایوسی کی ایک ترکیب ہے۔ آپ کو اپنی تحقیق کرنی ہوگی! جائزے پڑھیں، ٹیچر کی قابلیت چیک کریں، اور سب سے اہم بات یہ ہے کہ یہ معلوم کریں کہ کیا آپ واقعی لیکچر دیکھنے اور اسائنمنٹس کرنے والے ہیں بھی یا نہیں ۔ کیونکہ سچ تو یہ ہے کہ تھرموڈینامکس سیکھنے کے مقابلے میں یوٹیوب کھولنا کہیں زیادہ آسان ہے۔ میں یہ اپنے تجربے سے جانتا ہوں، بھائی۔"}
{"unnormalised": "تو، کیا آن لائن تعلیم کارآمد ہے؟ اگر آپ سنجیدہ، نظم و ضبط والے ہیں، اور صحیح کورس کا انتخاب کرتے ہیں... بالکل۔ اگر آپ امید کر رہے ہیں کہ یہ آپ کو معجزانہ طور پر ایک ذہین شخص میں تبدیل کردے گا جبکہ آپ ابھی بھی انسٹاگرام پر اسکرولنگ کر رہے ہیں... تو، اس کے ساتھ آپ کو گڈ لک۔ آپ شاید میری طرح ختم ہوں گے، جو 30 سال کی عمر میں بھی \"ایپٹیٹیوڈ ٹیسٹ کیسے پاس کریں\" گوگل کر رہے ہیں۔", "normalised": "تو، کیا آن لائن لرننگ فائدہ مند ہے؟ اگر آپ سنجیدہ ہیں، منظم ہیں، اور صحیح کورس کا انتخاب کرتے ہیں... بالکل۔ اگر آپ امید کر رہے ہیں کہ یہ آپ کو جادوئی طور پر ایک ذہین شخص میں تبدیل کر دے گا جب کہ آپ ابھی بھی انسٹاگرام پر سکرول کر رہے ہیں... تو، آپ کو قسمت اچھی ہو۔ آپ شاید میری طرح ختم ہوں گے، جو تیس سال کی عمر میں بھی \"ایپٹیٹیوڈ ٹیسٹ کیسے پاس کریں\" گوگل کر رہا ہوگا۔"}
