{"unnormalised": "تمھارے بچے کی تعلیم کے لیے صرف آن لائن لرننگ پلیٹ فارمز جیسے کہ Byju's یا Vedantu پر انحصار کرنے کے کیا فائدے اور نقصانات ہیں؟", "normalised": "میرے بچے کی تعلیم کے لیے صرف آن لائن لرننگ پلیٹ فارمز جیسے B-Y-J-U-S یا Vedantu پر انحصار کرنے کے کیا فوائد اور نقصانات ہیں؟"}
{"unnormalised": "دیکھو بیٹا، یہ تو ایسے ہی ہے جیسے یہ پوچھنا کہ کیا تمھیں اپنی باقی زندگی صرف بریانی کھانی چاہیے۔ شروع میں تو یہ بہت زبردست لگتا ہے، ہے نا؟ دال روٹی سے چھٹکارا! ذرا اس کی آسانی کے بارے میں سوچو تو! تمھارا بچہ رات 11:30 بجے اپنے پاجامے میں بیٹھ کر پائتھاغورس کا نظریہ سیکھ سکتا ہے۔ اس کے علاوہ، انھیں یہ تمام شاندار اینیمیٹڈ ویڈیوز بھی ملتے ہیں۔ میری بھتیجی کسی ایجوکیشنل ایپ کے ساتھ جنونی ہے، ہمیشہ اپنے فون پر \"سیکھنا\" چاہتی ہے؛ سچ پوچھو تو غالباً صرف ریلیں دیکھتی رہتی ہے۔ ایک بڑا فائدہ یقینی طور پر وہ ذاتی نوعیت کی تعلیم ہے جو یہ پیش کرتے ہیں۔ میرے پڑوسی کا بیٹا بظاہر ان پلیٹ فارمز میں سے ایک کو استعمال کرنے کے بعد 60٪ سے 80٪ نمبروں پر پہنچ گیا۔", "normalised": "دیکھو بیٹا، یہ تو ایسا ہی ہے جیسے کوئی پوچھے کہ کیا آپ کو زندگی بھر صرف بریانی ہی کھانی چاہیے؟ شروع میں تو بہت مزہ آئے گا، ہے نا؟ پھر دال روٹی کی ضرورت نہیں رہے گی! لیکن سہولت پر بھی تو غور کرو! آپ کا بچہ رات ساڑھے گیارہ بجے پاجامے میں پائتھاگورس تھیورم سیکھ سکتا ہے۔ اس کے علاوہ، انہیں یہ سب شاندار اینیمیٹڈ ویڈیوز بھی ملتے ہیں۔ میری بھتیجی کسی ایڈٹیک ایپ کے پیچھے دیوانی ہے، ہمیشہ اپنے فون پر \"سیکھنا\" چاہتی ہے؛ سچ کہوں تو شاید بس ریلیں دیکھتی ہوگی۔ ایک بڑا فائدہ یقینی طور پر وہ ذاتی نوعیت کی تعلیم ہے جو وہ پیش کرتے ہیں۔ میرے پڑوسی کا بیٹا بظاہر ان پلیٹ فارمز میں سے ایک کو استعمال کرنے کے بعد ساٹھ فیصد سے اسی فیصد پر پہنچ گیا۔"}
{"unnormalised": "تاہم، صرف ان ایپس پر انحصار؟ یہاں سے بدہضمی شروع ہوتی ہے۔ گلی کرکٹ کھیلنے یا اپنے ہم جماعتوں کے ساتھ جوابات پر بحث کرنے کی اہمیت یاد ہے نا؟ یہ پلیٹ فارمز بچوں کو تنہا کر سکتے ہیں۔ کوئی حقیقی سماجی میل جول نہیں۔ اور سچ بات تو یہ ہے کہ بعض اوقات \"ذاتی نوعیت\" والی چیزیں زیادہ تر الگورتھم کی طرح لگتی ہیں جو ہر ایک کے حلق میں ایک ہی مواد ڈال رہی ہیں۔ اس کے علاوہ، ان میں سے کچھ کورسز بہت مہنگے ہیں! یعنی، آئی آئی ٹی کی کوچنگ کی فیس جتنے مہنگے! میرے دوست نے 6 ماہ کی رکنیت کے لیے 50،000 روپے ادا کیے۔", "normalised": "تاہم، مکمل طور پر ان ایپس پر انحصار کرنا؟ یہیں سے بدہضمی شروع ہوتی ہے۔ گلی کرکٹ کھیلنے یا اپنے ہم جماعتوں کے ساتھ جوابات پر بحث کرنے کی اہمیت کو یاد رکھیں؟ یہ پلیٹ فارمز بچوں کو الگ تھلگ کر سکتے ہیں۔ کوئی حقیقی سماجی تعامل نہیں۔ اور سچ کہوں تو، بعض اوقات \"ذاتی نوعیت کی\" چیزیں زیادہ تر الگورتھم کی طرح لگتی ہیں جو ہر ایک کے حلق میں ایک ہی مواد ڈالتی ہیں۔ نیز، ان میں سے کچھ کورسز بہت مہنگے ہیں! جیسے، I-I-T کوچنگ کی فیسوں کی طرح مہنگے! میرے دوست نے چھ ماہ کی رکنیت کے لیے پچاس ہزار روپے ادا کیے۔"}
{"unnormalised": "تو، توازن ضروری ہے، یار! ان پلیٹ فارمز کو اپنے بچے کے تعلیمی سفر میں مصالحہ سمجھو، نہ کہ پورا کھانا۔ انھیں اسکول کی تکمیل کے لیے استعمال کرو، مکمل طور پر اس کی جگہ لینے کے لیے نہیں۔ شاید اضافی مشق کے لیے یا مشکل تصورات کو سمجھنے کے لیے۔ اور خدا کے واسطے، ان کے اسکرین ٹائم کو محدود کرو! تم نہیں چاہو گے کہ انھیں 10 سال کی عمر میں چشمے کی ضرورت پڑے، ہے نا؟ آن لائن اور آف لائن ٹیوشن کا ایک مرکب بھی دیکھو۔", "normalised": "تو، بیلنس ضروری ہے، یار! ان پلیٹ فارمز کو اپنے بچے کے تعلیمی سفر کو مسالے دار بنانے کے لیے ایک مصالحہ کے طور پر سوچیں، نہ کہ پورے کھانے کے طور پر۔ انہیں اسکول کی تکمیل کے لیے استعمال کریں، نہ کہ مکمل طور پر اس کی جگہ لینے کے لیے۔ شاید اضافی مشق کے لیے یا مشکل تصورات کو سمجھنے کے لیے۔ اور خدا کے لیے، ان کے اسکرین ٹائم کو محدود کریں! آپ نہیں چاہتے کہ انہیں دس سال کی عمر میں چشمے کی ضرورت پڑے، ہے نا؟ آن لائن اور آف لائن ٹیوشن کا ایک مجموعہ دیکھیں۔"}
