```json
{
  "unnormalised": "ਅਲਜਬਰਾ ਅਤੇ ਸਮੀਕਰਨਾਂ ਗਣਿਤਿਕ ਤਰਕ ਦੀ ਨੀਂਹ ਹਨ, ਜੋ ਵੱਖ-ਵੱਖ ਵਿਸ਼ਿਆਂ ਵਿੱਚ ਗੁੰਝਲਦਾਰ ਸਮੱਸਿਆਵਾਂ ਨੂੰ ਹੱਲ ਕਰਨ ਲਈ ਲੋੜੀਂਦੇ ਸਾਧਨ ਪ੍ਰਦਾਨ ਕਰਦੀਆਂ ਹਨ। ਬੁਨਿਆਦੀ ਗਣਿਤ ਤੋਂ ਲੈ ਕੇ ਐਡਵਾਂਸਡ ਕੈਲਕੁਲਸ ਤੱਕ, ਅਲਜਬਰਾ ਦੇ ਸਿਧਾਂਤ ਸਾਨੂੰ ਰਿਸ਼ਤਿਆਂ ਨੂੰ ਦਰਸਾਉਣ ਅਤੇ ਇੱਕ ਯੋਜਨਾਬੱਧ ਤਰੀਕੇ ਨਾਲ ਹੱਲ ਲੱਭਣ ਦੇ ਯੋਗ ਬਣਾਉਂਦੇ ਹਨ। ਇਹਨਾਂ ਸੰਕਲਪਾਂ ਨੂੰ ਸਮਝਣਾ STEM ਖੇਤਰਾਂ ਵਿੱਚ ਉੱਚ ਸਿੱਖਿਆ ਪ੍ਰਾਪਤ ਕਰਨ ਵਾਲੇ ਵਿਦਿਆਰਥੀਆਂ ਅਤੇ ਕਿਸੇ ਵੀ ਵਿਅਕਤੀ ਲਈ ਜੋ ਆਪਣੀ ਸਮੱਸਿਆ ਹੱਲ ਕਰਨ ਦੀਆਂ ਯੋਗਤਾਵਾਂ ਨੂੰ ਵਧਾਉਣਾ ਚਾਹੁੰਦਾ ਹੈ, ਲਈ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੈ।",
  "normalised": "ਅਲਜਬਰਾ ਅਤੇ ਸਮੀਕਰਨਾਂ ਗਣਿਤਿਕ ਤਰਕ ਦੀ ਨੀਂਹ ਹਨ, ਜੋ ਵੱਖ-ਵੱਖ ਵਿਸ਼ਿਆਂ ਵਿੱਚ ਗੁੰਝਲਦਾਰ ਸਮੱਸਿਆਵਾਂ ਨੂੰ ਹੱਲ ਕਰਨ ਲਈ ਲੋੜੀਂਦੇ ਸਾਧਨ ਪ੍ਰਦਾਨ ਕਰਦੀਆਂ ਹਨ। ਬੁਨਿਆਦੀ ਗਣਿਤ ਤੋਂ ਲੈ ਕੇ ਐਡਵਾਂਸਡ ਕੈਲਕੁਲਸ ਤੱਕ, ਅਲਜਬਰਾ ਦੇ ਸਿਧਾਂਤ ਸਾਨੂੰ ਰਿਸ਼ਤਿਆਂ ਨੂੰ ਦਰਸਾਉਣ ਅਤੇ ਇੱਕ ਯੋਜਨਾਬੱਧ ਤਰੀਕੇ ਨਾਲ ਹੱਲ ਲੱਭਣ ਦੇ ਯੋਗ ਬਣਾਉਂਦੇ ਹਨ। ਇਹਨਾਂ ਸੰਕਲਪਾਂ ਨੂੰ ਸਮਝਣਾ S-T-E-M ਖੇਤਰਾਂ ਵਿੱਚ ਉੱਚ ਸਿੱਖਿਆ ਪ੍ਰਾਪਤ ਕਰਨ ਵਾਲੇ ਵਿਦਿਆਰਥੀਆਂ ਅਤੇ ਕਿਸੇ ਵੀ ਵਿਅਕਤੀ ਲਈ ਜੋ ਆਪਣੀ ਸਮੱਸਿਆ ਹੱਲ ਕਰਨ ਦੀਆਂ ਯੋਗਤਾਵਾਂ ਨੂੰ ਵਧਾਉਣਾ ਚਾਹੁੰਦਾ ਹੈ, ਲਈ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੈ।",
  "raw": "ਅਲਜਬਰਾ ਅਤੇ ਸਮੀਕਰਨਾਂ ਗਣਿਤਿਕ ਤਰਕ ਦੀ ਨੀਂਹ ਹਨ, ਜੋ ਵੱਖ-ਵੱਖ ਵਿਸ਼ਿਆਂ ਵਿੱਚ ਗੁੰਝਲਦਾਰ ਸਮੱਸਿਆਵਾਂ ਨੂੰ ਹੱਲ ਕਰਨ ਲਈ ਲੋੜੀਂਦੇ ਸਾਧਨ ਪ੍ਰਦਾਨ ਕਰਦੀਆਂ ਹਨ। ਬੁਨਿਆਦੀ ਗਣਿਤ ਤੋਂ ਲੈ ਕੇ ਐਡਵਾਂਸਡ ਕੈਲਕੁਲਸ ਤੱਕ, ਅਲਜਬਰਾ ਦੇ ਸਿਧਾਂਤ ਸਾਨੂੰ ਰਿਸ਼ਤਿਆਂ ਨੂੰ ਦਰਸਾਉਣ ਅਤੇ ਇੱਕ ਯੋਜਨਾਬੱਧ ਤਰੀਕੇ ਨਾਲ ਹੱਲ ਲੱਭਣ ਦੇ ਯੋਗ ਬਣਾਉਂਦੇ ਹਨ। ਇਹਨਾਂ ਸੰਕਲਪਾਂ ਨੂੰ ਸਮਝਣਾ STEM ਖੇਤਰਾਂ ਵਿੱਚ ਉੱਚ ਸਿੱਖਿਆ ਪ੍ਰਾਪਤ ਕਰਨ ਵਾਲੇ ਵਿਦਿਆਰਥੀਆਂ ਅਤੇ ਕਿਸੇ ਵੀ ਵਿਅਕਤੀ ਲਈ ਜੋ ਆਪਣੀ ਸਮੱਸਿਆ ਹੱਲ ਕਰਨ ਦੀਆਂ ਯੋਗਤਾਵਾਂ ਨੂੰ ਵਧਾਉਣਾ ਚਾਹੁੰਦਾ ਹੈ, ਲਈ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਇੱਕ ਬੁਨਿਆਦੀ ਧਾਰਨਾ ਰੇਖੀ ਸਮੀਕਰਨ ਹੈ, ਜਿਸਨੂੰ ਅਕਸਰ 'y = mx + c' ਵਜੋਂ ਦਰਸਾਇਆ ਜਾਂਦਾ ਹੈ। ਇੱਥੇ, 'm' ਲਾਈਨ ਦੇ ਢਲਾਨ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ ਅਤੇ 'c' y-ਇੰਟਰਸੈਪਟ ਹੈ। ਉਦਾਹਰਣ ਵਜੋਂ, ਜੇਕਰ ਸਾਡੇ ਕੋਲ ਸਮੀਕਰਨ y = 2x + 3 ਹੈ, ਤਾਂ ਢਲਾਨ 2 ਹੈ ਅਤੇ ਲਾਈਨ y-ਧੁਰੇ ਨੂੰ 3 'ਤੇ ਪਾਰ ਕਰਦੀ ਹੈ। ਰੇਖੀ ਸਮੀਕਰਨਾਂ ਦੀ ਇੱਕ ਪ੍ਰਣਾਲੀ ਨੂੰ ਹੱਲ ਕਰਨਾ, ਜਿਵੇਂ ਕਿ 2x + y = 7 ਅਤੇ x - y = 2, ਵਿੱਚ 'x' ਅਤੇ 'y' ਲਈ ਉਹ ਮੁੱਲ ਲੱਭਣੇ ਸ਼ਾਮਲ ਹਨ ਜੋ ਦੋਵੇਂ ਸਮੀਕਰਨਾਂ ਨੂੰ ਇੱਕੋ ਸਮੇਂ ਸੰਤੁਸ਼ਟ ਕਰਦੇ ਹਨ। ਇਸ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਆਮ ਤੌਰ 'ਤੇ ਬਦਲਵੀਂ ਜਾਂ ਖ਼ਤਮ ਕਰਨ ਵਰਗੀਆਂ ਵਿਧੀਆਂ ਵਰਤੀਆਂ ਜਾਂਦੀਆਂ ਹਨ, ਇਸ ਖਾਸ ਸਥਿਤੀ ਵਿੱਚ ਹੱਲ x=3 ਅਤੇ y=1 ਹੈ।",
  "normalised": "ਇੱਕ ਬੁਨਿਆਦੀ ਧਾਰਨਾ ਰੇਖੀ ਸਮੀਕਰਨ ਹੈ, ਜਿਸਨੂੰ ਅਕਸਰ 'y ਬਰਾਬਰ m x ਜਮ੍ਹਾ c' ਵਜੋਂ ਦਰਸਾਇਆ ਜਾਂਦਾ ਹੈ। ਇੱਥੇ, 'm' ਲਾਈਨ ਦੇ ਢਲਾਨ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ ਅਤੇ 'c' y-ਇੰਟਰਸੈਪਟ ਹੈ। ਉਦਾਹਰਣ ਵਜੋਂ, ਜੇਕਰ ਸਾਡੇ ਕੋਲ ਸਮੀਕਰਨ y ਬਰਾਬਰ ਦੋ x ਜਮ੍ਹਾ ਤਿੰਨ ਹੈ, ਤਾਂ ਢਲਾਨ ਦੋ ਹੈ ਅਤੇ ਲਾਈਨ y-ਧੁਰੇ ਨੂੰ ਤਿੰਨ 'ਤੇ ਪਾਰ ਕਰਦੀ ਹੈ। ਰੇਖੀ ਸਮੀਕਰਨਾਂ ਦੀ ਇੱਕ ਪ੍ਰਣਾਲੀ ਨੂੰ ਹੱਲ ਕਰਨਾ, ਜਿਵੇਂ ਕਿ ਦੋ x ਜਮ੍ਹਾ y ਬਰਾਬਰ ਸੱਤ ਅਤੇ x ਘਟਾਓ y ਬਰਾਬਰ ਦੋ, ਵਿੱਚ 'x' ਅਤੇ 'y' ਲਈ ਉਹ ਮੁੱਲ ਲੱਭਣੇ ਸ਼ਾਮਲ ਹਨ ਜੋ ਦੋਵੇਂ ਸਮੀਕਰਨਾਂ ਨੂੰ ਇੱਕੋ ਸਮੇਂ ਸੰਤੁਸ਼ਟ ਕਰਦੇ ਹਨ। ਇਸ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਆਮ ਤੌਰ 'ਤੇ ਬਦਲਵੀਂ ਜਾਂ ਖ਼ਤਮ ਕਰਨ ਵਰਗੀਆਂ ਵਿਧੀਆਂ ਵਰਤੀਆਂ ਜਾਂਦੀਆਂ ਹਨ, ਇਸ ਖਾਸ ਸਥਿਤੀ ਵਿੱਚ ਹੱਲ x ਬਰਾਬਰ ਤਿੰਨ ਅਤੇ y ਬਰਾਬਰ ਇੱਕ ਹੈ।",
  "raw": "ਇੱਕ ਬੁਨਿਆਦੀ ਧਾਰਨਾ ਰੇਖੀ ਸਮੀਕਰਨ ਹੈ, ਜਿਸਨੂੰ ਅਕਸਰ 'y = mx + c' ਵਜੋਂ ਦਰਸਾਇਆ ਜਾਂਦਾ ਹੈ। ਇੱਥੇ, 'm' ਲਾਈਨ ਦੇ ਢਲਾਨ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ ਅਤੇ 'c' y-ਇੰਟਰਸੈਪਟ ਹੈ। ਉਦਾਹਰਣ ਵਜੋਂ, ਜੇਕਰ ਸਾਡੇ ਕੋਲ ਸਮੀਕਰਨ y = 2x + 3 ਹੈ, ਤਾਂ ਢਲਾਨ 2 ਹੈ ਅਤੇ ਲਾਈਨ y-ਧੁਰੇ ਨੂੰ 3 'ਤੇ ਪਾਰ ਕਰਦੀ ਹੈ। ਰੇਖੀ ਸਮੀਕਰਨਾਂ ਦੀ ਇੱਕ ਪ੍ਰਣਾਲੀ ਨੂੰ ਹੱਲ ਕਰਨਾ, ਜਿਵੇਂ ਕਿ 2x + y = 7 ਅਤੇ x - y = 2, ਵਿੱਚ 'x' ਅਤੇ 'y' ਲਈ ਉਹ ਮੁੱਲ ਲੱਭਣੇ ਸ਼ਾਮਲ ਹਨ ਜੋ ਦੋਵੇਂ ਸਮੀਕਰਨਾਂ ਨੂੰ ਇੱਕੋ ਸਮੇਂ ਸੰਤੁਸ਼ਟ ਕਰਦੇ ਹਨ। ਇਸ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਆਮ ਤੌਰ 'ਤੇ ਬਦਲਵੀਂ ਜਾਂ ਖ਼ਤਮ ਕਰਨ ਵਰਗੀਆਂ ਵਿਧੀਆਂ ਵਰਤੀਆਂ ਜਾਂਦੀਆਂ ਹਨ, ਇਸ ਖਾਸ ਸਥਿਤੀ ਵਿੱਚ ਹੱਲ x=3 ਅਤੇ y=1 ਹੈ।"
}
```
```json
{
  "unnormalised": "ਦੋ ਘਾਤੀ ਸਮੀਕਰਣਾਂ, ਜਿਨ੍ਹਾਂ ਨੂੰ ax^2 + bx + c = 0 ਦੇ ਰੂਪ ਵਿੱਚ ਦਰਸਾਇਆ ਗਿਆ ਹੈ, ਇੱਕ ਹੋਰ ਜ਼ਰੂਰੀ ਵਿਸ਼ਾ ਹੈ। ਦੋ ਘਾਤੀ ਫਾਰਮੂਲਾ, x = [-b ± √(b^2 - 4ac)] / 2a, ਸਾਨੂੰ ਕਿਸੇ ਵੀ ਦੋ ਘਾਤੀ ਸਮੀਕਰਣ ਦੇ ਮੂਲ ਨੂੰ ਲੱਭਣ ਦੀ ਆਗਿਆ ਦਿੰਦਾ ਹੈ। ਉਦਾਹਰਨ ਦੇ ਤੌਰ 'ਤੇ, ਸਮੀਕਰਣ x^2 - 5x + 6 = 0 ਵਿੱਚ, 'a' 1 ਹੈ, 'b' -5 ਹੈ, ਅਤੇ 'c' 6 ਹੈ। ਇਨ੍ਹਾਂ ਮੁੱਲਾਂ ਨੂੰ ਦੋ ਘਾਤੀ ਫਾਰਮੂਲੇ ਵਿੱਚ ਜੋੜਨ ਨਾਲ x = 2 ਜਾਂ x = 3 ਪ੍ਰਾਪਤ ਹੁੰਦਾ ਹੈ। ਵਿਤਕਰੇ, b^2 - 4ac ਨੂੰ ਸਮਝਣਾ, ਮੂਲਾਂ ਦੀ ਪ੍ਰਕਿਰਤੀ ਨੂੰ ਨਿਰਧਾਰਤ ਕਰਨ ਵਿੱਚ ਮਦਦ ਕਰਦਾ ਹੈ: ਜੇਕਰ ਇਹ 0 ਤੋਂ ਵੱਡਾ ਹੈ, ਤਾਂ 2 ਅਸਲ ਮੂਲ ਹਨ; ਜੇਕਰ ਇਹ 0 ਹੈ, ਤਾਂ ਇੱਥੇ ਇੱਕ ਅਸਲ ਮੂਲ ਹੈ, ਅਤੇ ਜੇਕਰ ਇਹ 0 ਤੋਂ ਘੱਟ ਹੈ, ਤਾਂ ਮੂਲ ਗੁੰਝਲਦਾਰ ਹਨ।",
  "normalised": "ਦੋ ਘਾਤੀ ਸਮੀਕਰਣਾਂ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਇੱਕ x ਵਰਗ ਜਮ੍ਹਾਂ b x ਜਮ੍ਹਾਂ c ਬਰਾਬਰ ਸਿਫ਼ਰ ਦੇ ਰੂਪ ਵਿੱਚ ਦਰਸਾਇਆ ਗਿਆ ਹੈ, ਇੱਕ ਹੋਰ ਜ਼ਰੂਰੀ ਵਿਸ਼ਾ ਹੈ। ਦੋ ਘਾਤੀ ਫਾਰਮੂਲਾ, x ਬਰਾਬਰ ਓਪਨ ਬ੍ਰੈਕਟ ਘਟਾਓ b ਜਮ੍ਹਾਂ ਜਾਂ ਘਟਾਓ ਵਰਗ ਮੂਲ b ਵਰਗ ਘਟਾਓ ਚਾਰ a c ਬੰਦ ਬ੍ਰੈਕਟ ਨੂੰ ਦੋ a ਨਾਲ ਭਾਗ ਕਰਨਾ, ਸਾਨੂੰ ਕਿਸੇ ਵੀ ਦੋ ਘਾਤੀ ਸਮੀਕਰਣ ਦੇ ਮੂਲ ਨੂੰ ਲੱਭਣ ਦੀ ਆਗਿਆ ਦਿੰਦਾ ਹੈ। ਉਦਾਹਰਨ ਦੇ ਤੌਰ 'ਤੇ, ਸਮੀਕਰਣ x ਵਰਗ ਘਟਾਓ ਪੰਜ x ਜਮ੍ਹਾਂ ਛੇ ਬਰਾਬਰ ਸਿਫ਼ਰ ਵਿੱਚ, 'a' ਇੱਕ ਹੈ, 'b' ਘਟਾਓ ਪੰਜ ਹੈ, ਅਤੇ 'c' ਛੇ ਹੈ। ਇਨ੍ਹਾਂ ਮੁੱਲਾਂ ਨੂੰ ਦੋ ਘਾਤੀ ਫਾਰਮੂਲੇ ਵਿੱਚ ਜੋੜਨ ਨਾਲ x ਬਰਾਬਰ ਦੋ ਜਾਂ x ਬਰਾਬਰ ਤਿੰਨ ਪ੍ਰਾਪਤ ਹੁੰਦਾ ਹੈ। ਵਿਤਕਰੇ, b ਵਰਗ ਘਟਾਓ ਚਾਰ a c ਨੂੰ ਸਮਝਣਾ, ਮੂਲਾਂ ਦੀ ਪ੍ਰਕਿਰਤੀ ਨੂੰ ਨਿਰਧਾਰਤ ਕਰਨ ਵਿੱਚ ਮਦਦ ਕਰਦਾ ਹੈ: ਜੇਕਰ ਇਹ ਸਿਫ਼ਰ ਤੋਂ ਵੱਡਾ ਹੈ, ਤਾਂ ਇੱਥੇ ਦੋ ਅਸਲ ਮੂਲ ਹਨ; ਜੇਕਰ ਇਹ ਸਿਫ਼ਰ ਹੈ, ਤਾਂ ਇੱਥੇ ਇੱਕ ਅਸਲ ਮੂਲ ਹੈ, ਅਤੇ ਜੇਕਰ ਇਹ ਸਿਫ਼ਰ ਤੋਂ ਘੱਟ ਹੈ, ਤਾਂ ਮੂਲ ਗੁੰਝਲਦਾਰ ਹਨ।",
  "raw": "ਦੋ ਘਾਤੀ ਸਮੀਕਰਣਾਂ, ਜਿਨ੍ਹਾਂ ਨੂੰ ax^2 + bx + c = 0 ਦੇ ਰੂਪ ਵਿੱਚ ਦਰਸਾਇਆ ਗਿਆ ਹੈ, ਇੱਕ ਹੋਰ ਜ਼ਰੂਰੀ ਵਿਸ਼ਾ ਹੈ। ਦੋ ਘਾਤੀ ਫਾਰਮੂਲਾ, x = [-b ± √(b^2 - 4ac)] / 2a, ਸਾਨੂੰ ਕਿਸੇ ਵੀ ਦੋ ਘਾਤੀ ਸਮੀਕਰਣ ਦੇ ਮੂਲ ਨੂੰ ਲੱਭਣ ਦੀ ਆਗਿਆ ਦਿੰਦਾ ਹੈ। ਉਦਾਹਰਨ ਦੇ ਤੌਰ 'ਤੇ, ਸਮੀਕਰਣ x^2 - 5x + 6 = 0 ਵਿੱਚ, 'a' 1 ਹੈ, 'b' -5 ਹੈ, ਅਤੇ 'c' 6 ਹੈ। ਇਨ੍ਹਾਂ ਮੁੱਲਾਂ ਨੂੰ ਦੋ ਘਾਤੀ ਫਾਰਮੂਲੇ ਵਿੱਚ ਜੋੜਨ ਨਾਲ x = 2 ਜਾਂ x = 3 ਪ੍ਰਾਪਤ ਹੁੰਦਾ ਹੈ। ਵਿਤਕਰੇ, b^2 - 4ac ਨੂੰ ਸਮਝਣਾ, ਮੂਲਾਂ ਦੀ ਪ੍ਰਕਿਰਤੀ ਨੂੰ ਨਿਰਧਾਰਤ ਕਰਨ ਵਿੱਚ ਮਦਦ ਕਰਦਾ ਹੈ: ਜੇਕਰ ਇਹ 0 ਤੋਂ ਵੱਡਾ ਹੈ, ਤਾਂ 2 ਅਸਲ ਮੂਲ ਹਨ; ਜੇਕਰ ਇਹ 0 ਹੈ, ਤਾਂ ਇੱਥੇ ਇੱਕ ਅਸਲ ਮੂਲ ਹੈ, ਅਤੇ ਜੇਕਰ ਇਹ 0 ਤੋਂ ਘੱਟ ਹੈ, ਤਾਂ ਮੂਲ ਗੁੰਝਲਦਾਰ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਲੀਨੀਅਰ ਅਤੇ ਕੁਆਡ੍ਰੈਟਿਕ ਸਮੀਕਰਨਾਂ ਤੋਂ ਪਰ੍ਹੇ, ਅਲਜਬਰਿਕ ਸਮੀਕਰਨਾਂ ਵਿੱਚ ਗਣਿਤਿਕ ਕਿਰਿਆਵਾਂ ਦੁਆਰਾ ਵੇਰੀਏਬਲਾਂ ਅਤੇ ਸਥਿਰਾਂ ਨੂੰ ਜੋੜਨਾ ਸ਼ਾਮਲ ਹੁੰਦਾ ਹੈ। 3(x + 2y) - 2(x - y) ਵਰਗੀਆਂ ਸਮੀਕਰਨਾਂ ਨੂੰ ਸਰਲ ਕਰਨ ਲਈ ਡਿਸਟ੍ਰੀਬਿਊਟਿਵ ਗੁਣ ਅਤੇ ਇਕੋ ਜਿਹੇ ਟਰਮਾਂ ਨੂੰ ਜੋੜਨ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ, ਜਿਸਦੇ ਨਤੀਜੇ ਵਜੋਂ x + 8y ਮਿਲਦਾ ਹੈ। ਫੈਕਟਰਿੰਗ, ਫੈਲਾਉਣ ਦੇ ਉਲਟ, ਇੱਕ ਸਮੀਕਰਨ ਨੂੰ ਇਸਦੇ ਸੰਵਿਧਾਨਕ ਕਾਰਕਾਂ ਵਿੱਚ ਵੰਡਣਾ ਸ਼ਾਮਲ ਹੈ। ਉਦਾਹਰਨ ਲਈ, x^2 - 4 ਨੂੰ ਫੈਕਟਰ ਕਰਨ ਨਾਲ (x + 2)(x - 2) ਮਿਲਦਾ ਹੈ, ਜੋ ਵਰਗ ਫਾਰਮੂਲੇ ਦੇ ਅੰਤਰ ਦੀ ਵਰਤੋਂ ਕਰਦਾ ਹੈ।",
  "normalised": "ਲੀਨੀਅਰ ਅਤੇ ਕੁਆਡ੍ਰੈਟਿਕ ਸਮੀਕਰਨਾਂ ਤੋਂ ਪਰ੍ਹੇ, ਅਲਜਬਰਿਕ ਸਮੀਕਰਨਾਂ ਵਿੱਚ ਗਣਿਤਿਕ ਕਿਰਿਆਵਾਂ ਦੁਆਰਾ ਵੇਰੀਏਬਲਾਂ ਅਤੇ ਸਥਿਰਾਂ ਨੂੰ ਜੋੜਨਾ ਸ਼ਾਮਲ ਹੁੰਦਾ ਹੈ। ਤਿੰਨ ਓਪਨ ਬਰੈਕਟ x ਪਲੱਸ ਦੋ y ਕਲੋਜ਼ ਬਰੈਕਟ ਮਾਈਨਸ ਦੋ ਓਪਨ ਬਰੈਕਟ x ਮਾਈਨਸ y ਕਲੋਜ਼ ਬਰੈਕਟ ਵਰਗੀਆਂ ਸਮੀਕਰਨਾਂ ਨੂੰ ਸਰਲ ਕਰਨ ਲਈ ਡਿਸਟ੍ਰੀਬਿਊਟਿਵ ਗੁਣ ਅਤੇ ਇਕੋ ਜਿਹੇ ਟਰਮਾਂ ਨੂੰ ਜੋੜਨ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ, ਜਿਸਦੇ ਨਤੀਜੇ ਵਜੋਂ x ਪਲੱਸ ਅੱਠ y ਮਿਲਦਾ ਹੈ। ਫੈਕਟਰਿੰਗ, ਫੈਲਾਉਣ ਦੇ ਉਲਟ, ਇੱਕ ਸਮੀਕਰਨ ਨੂੰ ਇਸਦੇ ਸੰਵਿਧਾਨਕ ਕਾਰਕਾਂ ਵਿੱਚ ਵੰਡਣਾ ਸ਼ਾਮਲ ਹੈ। ਉਦਾਹਰਨ ਲਈ, x ਸਕਵੇਅਰਡ ਮਾਈਨਸ ਚਾਰ ਨੂੰ ਫੈਕਟਰ ਕਰਨ ਨਾਲ ਓਪਨ ਬਰੈਕਟ x ਪਲੱਸ ਦੋ ਕਲੋਜ਼ ਬਰੈਕਟ ਓਪਨ ਬਰੈਕਟ x ਮਾਈਨਸ ਦੋ ਕਲੋਜ਼ ਬਰੈਕਟ ਮਿਲਦਾ ਹੈ, ਜੋ ਵਰਗ ਫਾਰਮੂਲੇ ਦੇ ਅੰਤਰ ਦੀ ਵਰਤੋਂ ਕਰਦਾ ਹੈ।",
  "raw": "ਲੀਨੀਅਰ ਅਤੇ ਕੁਆਡ੍ਰੈਟਿਕ ਸਮੀਕਰਨਾਂ ਤੋਂ ਪਰ੍ਹੇ, ਅਲਜਬਰਿਕ ਸਮੀਕਰਨਾਂ ਵਿੱਚ ਗਣਿਤਿਕ ਕਿਰਿਆਵਾਂ ਦੁਆਰਾ ਵੇਰੀਏਬਲਾਂ ਅਤੇ ਸਥਿਰਾਂ ਨੂੰ ਜੋੜਨਾ ਸ਼ਾਮਲ ਹੁੰਦਾ ਹੈ। 3(x + 2y) - 2(x - y) ਵਰਗੀਆਂ ਸਮੀਕਰਨਾਂ ਨੂੰ ਸਰਲ ਕਰਨ ਲਈ ਡਿਸਟ੍ਰੀਬਿਊਟਿਵ ਗੁਣ ਅਤੇ ਇਕੋ ਜਿਹੇ ਟਰਮਾਂ ਨੂੰ ਜੋੜਨ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ, ਜਿਸਦੇ ਨਤੀਜੇ ਵਜੋਂ x + 8y ਮਿਲਦਾ ਹੈ। ਫੈਕਟਰਿੰਗ, ਫੈਲਾਉਣ ਦੇ ਉਲਟ, ਇੱਕ ਸਮੀਕਰਨ ਨੂੰ ਇਸਦੇ ਸੰਵਿਧਾਨਕ ਕਾਰਕਾਂ ਵਿੱਚ ਵੰਡਣਾ ਸ਼ਾਮਲ ਹੈ। ਉਦਾਹਰਨ ਲਈ, x^2 - 4 ਨੂੰ ਫੈਕਟਰ ਕਰਨ ਨਾਲ (x + 2)(x - 2) ਮਿਲਦਾ ਹੈ, ਜੋ ਵਰਗ ਫਾਰਮੂਲੇ ਦੇ ਅੰਤਰ ਦੀ ਵਰਤੋਂ ਕਰਦਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਬਹੁਪਦ, ਜੋ ਕਿ ਵੇਰੀਏਬਲਾਂ ਅਤੇ ਗੁਣਾਂਕਾਂ ਵਾਲੇ ਸਮੀਕਰਨ ਹਨ, ਅਲਜਬਰਾ ਦਾ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਹਿੱਸਾ ਬਣਾਉਂਦੇ ਹਨ। ਬਹੁਪਦਾਂ 'ਤੇ ਕਾਰਵਾਈਆਂ, ਜਿਵੇਂ ਕਿ (x + 1)(x - 2), ਨੂੰ ਗੁਣਾ ਕਰਕੇ x^2 - x - 2 ਪ੍ਰਾਪਤ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ। ਬਹੁਪਦਾਂ ਦੀ ਵੰਡ ਲੰਬੀ ਵੰਡ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ, ਜਿੱਥੇ ਤੁਸੀਂ (x^3 + 2x^2 + x + 5) ਨੂੰ (x+1) ਨਾਲ ਵੰਡਦੇ ਹੋ। ਇਹਨਾਂ ਬੁਨਿਆਦੀ ਗੱਲਾਂ ਨੂੰ ਸਮਝਣਾ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਹੋਰ ਉੱਨਤ ਗਣਿਤਿਕ ਸੰਕਲਪਾਂ ਦਾ ਅਧਿਐਨ ਕਰਨ ਦੀ ਇਜਾਜ਼ਤ ਦਿੰਦਾ ਹੈ।",
  "normalised": "ਬਹੁਪਦ, ਜੋ ਕਿ ਵੇਰੀਏਬਲਾਂ ਅਤੇ ਗੁਣਾਂਕਾਂ ਵਾਲੇ ਸਮੀਕਰਨ ਹਨ, ਅਲਜਬਰਾ ਦਾ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਹਿੱਸਾ ਬਣਾਉਂਦੇ ਹਨ। ਬਹੁਪਦਾਂ 'ਤੇ ਕਾਰਵਾਈਆਂ, ਜਿਵੇਂ ਕਿ ਓਪਨ ਬਰੈਕਟ x ਜਮਾਂ ਇੱਕ ਕਲੋਜ਼ ਬਰੈਕਟ ਓਪਨ ਬਰੈਕਟ x ਘਟਾਓ ਦੋ ਕਲੋਜ਼ ਬਰੈਕਟ, ਨੂੰ ਗੁਣਾ ਕਰਕੇ x ਵਰਗ ਘਟਾਓ x ਘਟਾਓ ਦੋ ਪ੍ਰਾਪਤ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ। ਬਹੁਪਦਾਂ ਦੀ ਵੰਡ ਲੰਬੀ ਵੰਡ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ, ਜਿੱਥੇ ਤੁਸੀਂ ਓਪਨ ਬਰੈਕਟ x ਘਣ ਜਮਾਂ ਦੋ x ਵਰਗ ਜਮਾਂ x ਜਮਾਂ ਪੰਜ ਕਲੋਜ਼ ਬਰੈਕਟ ਨੂੰ ਓਪਨ ਬਰੈਕਟ x ਜਮਾਂ ਇੱਕ ਕਲੋਜ਼ ਬਰੈਕਟ ਨਾਲ ਵੰਡਦੇ ਹੋ। ਇਹਨਾਂ ਬੁਨਿਆਦੀ ਗੱਲਾਂ ਨੂੰ ਸਮਝਣਾ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਹੋਰ ਉੱਨਤ ਗਣਿਤਿਕ ਸੰਕਲਪਾਂ ਦਾ ਅਧਿਐਨ ਕਰਨ ਦੀ ਇਜਾਜ਼ਤ ਦਿੰਦਾ ਹੈ।",
  "raw": "ਬਹੁਪਦ, ਜੋ ਕਿ ਵੇਰੀਏਬਲਾਂ ਅਤੇ ਗੁਣਾਂਕਾਂ ਵਾਲੇ ਸਮੀਕਰਨ ਹਨ, ਅਲਜਬਰਾ ਦਾ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਹਿੱਸਾ ਬਣਾਉਂਦੇ ਹਨ। ਬਹੁਪਦਾਂ 'ਤੇ ਕਾਰਵਾਈਆਂ, ਜਿਵੇਂ ਕਿ (x + 1)(x - 2), ਨੂੰ ਗੁਣਾ ਕਰਕੇ x^2 - x - 2 ਪ੍ਰਾਪਤ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ। ਬਹੁਪਦਾਂ ਦੀ ਵੰਡ ਲੰਬੀ ਵੰਡ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ, ਜਿੱਥੇ ਤੁਸੀਂ (x^3 + 2x^2 + x + 5) ਨੂੰ (x+1) ਨਾਲ ਵੰਡਦੇ ਹੋ। ਇਹਨਾਂ ਬੁਨਿਆਦੀ ਗੱਲਾਂ ਨੂੰ ਸਮਝਣਾ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਹੋਰ ਉੱਨਤ ਗਣਿਤਿਕ ਸੰਕਲਪਾਂ ਦਾ ਅਧਿਐਨ ਕਰਨ ਦੀ ਇਜਾਜ਼ਤ ਦਿੰਦਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਸਿੱਟੇ ਵਜੋਂ, ਅਲਜਬਰਾ ਅਤੇ ਸਮੀਕਰਣ ਗਣਿਤਿਕ ਵਿਸ਼ਲੇਸ਼ਣ ਅਤੇ ਸਮੱਸਿਆ ਹੱਲ ਕਰਨ ਲਈ ਬੁਨਿਆਦੀ ਢਾਂਚਾ ਪ੍ਰਦਾਨ ਕਰਦੇ ਹਨ। ਇਹਨਾਂ ਖੇਤਰਾਂ ਵਿੱਚ ਮੁਹਾਰਤ ਨਾ ਸਿਰਫ਼ ਵਿਅਕਤੀਆਂ ਨੂੰ ਉੱਚ ਪੱਧਰੀ ਪੜ੍ਹਾਈ ਲਈ ਤਿਆਰ ਕਰਦੀ ਹੈ, ਸਗੋਂ ਵੱਖ-ਵੱਖ ਅਸਲ-ਸੰਸਾਰ ਦੇ ਦ੍ਰਿਸ਼ਾਂ ਵਿੱਚ ਲਾਗੂ ਹੋਣ ਵਾਲੇ ਨਾਜ਼ੁਕ ਸੋਚਣ ਦੇ ਹੁਨਰ ਨੂੰ ਵੀ ਵਧਾਉਂਦੀ ਹੈ। ਬੁਨਿਆਦੀ ਸੰਕਲਪਾਂ ਵਿੱਚ ਮੁਹਾਰਤ ਹਾਸਲ ਕਰਨਾ, ਜਿਵੇਂ ਕਿ ਲੀਨੀਅਰ, ਕੁਆਡ੍ਰੇਟਿਕ ਸਮੀਕਰਣਾਂ, ਅਤੇ ਅਲਜਬਰਿਕ ਸਮੀਕਰਨਾਂ, ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਗਣਿਤ ਵਿੱਚ ਇੱਕ ਮਜ਼ਬੂਤ ​​ਨੀਂਹ ਬਣਾਉਣ ਲਈ ਜ਼ਰੂਰੀ ਹੈ।",
  "normalised": "ਸਿੱਟੇ ਵਜੋਂ, ਅਲਜਬਰਾ ਅਤੇ ਸਮੀਕਰਣ ਗਣਿਤਿਕ ਵਿਸ਼ਲੇਸ਼ਣ ਅਤੇ ਸਮੱਸਿਆ ਹੱਲ ਕਰਨ ਲਈ ਬੁਨਿਆਦੀ ਢਾਂਚਾ ਪ੍ਰਦਾਨ ਕਰਦੇ ਹਨ। ਇਹਨਾਂ ਖੇਤਰਾਂ ਵਿੱਚ ਮੁਹਾਰਤ ਨਾ ਸਿਰਫ਼ ਵਿਅਕਤੀਆਂ ਨੂੰ ਉੱਚ ਪੱਧਰੀ ਪੜ੍ਹਾਈ ਲਈ ਤਿਆਰ ਕਰਦੀ ਹੈ, ਸਗੋਂ ਵੱਖ-ਵੱਖ ਅਸਲ-ਸੰਸਾਰ ਦੇ ਦ੍ਰਿਸ਼ਾਂ ਵਿੱਚ ਲਾਗੂ ਹੋਣ ਵਾਲੇ ਨਾਜ਼ੁਕ ਸੋਚਣ ਦੇ ਹੁਨਰ ਨੂੰ ਵੀ ਵਧਾਉਂਦੀ ਹੈ। ਬੁਨਿਆਦੀ ਸੰਕਲਪਾਂ ਵਿੱਚ ਮੁਹਾਰਤ ਹਾਸਲ ਕਰਨਾ, ਜਿਵੇਂ ਕਿ ਲੀਨੀਅਰ, ਕੁਆਡ੍ਰੇਟਿਕ ਸਮੀਕਰਣਾਂ, ਅਤੇ ਅਲਜਬਰਿਕ ਸਮੀਕਰਨਾਂ, ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਗਣਿਤ ਵਿੱਚ ਇੱਕ ਮਜ਼ਬੂਤ ​​ਨੀਂਹ ਬਣਾਉਣ ਲਈ ਜ਼ਰੂਰੀ ਹੈ।",
  "raw": "ਸਿੱਟੇ ਵਜੋਂ, ਅਲਜਬਰਾ ਅਤੇ ਸਮੀਕਰਣ ਗਣਿਤਿਕ ਵਿਸ਼ਲੇਸ਼ਣ ਅਤੇ ਸਮੱਸਿਆ ਹੱਲ ਕਰਨ ਲਈ ਬੁਨਿਆਦੀ ਢਾਂਚਾ ਪ੍ਰਦਾਨ ਕਰਦੇ ਹਨ। ਇਹਨਾਂ ਖੇਤਰਾਂ ਵਿੱਚ ਮੁਹਾਰਤ ਨਾ ਸਿਰਫ਼ ਵਿਅਕਤੀਆਂ ਨੂੰ ਉੱਚ ਪੱਧਰੀ ਪੜ੍ਹਾਈ ਲਈ ਤਿਆਰ ਕਰਦੀ ਹੈ, ਸਗੋਂ ਵੱਖ-ਵੱਖ ਅਸਲ-ਸੰਸਾਰ ਦੇ ਦ੍ਰਿਸ਼ਾਂ ਵਿੱਚ ਲਾਗੂ ਹੋਣ ਵਾਲੇ ਨਾਜ਼ੁਕ ਸੋਚਣ ਦੇ ਹੁਨਰ ਨੂੰ ਵੀ ਵਧਾਉਂਦੀ ਹੈ। ਬੁਨਿਆਦੀ ਸੰਕਲਪਾਂ ਵਿੱਚ ਮੁਹਾਰਤ ਹਾਸਲ ਕਰਨਾ, ਜਿਵੇਂ ਕਿ ਲੀਨੀਅਰ, ਕੁਆਡ੍ਰੇਟਿਕ ਸਮੀਕਰਣਾਂ, ਅਤੇ ਅਲਜਬਰਿਕ ਸਮੀਕਰਨਾਂ, ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਗਣਿਤ ਵਿੱਚ ਇੱਕ ਮਜ਼ਬੂਤ ​​ਨੀਂਹ ਬਣਾਉਣ ਲਈ ਜ਼ਰੂਰੀ ਹੈ।"
}
```
