```json
{
  "unnormalised": "ਅਲਜਬਰਾ, ਹੈ ਨਾ? ਕੁਝ ਲੋਕ ਤਾਂ ਇਹ ਸ਼ਬਦ ਸੁਣ ਕੇ ਹੀ ਘਬਰਾ ਜਾਂਦੇ ਹਨ! ਪਰ ਸੱਚ ਕਹਾਂ ਤਾਂ ਇਹ ਇੰਨਾ ਡਰਾਉਣਾ ਨਹੀਂ ਹੈ। ਇਸਨੂੰ ਕੁਝ ਲੁਕੇ ਹੋਏ ਨੰਬਰਾਂ ਨਾਲ ਬੁਝਾਰਤਾਂ ਹੱਲ ਕਰਨ ਵਾਂਗ ਸਮਝੋ। ਸਕੂਲ ਦੇ ਉਹ 'x ਲੱਭੋ' ਵਾਲੇ ਸਵਾਲ ਯਾਦ ਹਨ? ਇਹ ਅਸਲ ਵਿੱਚ ਇੱਕ ਛੋਟਾ ਜਿਹਾ ਅਲਜਬਰਾ ਹੀ ਹੈ। ਮੰਨ ਲਓ ਕਿ ਤੁਸੀਂ ਬਾਜ਼ਾਰ ਜਾਂਦੇ ਹੋ ਅਤੇ 2 ਕਿਲੋ ਸੇਬ ਅਤੇ ₹50 ਦਾ ਇੱਕ ਬਿਸਕੁਟਾਂ ਦਾ ਪੈਕੇਟ ਖਰੀਦਦੇ ਹੋ। ਕੁੱਲ ਬਿੱਲ ₹250 ਹੈ। ਸੇਬਾਂ ਦੀ ਕੀਮਤ ਪ੍ਰਤੀ ਕਿਲੋ ਕਿੰਨੀ ਸੀ? ਅਸੀਂ ਇਸਨੂੰ ਇਸ ਤਰ੍ਹਾਂ ਲਿਖ ਸਕਦੇ ਹਾਂ: 2x + 50 = 250। ਵੇਖੋ? ਅਲਜਬਰਾ!",
  "normalised": "ਅਲਜਬਰਾ, ਹੈ ਨਾ? ਕੁਝ ਲੋਕ ਤਾਂ ਇਹ ਸ਼ਬਦ ਸੁਣ ਕੇ ਹੀ ਘਬਰਾ ਜਾਂਦੇ ਹਨ! ਪਰ ਸੱਚ ਕਹਾਂ ਤਾਂ ਇਹ ਇੰਨਾ ਡਰਾਉਣਾ ਨਹੀਂ ਹੈ। ਇਸਨੂੰ ਕੁਝ ਲੁਕੇ ਹੋਏ ਨੰਬਰਾਂ ਨਾਲ ਬੁਝਾਰਤਾਂ ਹੱਲ ਕਰਨ ਵਾਂਗ ਸਮਝੋ। ਸਕੂਲ ਦੇ ਉਹ 'x ਲੱਭੋ' ਵਾਲੇ ਸਵਾਲ ਯਾਦ ਹਨ? ਇਹ ਅਸਲ ਵਿੱਚ ਇੱਕ ਛੋਟਾ ਜਿਹਾ ਅਲਜਬਰਾ ਹੀ ਹੈ। ਮੰਨ ਲਓ ਕਿ ਤੁਸੀਂ ਬਾਜ਼ਾਰ ਜਾਂਦੇ ਹੋ ਅਤੇ ਦੋ ਕਿਲੋਗ੍ਰਾਮ ਸੇਬ ਅਤੇ ਪੰਜਾਹ ਰੁਪਏ ਦਾ ਇੱਕ ਬਿਸਕੁਟਾਂ ਦਾ ਪੈਕੇਟ ਖਰੀਦਦੇ ਹੋ। ਕੁੱਲ ਬਿੱਲ ਦੋ ਸੌ ਪੰਜਾਹ ਰੁਪਏ ਹੈ। ਸੇਬਾਂ ਦੀ ਕੀਮਤ ਪ੍ਰਤੀ ਕਿਲੋਗ੍ਰਾਮ ਕਿੰਨੀ ਸੀ? ਅਸੀਂ ਇਸਨੂੰ ਇਸ ਤਰ੍ਹਾਂ ਲਿਖ ਸਕਦੇ ਹਾਂ: ਦੋ x ਜਮ੍ਹਾ ਪੰਜਾਹ ਬਰਾਬਰ ਦੋ ਸੌ ਪੰਜਾਹ। ਵੇਖੋ? ਅਲਜਬਰਾ!",
  "raw": "ਅਲਜਬਰਾ, ਹੈ ਨਾ? ਕੁਝ ਲੋਕ ਤਾਂ ਇਹ ਸ਼ਬਦ ਸੁਣ ਕੇ ਹੀ ਘਬਰਾ ਜਾਂਦੇ ਹਨ! ਪਰ ਸੱਚ ਕਹਾਂ ਤਾਂ ਇਹ ਇੰਨਾ ਡਰਾਉਣਾ ਨਹੀਂ ਹੈ। ਇਸਨੂੰ ਕੁਝ ਲੁਕੇ ਹੋਏ ਨੰਬਰਾਂ ਨਾਲ ਬੁਝਾਰਤਾਂ ਹੱਲ ਕਰਨ ਵਾਂਗ ਸਮਝੋ। ਸਕੂਲ ਦੇ ਉਹ 'x ਲੱਭੋ' ਵਾਲੇ ਸਵਾਲ ਯਾਦ ਹਨ? ਇਹ ਅਸਲ ਵਿੱਚ ਇੱਕ ਛੋਟਾ ਜਿਹਾ ਅਲਜਬਰਾ ਹੀ ਹੈ। ਮੰਨ ਲਓ ਕਿ ਤੁਸੀਂ ਬਾਜ਼ਾਰ ਜਾਂਦੇ ਹੋ ਅਤੇ 2 ਕਿਲੋ ਸੇਬ ਅਤੇ ₹50 ਦਾ ਇੱਕ ਬਿਸਕੁਟਾਂ ਦਾ ਪੈਕੇਟ ਖਰੀਦਦੇ ਹੋ। ਕੁੱਲ ਬਿੱਲ ₹250 ਹੈ। ਸੇਬਾਂ ਦੀ ਕੀਮਤ ਪ੍ਰਤੀ ਕਿਲੋ ਕਿੰਨੀ ਸੀ? ਅਸੀਂ ਇਸਨੂੰ ਇਸ ਤਰ੍ਹਾਂ ਲਿਖ ਸਕਦੇ ਹਾਂ: 2x + 50 = 250। ਵੇਖੋ? ਅਲਜਬਰਾ!"
}
```
```json
{
  "unnormalised": "ਹੁਣ, ਕੁਝ ਸਮੀਕਰਨਾਂ ਉਹਨਾਂ ਸਾਰੇ x ਅਤੇ y ਨਾਲ ਡਰਾਉਣੀਆਂ ਲੱਗ ਸਕਦੀਆਂ ਹਨ ਜੋ ਆਲੇ-ਦੁਆਲੇ ਉੱਡ ਰਹੇ ਹਨ, ਪਰ ਇਸਦੀ ਕੁੰਜੀ ਉਹਨਾਂ ਨੂੰ ਕਦਮ ਦਰ ਕਦਮ ਤੋੜਨਾ ਹੈ। ਉਦਾਹਰਣ ਵਜੋਂ, ਇੱਕ ਵਰਗ ਸਮੀਕਰਨ ਲਓ ਜਿਵੇਂ ਕਿ x^2 + 5x + 6 = 0। ਗੁੰਝਲਦਾਰ ਲੱਗਦਾ ਹੈ, ਠੀਕ ਹੈ? ਪਰ ਉਹਨਾਂ ਫੈਕਟਰਿੰਗ ਤਕਨੀਕਾਂ ਨੂੰ ਯਾਦ ਰੱਖੋ ਜੋ ਤੁਹਾਡੀ ਗਣਿਤ ਦੀ ਅਧਿਆਪਕਾ, ਸ਼੍ਰੀਮਤੀ ਸ਼ਰਮਾ ਨੇ ਤੁਹਾਡੇ ਦਿਮਾਗ ਵਿੱਚ ਪਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਸੀ? ਉਹ ਇੱਥੇ ਬਹੁਤ ਲਾਭਦਾਇਕ ਹਨ! ਇਸ ਸਮੀਕਰਨ ਨੂੰ (x+2)(x+3) = 0 ਦੇ ਰੂਪ ਵਿੱਚ ਫੈਕਟਰ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ, ਇਸਲਈ x = -2 ਜਾਂ x = -3। ਬੂਮ! ਸਮੱਸਿਆ ਦਾ ਹੱਲ ਹੋ ਗਿਆ।",
  "normalised": "ਹੁਣ, ਕੁਝ ਸਮੀਕਰਨਾਂ ਉਹਨਾਂ ਸਾਰੇ x ਅਤੇ y ਨਾਲ ਡਰਾਉਣੀਆਂ ਲੱਗ ਸਕਦੀਆਂ ਹਨ ਜੋ ਆਲੇ-ਦੁਆਲੇ ਉੱਡ ਰਹੇ ਹਨ, ਪਰ ਇਸਦੀ ਕੁੰਜੀ ਉਹਨਾਂ ਨੂੰ ਕਦਮ ਦਰ ਕਦਮ ਤੋੜਨਾ ਹੈ। ਉਦਾਹਰਣ ਵਜੋਂ, ਇੱਕ ਵਰਗ ਸਮੀਕਰਨ ਲਓ ਜਿਵੇਂ ਕਿ x ਵਰਗ ਜਮ੍ਹਾਂ ਪੰਜ x ਜਮ੍ਹਾਂ ਛੇ ਬਰਾਬਰ ਜ਼ੀਰੋ। ਗੁੰਝਲਦਾਰ ਲੱਗਦਾ ਹੈ, ਠੀਕ ਹੈ? ਪਰ ਉਹਨਾਂ ਫੈਕਟਰਿੰਗ ਤਕਨੀਕਾਂ ਨੂੰ ਯਾਦ ਰੱਖੋ ਜੋ ਤੁਹਾਡੀ ਗਣਿਤ ਦੀ ਅਧਿਆਪਕਾ, ਐਮ-ਆਰ-ਐਸ. ਸ਼ਰਮਾ ਨੇ ਤੁਹਾਡੇ ਦਿਮਾਗ ਵਿੱਚ ਪਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਸੀ? ਉਹ ਇੱਥੇ ਬਹੁਤ ਲਾਭਦਾਇਕ ਹਨ! ਇਸ ਸਮੀਕਰਨ ਨੂੰ ਓਪਨ ਬਰੈਕਟ x ਜਮ੍ਹਾਂ ਦੋ ਕਲੋਜ਼ ਬਰੈਕਟ ਓਪਨ ਬਰੈਕਟ x ਜਮ੍ਹਾਂ ਤਿੰਨ ਕਲੋਜ਼ ਬਰੈਕਟ ਬਰਾਬਰ ਜ਼ੀਰੋ ਦੇ ਰੂਪ ਵਿੱਚ ਫੈਕਟਰ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ, ਇਸਲਈ x ਬਰਾਬਰ ਨੈਗੇਟਿਵ ਦੋ ਜਾਂ x ਬਰਾਬਰ ਨੈਗੇਟਿਵ ਤਿੰਨ। ਬੂਮ! ਸਮੱਸਿਆ ਦਾ ਹੱਲ ਹੋ ਗਿਆ।",
  "raw": "ਹੁਣ, ਕੁਝ ਸਮੀਕਰਨਾਂ ਉਹਨਾਂ ਸਾਰੇ x ਅਤੇ y ਨਾਲ ਡਰਾਉਣੀਆਂ ਲੱਗ ਸਕਦੀਆਂ ਹਨ ਜੋ ਆਲੇ-ਦੁਆਲੇ ਉੱਡ ਰਹੇ ਹਨ, ਪਰ ਇਸਦੀ ਕੁੰਜੀ ਉਹਨਾਂ ਨੂੰ ਕਦਮ ਦਰ ਕਦਮ ਤੋੜਨਾ ਹੈ। ਉਦਾਹਰਣ ਵਜੋਂ, ਇੱਕ ਵਰਗ ਸਮੀਕਰਨ ਲਓ ਜਿਵੇਂ ਕਿ x^2 + 5x + 6 = 0। ਗੁੰਝਲਦਾਰ ਲੱਗਦਾ ਹੈ, ਠੀਕ ਹੈ? ਪਰ ਉਹਨਾਂ ਫੈਕਟਰਿੰਗ ਤਕਨੀਕਾਂ ਨੂੰ ਯਾਦ ਰੱਖੋ ਜੋ ਤੁਹਾਡੀ ਗਣਿਤ ਦੀ ਅਧਿਆਪਕਾ, ਸ਼੍ਰੀਮਤੀ ਸ਼ਰਮਾ ਨੇ ਤੁਹਾਡੇ ਦਿਮਾਗ ਵਿੱਚ ਪਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਸੀ? ਉਹ ਇੱਥੇ ਬਹੁਤ ਲਾਭਦਾਇਕ ਹਨ! ਇਸ ਸਮੀਕਰਨ ਨੂੰ (x+2)(x+3) = 0 ਦੇ ਰੂਪ ਵਿੱਚ ਫੈਕਟਰ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ, ਇਸਲਈ x = -2 ਜਾਂ x = -3। ਬੂਮ! ਸਮੱਸਿਆ ਦਾ ਹੱਲ ਹੋ ਗਿਆ।"
}
```
```json
{
  "unnormalised": "ਇੱਕ ਆਮ ਖੇਤਰ ਜਿੱਥੇ ਲੋਕ ਉਲਝ ਜਾਂਦੇ ਹਨ, ਉਹ ਹੈ ਅਸਮਾਨਤਾਵਾਂ ਨਾਲ ਨਜਿੱਠਣਾ। ਇਹ ਹੁਣ ਸਿਰਫ਼ ਬਰਾਬਰ ਹੋਣ ਬਾਰੇ ਨਹੀਂ ਹੈ! ਕਲਪਨਾ ਕਰੋ ਕਿ ਤੁਸੀਂ ਦਿੱਲੀ ਤੋਂ ਜੈਪੁਰ ਤੱਕ ਇੱਕ ਸੜਕ ਯਾਤਰਾ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਹੇ ਹੋ, ਜੋ ਕਿ ਲਗਭਗ 280 ਕਿਲੋਮੀਟਰ ਹੈ। ਤੁਸੀਂ ਉੱਥੇ 4 ਘੰਟਿਆਂ ਤੋਂ ਘੱਟ ਸਮੇਂ ਵਿੱਚ ਹੋਣਾ ਚਾਹੁੰਦੇ ਹੋ। ਤੁਹਾਨੂੰ ਔਸਤਨ ਕਿੰਨੀ ਰਫ਼ਤਾਰ ਬਣਾਈ ਰੱਖਣ ਦੀ ਲੋੜ ਹੈ? ਖੈਰ, ਦੂਰੀ/ਰਫ਼ਤਾਰ < 4। ਜਿਸਦਾ ਮਤਲਬ ਹੈ ਰਫ਼ਤਾਰ > 280/4, ਜਾਂ ਰਫ਼ਤਾਰ > 70 ਕਿਲੋਮੀਟਰ/ਘੰਟਾ। ਹਾਲਾਂਕਿ, ਟ੍ਰੈਫਿਕ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖਣਾ ਯਕੀਨੀ ਬਣਾਓ, ਤੁਹਾਨੂੰ ਥੋੜ੍ਹੇ ਜਿਹੇ ਬਫਰ ਦੀ ਲੋੜ ਹੋ ਸਕਦੀ ਹੈ।",
  "normalised": "ਇੱਕ ਆਮ ਖੇਤਰ ਜਿੱਥੇ ਲੋਕ ਉਲਝ ਜਾਂਦੇ ਹਨ, ਉਹ ਹੈ ਅਸਮਾਨਤਾਵਾਂ ਨਾਲ ਨਜਿੱਠਣਾ। ਇਹ ਹੁਣ ਸਿਰਫ਼ ਬਰਾਬਰ ਹੋਣ ਬਾਰੇ ਨਹੀਂ ਹੈ! ਕਲਪਨਾ ਕਰੋ ਕਿ ਤੁਸੀਂ ਦਿੱਲੀ ਤੋਂ ਜੈਪੁਰ ਤੱਕ ਇੱਕ ਸੜਕ ਯਾਤਰਾ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਹੇ ਹੋ, ਜੋ ਕਿ ਲਗਭਗ ਦੋ ਸੌ ਅੱਸੀ ਕਿਲੋਮੀਟਰ ਹੈ। ਤੁਸੀਂ ਉੱਥੇ ਚਾਰ ਘੰਟਿਆਂ ਤੋਂ ਘੱਟ ਸਮੇਂ ਵਿੱਚ ਹੋਣਾ ਚਾਹੁੰਦੇ ਹੋ। ਤੁਹਾਨੂੰ ਔਸਤਨ ਕਿੰਨੀ ਰਫ਼ਤਾਰ ਬਣਾਈ ਰੱਖਣ ਦੀ ਲੋੜ ਹੈ? ਖੈਰ, ਦੂਰੀ ਨੂੰ ਰਫ਼ਤਾਰ ਨਾਲ ਭਾਗ ਕਰਨ 'ਤੇ ਚਾਰ ਤੋਂ ਘੱਟ ਆਉਂਦਾ ਹੈ। ਜਿਸਦਾ ਮਤਲਬ ਹੈ ਰਫ਼ਤਾਰ ਦੋ ਸੌ ਅੱਸੀ ਨੂੰ ਚਾਰ ਨਾਲ ਭਾਗ ਕਰਨ 'ਤੇ ਵੱਧ ਆਉਂਦੀ ਹੈ, ਜਾਂ ਰਫ਼ਤਾਰ ਸੱਤਰ ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਘੰਟਾ ਤੋਂ ਵੱਧ ਹੈ। ਹਾਲਾਂਕਿ, ਟ੍ਰੈਫਿਕ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖਣਾ ਯਕੀਨੀ ਬਣਾਓ, ਤੁਹਾਨੂੰ ਥੋੜ੍ਹੇ ਜਿਹੇ ਬਫਰ ਦੀ ਲੋੜ ਹੋ ਸਕਦੀ ਹੈ।",
  "raw": "ਇੱਕ ਆਮ ਖੇਤਰ ਜਿੱਥੇ ਲੋਕ ਉਲਝ ਜਾਂਦੇ ਹਨ, ਉਹ ਹੈ ਅਸਮਾਨਤਾਵਾਂ ਨਾਲ ਨਜਿੱਠਣਾ। ਇਹ ਹੁਣ ਸਿਰਫ਼ ਬਰਾਬਰ ਹੋਣ ਬਾਰੇ ਨਹੀਂ ਹੈ! ਕਲਪਨਾ ਕਰੋ ਕਿ ਤੁਸੀਂ ਦਿੱਲੀ ਤੋਂ ਜੈਪੁਰ ਤੱਕ ਇੱਕ ਸੜਕ ਯਾਤਰਾ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਹੇ ਹੋ, ਜੋ ਕਿ ਲਗਭਗ 280 ਕਿਲੋਮੀਟਰ ਹੈ। ਤੁਸੀਂ ਉੱਥੇ 4 ਘੰਟਿਆਂ ਤੋਂ ਘੱਟ ਸਮੇਂ ਵਿੱਚ ਹੋਣਾ ਚਾਹੁੰਦੇ ਹੋ। ਤੁਹਾਨੂੰ ਔਸਤਨ ਕਿੰਨੀ ਰਫ਼ਤਾਰ ਬਣਾਈ ਰੱਖਣ ਦੀ ਲੋੜ ਹੈ? ਖੈਰ, ਦੂਰੀ/ਰਫ਼ਤਾਰ < 4। ਜਿਸਦਾ ਮਤਲਬ ਹੈ ਰਫ਼ਤਾਰ > 280/4, ਜਾਂ ਰਫ਼ਤਾਰ > 70 ਕਿਲੋਮੀਟਰ/ਘੰਟਾ। ਹਾਲਾਂਕਿ, ਟ੍ਰੈਫਿਕ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖਣਾ ਯਕੀਨੀ ਬਣਾਓ, ਤੁਹਾਨੂੰ ਥੋੜ੍ਹੇ ਜਿਹੇ ਬਫਰ ਦੀ ਲੋੜ ਹੋ ਸਕਦੀ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਇੱਕ ਹੋਰ ਲਾਭਦਾਇਕ ਚੀਜ਼ ਜਿਹੜੀ ਅਲਜਬਰਾ ਵਿੱਚ ਹੈ ਉਹ ਹੈ ਸਮਕਾਲੀ ਸਮੀਕਰਨਾਂ। ਇੱਕ ਅਜਿਹੀ ਸਥਿਤੀ ਦੀ ਕਲਪਨਾ ਕਰੋ ਜਿੱਥੇ ਤੁਹਾਡੇ ਕੋਲ 2 ਅਗਿਆਤ ਅਤੇ 2 ਸਮੀਕਰਨਾਂ ਹਨ, ਉਦਾਹਰਣ ਵਜੋਂ x+y=10 ਅਤੇ x-y = 2। ਐਲੀਮੀਨੇਸ਼ਨ ਵਿਧੀ ਦੀ ਵਰਤੋਂ ਕਰਦਿਆਂ, ਦੋਵਾਂ ਸਮੀਕਰਨਾਂ ਨੂੰ ਜੋੜਨ ਨਾਲ 2x = 12 ਜਾਂ x=6 ਹੋ ਜਾਂਦਾ ਹੈ। ਪਹਿਲੀ ਸਮੀਕਰਨ ਵਿੱਚ x ਦਾ ਮੁੱਲ ਭਰਨ ਨਾਲ ਸਾਨੂੰ 6+y=10 ਜਾਂ y=4 ਮਿਲਦਾ ਹੈ। ਅਸਲ ਜ਼ਿੰਦਗੀ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਵਿੱਚ ਅਜਿਹੇ ਸੰਕਲਪਾਂ ਦੀ ਵਰਤੋਂ ਕਰਨਾ ਹੀ ਅਲਜਬਰਾ ਹੈ।",
  "normalised": "ਇੱਕ ਹੋਰ ਲਾਭਦਾਇਕ ਚੀਜ਼ ਜਿਹੜੀ ਅਲਜਬਰਾ ਵਿੱਚ ਹੈ ਉਹ ਹੈ ਸਮਕਾਲੀ ਸਮੀਕਰਨਾਂ। ਇੱਕ ਅਜਿਹੀ ਸਥਿਤੀ ਦੀ ਕਲਪਨਾ ਕਰੋ ਜਿੱਥੇ ਤੁਹਾਡੇ ਕੋਲ ਦੋ ਅਗਿਆਤ ਅਤੇ ਦੋ ਸਮੀਕਰਨਾਂ ਹਨ, ਉਦਾਹਰਣ ਵਜੋਂ x ਪਲੱਸ y ਬਰਾਬਰ ਦਸ ਅਤੇ x ਮਾਈਨਸ y ਬਰਾਬਰ ਦੋ। ਐਲੀਮੀਨੇਸ਼ਨ ਵਿਧੀ ਦੀ ਵਰਤੋਂ ਕਰਦਿਆਂ, ਦੋਵਾਂ ਸਮੀਕਰਨਾਂ ਨੂੰ ਜੋੜਨ ਨਾਲ ਦੋ x ਬਰਾਬਰ ਬਾਰਾਂ ਜਾਂ x ਬਰਾਬਰ ਛੇ ਹੋ ਜਾਂਦਾ ਹੈ। ਪਹਿਲੀ ਸਮੀਕਰਨ ਵਿੱਚ x ਦਾ ਮੁੱਲ ਭਰਨ ਨਾਲ ਸਾਨੂੰ ਛੇ ਪਲੱਸ y ਬਰਾਬਰ ਦਸ ਜਾਂ y ਬਰਾਬਰ ਚਾਰ ਮਿਲਦਾ ਹੈ। ਅਸਲ ਜ਼ਿੰਦਗੀ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਵਿੱਚ ਅਜਿਹੇ ਸੰਕਲਪਾਂ ਦੀ ਵਰਤੋਂ ਕਰਨਾ ਹੀ ਅਲਜਬਰਾ ਹੈ।",
  "raw": "ਇੱਕ ਹੋਰ ਲਾਭਦਾਇਕ ਚੀਜ਼ ਜਿਹੜੀ ਅਲਜਬਰਾ ਵਿੱਚ ਹੈ ਉਹ ਹੈ ਸਮਕਾਲੀ ਸਮੀਕਰਨਾਂ। ਇੱਕ ਅਜਿਹੀ ਸਥਿਤੀ ਦੀ ਕਲਪਨਾ ਕਰੋ ਜਿੱਥੇ ਤੁਹਾਡੇ ਕੋਲ 2 ਅਗਿਆਤ ਅਤੇ 2 ਸਮੀਕਰਨਾਂ ਹਨ, ਉਦਾਹਰਣ ਵਜੋਂ x+y=10 ਅਤੇ x-y = 2। ਐਲੀਮੀਨੇਸ਼ਨ ਵਿਧੀ ਦੀ ਵਰਤੋਂ ਕਰਦਿਆਂ, ਦੋਵਾਂ ਸਮੀਕਰਨਾਂ ਨੂੰ ਜੋੜਨ ਨਾਲ 2x = 12 ਜਾਂ x=6 ਹੋ ਜਾਂਦਾ ਹੈ। ਪਹਿਲੀ ਸਮੀਕਰਨ ਵਿੱਚ x ਦਾ ਮੁੱਲ ਭਰਨ ਨਾਲ ਸਾਨੂੰ 6+y=10 ਜਾਂ y=4 ਮਿਲਦਾ ਹੈ। ਅਸਲ ਜ਼ਿੰਦਗੀ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਵਿੱਚ ਅਜਿਹੇ ਸੰਕਲਪਾਂ ਦੀ ਵਰਤੋਂ ਕਰਨਾ ਹੀ ਅਲਜਬਰਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਇਸ ਲਈ, ਅਲਜਬਰਾ ਨੂੰ ਤੁਹਾਨੂੰ ਡਰਾਉਣ ਨਾ ਦਿਓ। ਨਿਯਮਿਤ ਤੌਰ 'ਤੇ ਅਭਿਆਸ ਕਰੋ, ਸਮੱਸਿਆਵਾਂ ਨੂੰ ਛੋਟੇ ਕਦਮਾਂ ਵਿੱਚ ਤੋੜੋ, ਅਤੇ ਉਨ੍ਹਾਂ ਫਾਰਮੂਲਿਆਂ ਨੂੰ ਯਾਦ ਰੱਖੋ। ਅਤੇ ਕੌਣ ਜਾਣਦਾ ਹੈ, ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਉਨ੍ਹਾਂ 'x ਲੱਭੋ' ਬੁਝਾਰਤਾਂ ਦਾ ਆਨੰਦ ਵੀ ਲੈਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿਓ। ਹੱਲ ਕਰਦੇ ਰਹੋ! ਤੁਸੀਂ ਇਹ ਵੀ ਦੇਖ ਸਕਦੇ ਹੋ ਕਿ ਤੁਹਾਡੇ ਤਰਕ ਹੁਨਰ ਵਿੱਚ ਸੁਧਾਰ ਹੁੰਦਾ ਹੈ, ਜੋ ਤੁਹਾਨੂੰ ਜ਼ਿੰਦਗੀ ਦੇ ਹੋਰ ਪਹਿਲੂਆਂ ਵਿੱਚ ਮਦਦ ਕਰਦਾ ਹੈ, ਰਿਕਸ਼ਾ-ਵਾਲੇ ਨਾਲ ਕੀਮਤ 'ਤੇ ਗੱਲਬਾਤ ਕਰਨ ਤੋਂ ਲੈ ਕੇ ਗੁੰਝਲਦਾਰ ਨਿਵੇਸ਼ ਵਿਕਲਪਾਂ ਨੂੰ ਸਮਝਣ ਤੱਕ।",
  "normalised": "ਇਸ ਲਈ, ਅਲਜਬਰਾ ਨੂੰ ਤੁਹਾਨੂੰ ਡਰਾਉਣ ਨਾ ਦਿਓ। ਨਿਯਮਿਤ ਤੌਰ 'ਤੇ ਅਭਿਆਸ ਕਰੋ, ਸਮੱਸਿਆਵਾਂ ਨੂੰ ਛੋਟੇ ਕਦਮਾਂ ਵਿੱਚ ਤੋੜੋ, ਅਤੇ ਉਨ੍ਹਾਂ ਫਾਰਮੂਲਿਆਂ ਨੂੰ ਯਾਦ ਰੱਖੋ। ਅਤੇ ਕੌਣ ਜਾਣਦਾ ਹੈ, ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਉਨ੍ਹਾਂ 'x ਲੱਭੋ' ਬੁਝਾਰਤਾਂ ਦਾ ਆਨੰਦ ਵੀ ਲੈਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿਓ। ਹੱਲ ਕਰਦੇ ਰਹੋ! ਤੁਸੀਂ ਇਹ ਵੀ ਦੇਖ ਸਕਦੇ ਹੋ ਕਿ ਤੁਹਾਡੇ ਤਰਕ ਹੁਨਰ ਵਿੱਚ ਸੁਧਾਰ ਹੁੰਦਾ ਹੈ, ਜੋ ਤੁਹਾਨੂੰ ਜ਼ਿੰਦਗੀ ਦੇ ਹੋਰ ਪਹਿਲੂਆਂ ਵਿੱਚ ਮਦਦ ਕਰਦਾ ਹੈ, ਰਿਕਸ਼ਾ-ਵਾਲੇ ਨਾਲ ਕੀਮਤ 'ਤੇ ਗੱਲਬਾਤ ਕਰਨ ਤੋਂ ਲੈ ਕੇ ਗੁੰਝਲਦਾਰ ਨਿਵੇਸ਼ ਵਿਕਲਪਾਂ ਨੂੰ ਸਮਝਣ ਤੱਕ।",
  "raw": "ਇਸ ਲਈ, ਅਲਜਬਰਾ ਨੂੰ ਤੁਹਾਨੂੰ ਡਰਾਉਣ ਨਾ ਦਿਓ। ਨਿਯਮਿਤ ਤੌਰ 'ਤੇ ਅਭਿਆਸ ਕਰੋ, ਸਮੱਸਿਆਵਾਂ ਨੂੰ ਛੋਟੇ ਕਦਮਾਂ ਵਿੱਚ ਤੋੜੋ, ਅਤੇ ਉਨ੍ਹਾਂ ਫਾਰਮੂਲਿਆਂ ਨੂੰ ਯਾਦ ਰੱਖੋ। ਅਤੇ ਕੌਣ ਜਾਣਦਾ ਹੈ, ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਉਨ੍ਹਾਂ 'x ਲੱਭੋ' ਬੁਝਾਰਤਾਂ ਦਾ ਆਨੰਦ ਵੀ ਲੈਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿਓ। ਹੱਲ ਕਰਦੇ ਰਹੋ! ਤੁਸੀਂ ਇਹ ਵੀ ਦੇਖ ਸਕਦੇ ਹੋ ਕਿ ਤੁਹਾਡੇ ਤਰਕ ਹੁਨਰ ਵਿੱਚ ਸੁਧਾਰ ਹੁੰਦਾ ਹੈ, ਜੋ ਤੁਹਾਨੂੰ ਜ਼ਿੰਦਗੀ ਦੇ ਹੋਰ ਪਹਿਲੂਆਂ ਵਿੱਚ ਮਦਦ ਕਰਦਾ ਹੈ, ਰਿਕਸ਼ਾ-ਵਾਲੇ ਨਾਲ ਕੀਮਤ 'ਤੇ ਗੱਲਬਾਤ ਕਰਨ ਤੋਂ ਲੈ ਕੇ ਗੁੰਝਲਦਾਰ ਨਿਵੇਸ਼ ਵਿਕਲਪਾਂ ਨੂੰ ਸਮਝਣ ਤੱਕ।"
}
```
