```json
{
  "unnormalised": "‘x’ ਨੂੰ ਹੱਲ ਕਰਨਾ ਹਮੇਸ਼ਾ ਮੇਰਾ ਐਵਰੈਸਟ ਰਿਹਾ ਸੀ। ਸਕੂਲ ਵਿੱਚ, ਜਿਸ ਪਲ ਸ਼੍ਰੀ ਸ਼ਰਮਾ ਨੇ ਬਲੈਕਬੋਰਡ 'ਤੇ \"3x + 5 = 14\" ਲਿਖਿਆ, ਮੇਰੇ ਹੱਥਾਂ 'ਤੇ ਪਸੀਨਾ ਆਉਣ ਲੱਗਦਾ ਸੀ। ਹਰ ਕੋਈ ਇਸਨੂੰ ਤੁਰੰਤ ਸਮਝਦਾ ਜਾਪਦਾ ਸੀ, ਪਰ ਮੇਰੇ ਲਈ, ਇਹ ਪ੍ਰਾਚੀਨ ਸੰਸਕ੍ਰਿਤ ਨੂੰ ਸਮਝਣ ਵਰਗਾ ਸੀ। ਮੈਂ ਸਮੀਕਰਨ ਵੱਲ ਦੇਖਦਾ, ਜਵਾਬ ਨੂੰ ਜਾਦੂਈ ਢੰਗ ਨਾਲ ਪ੍ਰਗਟ ਹੋਣ ਦੀ ਇੱਛਾ ਕਰਦਾ। ਸਭ ਤੋਂ ਬੁਰਾ ਤਾਂ ਉਦੋਂ ਹੁੰਦਾ ਸੀ ਜਦੋਂ ਸ਼ਬਦੀ ਸਮੱਸਿਆਵਾਂ ਆਉਂਦੀਆਂ ਸਨ, ਜਿਵੇਂ ਕਿ, \"ਜੇਕਰ ਇੱਕ ਰੇਲਗੱਡੀ ਦਿੱਲੀ ਤੋਂ ਸਵੇਰੇ 10 ਵਜੇ 80 ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਘੰਟਾ ਦੀ ਰਫ਼ਤਾਰ ਨਾਲ ਰਵਾਨਾ ਹੁੰਦੀ ਹੈ, ਅਤੇ ਦੂਜੀ ਮੁੰਬਈ ਤੋਂ ਸਵੇਰੇ 11 ਵਜੇ 90 ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਘੰਟਾ ਦੀ ਰਫ਼ਤਾਰ ਨਾਲ ਰਵਾਨਾ ਹੁੰਦੀ ਹੈ, ਤਾਂ ਉਹ ਕਦੋਂ ਮਿਲਣਗੀਆਂ?\" – ਬਿਲਕੁਲ ਤਸੀਹੇ!",
  "normalised": "‘x’ ਨੂੰ ਹੱਲ ਕਰਨਾ ਹਮੇਸ਼ਾ ਮੇਰਾ ਐਵਰੈਸਟ ਰਿਹਾ ਸੀ। ਸਕੂਲ ਵਿੱਚ, ਜਿਸ ਪਲ ਮਿਸਟਰ ਸ਼ਰਮਾ ਨੇ ਬਲੈਕਬੋਰਡ 'ਤੇ \"ਤਿੰਨ x ਪਲੱਸ ਪੰਜ ਬਰਾਬਰ ਚੌਦਾਂ\" ਲਿਖਿਆ, ਮੇਰੇ ਹੱਥਾਂ 'ਤੇ ਪਸੀਨਾ ਆਉਣ ਲੱਗਦਾ ਸੀ। ਹਰ ਕੋਈ ਇਸਨੂੰ ਤੁਰੰਤ ਸਮਝਦਾ ਜਾਪਦਾ ਸੀ, ਪਰ ਮੇਰੇ ਲਈ, ਇਹ ਪ੍ਰਾਚੀਨ ਸੰਸਕ੍ਰਿਤ ਨੂੰ ਸਮਝਣ ਵਰਗਾ ਸੀ। ਮੈਂ ਸਮੀਕਰਨ ਵੱਲ ਦੇਖਦਾ, ਜਵਾਬ ਨੂੰ ਜਾਦੂਈ ਢੰਗ ਨਾਲ ਪ੍ਰਗਟ ਹੋਣ ਦੀ ਇੱਛਾ ਕਰਦਾ। ਸਭ ਤੋਂ ਬੁਰਾ ਤਾਂ ਉਦੋਂ ਹੁੰਦਾ ਸੀ ਜਦੋਂ ਸ਼ਬਦੀ ਸਮੱਸਿਆਵਾਂ ਆਉਂਦੀਆਂ ਸਨ, ਜਿਵੇਂ ਕਿ, \"ਜੇਕਰ ਇੱਕ ਰੇਲਗੱਡੀ ਦਿੱਲੀ ਤੋਂ ਸਵੇਰੇ ਦੱਸ ਵਜੇ 80 ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਘੰਟਾ ਦੀ ਰਫ਼ਤਾਰ ਨਾਲ ਰਵਾਨਾ ਹੁੰਦੀ ਹੈ, ਅਤੇ ਦੂਜੀ ਮੁੰਬਈ ਤੋਂ ਸਵੇਰੇ ਗਿਆਰਾਂ ਵਜੇ 90 ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਘੰਟਾ ਦੀ ਰਫ਼ਤਾਰ ਨਾਲ ਰਵਾਨਾ ਹੁੰਦੀ ਹੈ, ਤਾਂ ਉਹ ਕਦੋਂ ਮਿਲਣਗੀਆਂ?\" – ਬਿਲਕੁਲ ਤਸੀਹੇ!",
  "raw": "‘x’ ਨੂੰ ਹੱਲ ਕਰਨਾ ਹਮੇਸ਼ਾ ਮੇਰਾ ਐਵਰੈਸਟ ਰਿਹਾ ਸੀ। ਸਕੂਲ ਵਿੱਚ, ਜਿਸ ਪਲ ਸ਼੍ਰੀ ਸ਼ਰਮਾ ਨੇ ਬਲੈਕਬੋਰਡ 'ਤੇ \"3x + 5 = 14\" ਲਿਖਿਆ, ਮੇਰੇ ਹੱਥਾਂ 'ਤੇ ਪਸੀਨਾ ਆਉਣ ਲੱਗਦਾ ਸੀ। ਹਰ ਕੋਈ ਇਸਨੂੰ ਤੁਰੰਤ ਸਮਝਦਾ ਜਾਪਦਾ ਸੀ, ਪਰ ਮੇਰੇ ਲਈ, ਇਹ ਪ੍ਰਾਚੀਨ ਸੰਸਕ੍ਰਿਤ ਨੂੰ ਸਮਝਣ ਵਰਗਾ ਸੀ। ਮੈਂ ਸਮੀਕਰਨ ਵੱਲ ਦੇਖਦਾ, ਜਵਾਬ ਨੂੰ ਜਾਦੂਈ ਢੰਗ ਨਾਲ ਪ੍ਰਗਟ ਹੋਣ ਦੀ ਇੱਛਾ ਕਰਦਾ। ਸਭ ਤੋਂ ਬੁਰਾ ਤਾਂ ਉਦੋਂ ਹੁੰਦਾ ਸੀ ਜਦੋਂ ਸ਼ਬਦੀ ਸਮੱਸਿਆਵਾਂ ਆਉਂਦੀਆਂ ਸਨ, ਜਿਵੇਂ ਕਿ, \"ਜੇਕਰ ਇੱਕ ਰੇਲਗੱਡੀ ਦਿੱਲੀ ਤੋਂ ਸਵੇਰੇ 10 ਵਜੇ 80 ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਘੰਟਾ ਦੀ ਰਫ਼ਤਾਰ ਨਾਲ ਰਵਾਨਾ ਹੁੰਦੀ ਹੈ, ਅਤੇ ਦੂਜੀ ਮੁੰਬਈ ਤੋਂ ਸਵੇਰੇ 11 ਵਜੇ 90 ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਘੰਟਾ ਦੀ ਰਫ਼ਤਾਰ ਨਾਲ ਰਵਾਨਾ ਹੁੰਦੀ ਹੈ, ਤਾਂ ਉਹ ਕਦੋਂ ਮਿਲਣਗੀਆਂ?\" – ਬਿਲਕੁਲ ਤਸੀਹੇ!"
}
```
```json
{
  "unnormalised": "ਮੇਰਾ ਟਰਨਿੰਗ ਪੁਆਇੰਟ ਕਾਲਜ ਵਿੱਚ ਆਇਆ। ਮੈਂ ਇੱਕ ਖਾਸ ਤੌਰ 'ਤੇ ਭਿਆਨਕ ਦੋ ਘਾਤੀ ਸਮੀਕਰਨ ਨਾਲ ਜੂਝ ਰਿਹਾ ਸੀ, ਜਿਵੇਂ ਕਿ \"ax^2 + bx + c = 0,\" ਜਦੋਂ ਮੇਰੇ ਰੂਮਮੇਟ, ਪ੍ਰਿਆ ਨੇ ਮੇਰੀ ਨਿਰਾਸ਼ਾ ਵੇਖੀ। ਉਸਨੇ ਧੀਰਜ ਨਾਲ ਦੋ ਘਾਤੀ ਫਾਰਮੂਲੇ ਬਾਰੇ ਦੱਸਿਆ, ਜਿਸਨੂੰ ਮੈਂ ਹਮੇਸ਼ਾਂ ਨਜ਼ਰਅੰਦਾਜ਼ ਕੀਤਾ ਸੀ। ਅਚਾਨਕ, ਚਿੰਨ੍ਹ ਸਮਝ ਵਿੱਚ ਆਉਣ ਲੱਗੇ। ਪ੍ਰਿਆ ਨੇ ਸਮੱਸਿਆ ਨੂੰ ਛੋਟੇ ਕਦਮਾਂ ਵਿੱਚ ਤੋੜ ਦਿੱਤਾ, ਜਿਸ ਨਾਲ ਮੈਨੂੰ ਇਹ ਸਮਝਾਇਆ ਗਿਆ ਕਿ 'x' ਨੂੰ ਯੋਜਨਾਬੱਧ ਢੰਗ ਨਾਲ ਕਿਵੇਂ ਅਲੱਗ ਕਰਨਾ ਹੈ। \"ਇਸਨੂੰ ਇੱਕ ਜ਼ਿੱਦੀ ਗੰਢ ਨੂੰ ਸੁਲਝਾਉਣ ਵਾਂਗ ਸੋਚੋ,\" ਉਸਨੇ ਕਿਹਾ, \"ਇੱਕ ਸਮੇਂ ਵਿੱਚ ਇੱਕ ਸਾਵਧਾਨੀ ਨਾਲ ਖਿੱਚੋ।\"",
  "normalised": "ਮੇਰਾ ਟਰਨਿੰਗ ਪੁਆਇੰਟ ਕਾਲਜ ਵਿੱਚ ਆਇਆ। ਮੈਂ ਇੱਕ ਖਾਸ ਤੌਰ 'ਤੇ ਭਿਆਨਕ ਦੋ ਘਾਤੀ ਸਮੀਕਰਨ ਨਾਲ ਜੂਝ ਰਿਹਾ ਸੀ, ਜਿਵੇਂ ਕਿ \"a x ਵਰਗ ਪਲੱਸ b x ਪਲੱਸ c ਬਰਾਬਰ ਜ਼ੀਰੋ,\" ਜਦੋਂ ਮੇਰੇ ਰੂਮਮੇਟ, ਪ੍ਰਿਆ ਨੇ ਮੇਰੀ ਨਿਰਾਸ਼ਾ ਵੇਖੀ। ਉਸਨੇ ਧੀਰਜ ਨਾਲ ਦੋ ਘਾਤੀ ਫਾਰਮੂਲੇ ਬਾਰੇ ਦੱਸਿਆ, ਜਿਸਨੂੰ ਮੈਂ ਹਮੇਸ਼ਾਂ ਨਜ਼ਰਅੰਦਾਜ਼ ਕੀਤਾ ਸੀ। ਅਚਾਨਕ, ਚਿੰਨ੍ਹ ਸਮਝ ਵਿੱਚ ਆਉਣ ਲੱਗੇ। ਪ੍ਰਿਆ ਨੇ ਸਮੱਸਿਆ ਨੂੰ ਛੋਟੇ ਕਦਮਾਂ ਵਿੱਚ ਤੋੜ ਦਿੱਤਾ, ਜਿਸ ਨਾਲ ਮੈਨੂੰ ਇਹ ਸਮਝਾਇਆ ਗਿਆ ਕਿ 'x' ਨੂੰ ਯੋਜਨਾਬੱਧ ਢੰਗ ਨਾਲ ਕਿਵੇਂ ਅਲੱਗ ਕਰਨਾ ਹੈ। \"ਇਸਨੂੰ ਇੱਕ ਜ਼ਿੱਦੀ ਗੰਢ ਨੂੰ ਸੁਲਝਾਉਣ ਵਾਂਗ ਸੋਚੋ,\" ਉਸਨੇ ਕਿਹਾ, \"ਇੱਕ ਸਮੇਂ ਵਿੱਚ ਇੱਕ ਸਾਵਧਾਨੀ ਨਾਲ ਖਿੱਚੋ।\"",
  "raw": "ਮੇਰਾ ਟਰਨਿੰਗ ਪੁਆਇੰਟ ਕਾਲਜ ਵਿੱਚ ਆਇਆ। ਮੈਂ ਇੱਕ ਖਾਸ ਤੌਰ 'ਤੇ ਭਿਆਨਕ ਦੋ ਘਾਤੀ ਸਮੀਕਰਨ ਨਾਲ ਜੂਝ ਰਿਹਾ ਸੀ, ਜਿਵੇਂ ਕਿ \"ax^2 + bx + c = 0,\" ਜਦੋਂ ਮੇਰੇ ਰੂਮਮੇਟ, ਪ੍ਰਿਆ ਨੇ ਮੇਰੀ ਨਿਰਾਸ਼ਾ ਵੇਖੀ। ਉਸਨੇ ਧੀਰਜ ਨਾਲ ਦੋ ਘਾਤੀ ਫਾਰਮੂਲੇ ਬਾਰੇ ਦੱਸਿਆ, ਜਿਸਨੂੰ ਮੈਂ ਹਮੇਸ਼ਾਂ ਨਜ਼ਰਅੰਦਾਜ਼ ਕੀਤਾ ਸੀ। ਅਚਾਨਕ, ਚਿੰਨ੍ਹ ਸਮਝ ਵਿੱਚ ਆਉਣ ਲੱਗੇ। ਪ੍ਰਿਆ ਨੇ ਸਮੱਸਿਆ ਨੂੰ ਛੋਟੇ ਕਦਮਾਂ ਵਿੱਚ ਤੋੜ ਦਿੱਤਾ, ਜਿਸ ਨਾਲ ਮੈਨੂੰ ਇਹ ਸਮਝਾਇਆ ਗਿਆ ਕਿ 'x' ਨੂੰ ਯੋਜਨਾਬੱਧ ਢੰਗ ਨਾਲ ਕਿਵੇਂ ਅਲੱਗ ਕਰਨਾ ਹੈ। \"ਇਸਨੂੰ ਇੱਕ ਜ਼ਿੱਦੀ ਗੰਢ ਨੂੰ ਸੁਲਝਾਉਣ ਵਾਂਗ ਸੋਚੋ,\" ਉਸਨੇ ਕਿਹਾ, \"ਇੱਕ ਸਮੇਂ ਵਿੱਚ ਇੱਕ ਸਾਵਧਾਨੀ ਨਾਲ ਖਿੱਚੋ।\""
}
```
```json
{
  "unnormalised": "ਉਸ ਰਾਤ, ਮੈਂ ਦੇਰ ਰਾਤ ਤੱਕ ਅਭਿਆਸ ਕਰਦਾ ਰਿਹਾ। ਮੈਂ ਸਧਾਰਨ ਲੀਨੀਅਰ ਸਮੀਕਰਨਾਂ ਨਾਲ ਸ਼ੁਰੂਆਤ ਕੀਤੀ, ਫਿਰ ਭਿੰਨਾਂ ਅਤੇ ਦਸ਼ਮਲਵਾਂ ਵਾਲੀਆਂ ਵਧੇਰੇ ਗੁੰਝਲਦਾਰ ਸਮੀਕਰਨਾਂ 'ਤੇ ਚਲਾ ਗਿਆ। ਮੈਂ ਕੁਝ ਇੱਕੋ ਸਮੇਂ ਦੀਆਂ ਸਮੀਕਰਨਾਂ ਨਾਲ ਵੀ ਨਜਿੱਠਿਆ, ਜਿਵੇਂ ਕਿ 'x' ਅਤੇ 'y' ਲਈ ਹੱਲ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨਾ ਜਦੋਂ '2x + y = 7' ਅਤੇ 'x - y = 2' ਦਿੱਤੇ ਗਏ ਹੋਣ। ਇਹ ਹੌਲੀ ਰਫ਼ਤਾਰ ਨਾਲ ਚੱਲ ਰਿਹਾ ਸੀ, ਪਰ ਹੱਲ ਕੀਤੀ ਗਈ ਹਰੇਕ ਸਮੀਕਰਨ ਨਾਲ, ਮੇਰਾ ਆਤਮ ਵਿਸ਼ਵਾਸ ਵਧਿਆ। ਮੈਨੂੰ ਅਹਿਸਾਸ ਹੋਇਆ ਕਿ ਅਲਜਬਰਾ ਕੋਈ ਅਮੂਰਤ ਰਾਖਸ਼ ਨਹੀਂ ਸੀ, ਸਗੋਂ ਸਾਧਨਾਂ ਦਾ ਇੱਕ ਸਮੂਹ ਸੀ, ਜਿਵੇਂ ਕਿ ਸਪੈਨਰ ਜੋ ਮੇਰੇ ਪਿਤਾ ਜੀ ਸਾਡੀ ਪੁਰਾਣੀ ਮਾਰੂਤੀ 800 ਨੂੰ ਠੀਕ ਕਰਨ ਲਈ ਵਰਤਦੇ ਸਨ।",
  "normalised": "ਉਸ ਰਾਤ, ਮੈਂ ਦੇਰ ਰਾਤ ਤੱਕ ਅਭਿਆਸ ਕਰਦਾ ਰਿਹਾ। ਮੈਂ ਸਧਾਰਨ ਲੀਨੀਅਰ ਸਮੀਕਰਨਾਂ ਨਾਲ ਸ਼ੁਰੂਆਤ ਕੀਤੀ, ਫਿਰ ਭਿੰਨਾਂ ਅਤੇ ਦਸ਼ਮਲਵਾਂ ਵਾਲੀਆਂ ਵਧੇਰੇ ਗੁੰਝਲਦਾਰ ਸਮੀਕਰਨਾਂ 'ਤੇ ਚਲਾ ਗਿਆ। ਮੈਂ ਕੁਝ ਇੱਕੋ ਸਮੇਂ ਦੀਆਂ ਸਮੀਕਰਨਾਂ ਨਾਲ ਵੀ ਨਜਿੱਠਿਆ, ਜਿਵੇਂ ਕਿ 'x' ਅਤੇ 'y' ਲਈ ਹੱਲ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨਾ ਜਦੋਂ 'ਟੂ ਐਕਸ ਪਲੱਸ ਵਾਈ ਬਰਾਬਰ ਸੱਤ' ਅਤੇ 'ਐਕਸ ਮਾਈਨਸ ਵਾਈ ਬਰਾਬਰ ਟੂ' ਦਿੱਤੇ ਗਏ ਹੋਣ। ਇਹ ਹੌਲੀ ਰਫ਼ਤਾਰ ਨਾਲ ਚੱਲ ਰਿਹਾ ਸੀ, ਪਰ ਹੱਲ ਕੀਤੀ ਗਈ ਹਰੇਕ ਸਮੀਕਰਨ ਨਾਲ, ਮੇਰਾ ਆਤਮ ਵਿਸ਼ਵਾਸ ਵਧਿਆ। ਮੈਨੂੰ ਅਹਿਸਾਸ ਹੋਇਆ ਕਿ ਅਲਜਬਰਾ ਕੋਈ ਅਮੂਰਤ ਰਾਖਸ਼ ਨਹੀਂ ਸੀ, ਸਗੋਂ ਸਾਧਨਾਂ ਦਾ ਇੱਕ ਸਮੂਹ ਸੀ, ਜਿਵੇਂ ਕਿ ਸਪੈਨਰ ਜੋ ਮੇਰੇ ਪਿਤਾ ਜੀ ਸਾਡੀ ਪੁਰਾਣੀ ਮਾਰੂਤੀ ਅੱਠ ਸੌ ਨੂੰ ਠੀਕ ਕਰਨ ਲਈ ਵਰਤਦੇ ਸਨ।",
  "raw": "ਉਸ ਰਾਤ, ਮੈਂ ਦੇਰ ਰਾਤ ਤੱਕ ਅਭਿਆਸ ਕਰਦਾ ਰਿਹਾ। ਮੈਂ ਸਧਾਰਨ ਲੀਨੀਅਰ ਸਮੀਕਰਨਾਂ ਨਾਲ ਸ਼ੁਰੂਆਤ ਕੀਤੀ, ਫਿਰ ਭਿੰਨਾਂ ਅਤੇ ਦਸ਼ਮਲਵਾਂ ਵਾਲੀਆਂ ਵਧੇਰੇ ਗੁੰਝਲਦਾਰ ਸਮੀਕਰਨਾਂ 'ਤੇ ਚਲਾ ਗਿਆ। ਮੈਂ ਕੁਝ ਇੱਕੋ ਸਮੇਂ ਦੀਆਂ ਸਮੀਕਰਨਾਂ ਨਾਲ ਵੀ ਨਜਿੱਠਿਆ, ਜਿਵੇਂ ਕਿ 'x' ਅਤੇ 'y' ਲਈ ਹੱਲ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨਾ ਜਦੋਂ '2x + y = 7' ਅਤੇ 'x - y = 2' ਦਿੱਤੇ ਗਏ ਹੋਣ। ਇਹ ਹੌਲੀ ਰਫ਼ਤਾਰ ਨਾਲ ਚੱਲ ਰਿਹਾ ਸੀ, ਪਰ ਹੱਲ ਕੀਤੀ ਗਈ ਹਰੇਕ ਸਮੀਕਰਨ ਨਾਲ, ਮੇਰਾ ਆਤਮ ਵਿਸ਼ਵਾਸ ਵਧਿਆ। ਮੈਨੂੰ ਅਹਿਸਾਸ ਹੋਇਆ ਕਿ ਅਲਜਬਰਾ ਕੋਈ ਅਮੂਰਤ ਰਾਖਸ਼ ਨਹੀਂ ਸੀ, ਸਗੋਂ ਸਾਧਨਾਂ ਦਾ ਇੱਕ ਸਮੂਹ ਸੀ, ਜਿਵੇਂ ਕਿ ਸਪੈਨਰ ਜੋ ਮੇਰੇ ਪਿਤਾ ਜੀ ਸਾਡੀ ਪੁਰਾਣੀ ਮਾਰੂਤੀ 800 ਨੂੰ ਠੀਕ ਕਰਨ ਲਈ ਵਰਤਦੇ ਸਨ।"
}
```
```json
{
  "unnormalised": "ਅਗਲੇ ਦਿਨ, ਮੈਂ ਉਨ੍ਹਾਂ ਡਰਾਉਣੇ ਸ਼ਬਦਾਂ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ 'ਤੇ ਦੁਬਾਰਾ ਗੌਰ ਕੀਤਾ। ਘਬਰਾਉਣ ਦੀ ਬਜਾਏ, ਮੈਂ ਮੁੱਖ ਜਾਣਕਾਰੀ ਕੱਢਣ ਅਤੇ ਇਸਨੂੰ ਅਲਜਬਰਿਕ ਸਮੀਕਰਨਾਂ ਵਿੱਚ ਅਨੁਵਾਦ ਕਰਨ 'ਤੇ ਧਿਆਨ ਦਿੱਤਾ। ਮੇਰੇ ਸਕੂਲੀ ਦਿਨਾਂ ਦੀ ਉਹ ਰੇਲਗੱਡੀ ਦੀ ਸਮੱਸਿਆ? ਮੈਂ ਆਖਰਕਾਰ ਇਸਨੂੰ ਹੱਲ ਕਰ ਲਿਆ! ਰੇਲਗੱਡੀਆਂ ਲਗਭਗ 't = d/(v2-v1)' ਘੰਟਿਆਂ ਬਾਅਦ ਮਿਲਣਗੀਆਂ, ਜਿੱਥੇ 'd' ਸ਼ੁਰੂਆਤੀ ਦੂਰੀ ਹੈ। ਮੈਂ ਅਲਜਬਰਿਕ ਹੇਰਾਫੇਰੀ ਦੇ ਤਰਕ ਅਤੇ ਖੂਬਸੂਰਤੀ ਦੀ ਸ਼ਲਾਘਾ ਵੀ ਕਰਨੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ।",
  "normalised": "ਅਗਲੇ ਦਿਨ, ਮੈਂ ਉਨ੍ਹਾਂ ਡਰਾਉਣੇ ਸ਼ਬਦਾਂ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ 'ਤੇ ਦੁਬਾਰਾ ਗੌਰ ਕੀਤਾ। ਘਬਰਾਉਣ ਦੀ ਬਜਾਏ, ਮੈਂ ਮੁੱਖ ਜਾਣਕਾਰੀ ਕੱਢਣ ਅਤੇ ਇਸਨੂੰ ਅਲਜਬਰਿਕ ਸਮੀਕਰਨਾਂ ਵਿੱਚ ਅਨੁਵਾਦ ਕਰਨ 'ਤੇ ਧਿਆਨ ਦਿੱਤਾ। ਮੇਰੇ ਸਕੂਲੀ ਦਿਨਾਂ ਦੀ ਉਹ ਰੇਲਗੱਡੀ ਦੀ ਸਮੱਸਿਆ? ਮੈਂ ਆਖਰਕਾਰ ਇਸਨੂੰ ਹੱਲ ਕਰ ਲਿਆ! ਰੇਲਗੱਡੀਆਂ ਲਗਭਗ 't equals d divided by open parenthesis v two minus v one close parenthesis' ਘੰਟਿਆਂ ਬਾਅਦ ਮਿਲਣਗੀਆਂ, ਜਿੱਥੇ 'd' ਸ਼ੁਰੂਆਤੀ ਦੂਰੀ ਹੈ। ਮੈਂ ਅਲਜਬਰਿਕ ਹੇਰਾਫੇਰੀ ਦੇ ਤਰਕ ਅਤੇ ਖੂਬਸੂਰਤੀ ਦੀ ਸ਼ਲਾਘਾ ਵੀ ਕਰਨੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ।",
  "raw": "ਅਗਲੇ ਦਿਨ, ਮੈਂ ਉਨ੍ਹਾਂ ਡਰਾਉਣੇ ਸ਼ਬਦਾਂ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ 'ਤੇ ਦੁਬਾਰਾ ਗੌਰ ਕੀਤਾ। ਘਬਰਾਉਣ ਦੀ ਬਜਾਏ, ਮੈਂ ਮੁੱਖ ਜਾਣਕਾਰੀ ਕੱਢਣ ਅਤੇ ਇਸਨੂੰ ਅਲਜਬਰਿਕ ਸਮੀਕਰਨਾਂ ਵਿੱਚ ਅਨੁਵਾਦ ਕਰਨ 'ਤੇ ਧਿਆਨ ਦਿੱਤਾ। ਮੇਰੇ ਸਕੂਲੀ ਦਿਨਾਂ ਦੀ ਉਹ ਰੇਲਗੱਡੀ ਦੀ ਸਮੱਸਿਆ? ਮੈਂ ਆਖਰਕਾਰ ਇਸਨੂੰ ਹੱਲ ਕਰ ਲਿਆ! ਰੇਲਗੱਡੀਆਂ ਲਗਭਗ 't = d/(v2-v1)' ਘੰਟਿਆਂ ਬਾਅਦ ਮਿਲਣਗੀਆਂ, ਜਿੱਥੇ 'd' ਸ਼ੁਰੂਆਤੀ ਦੂਰੀ ਹੈ। ਮੈਂ ਅਲਜਬਰਿਕ ਹੇਰਾਫੇਰੀ ਦੇ ਤਰਕ ਅਤੇ ਖੂਬਸੂਰਤੀ ਦੀ ਸ਼ਲਾਘਾ ਵੀ ਕਰਨੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ।"
}
```
```json
{
  "unnormalised": "ਅੱਜ, ਮੈਂ ਇੱਕ ਡਾਟਾ ਵਿਸ਼ਲੇਸ਼ਕ ਵਜੋਂ ਆਪਣੇ ਕੰਮ ਵਿੱਚ ਲਗਭਗ ਰੋਜ਼ਾਨਾ ਹੀ ਅਲਜਬਰਾ ਦੀ ਵਰਤੋਂ ਕਰਦਾ ਹਾਂ। ਭਾਵੇਂ ਇਹ \"ROI = (ਆਮਦਨ - ਲਾਗਤ)/ਲਾਗਤ * 100\" ਵਰਗੇ ਫਾਰਮੂਲੇ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਮਾਰਕੀਟਿੰਗ ROI ਦੀ ਗਣਨਾ ਕਰਨਾ ਹੋਵੇ ਜਾਂ ਇਤਿਹਾਸਕ ਡੇਟਾ ਦੇ ਅਧਾਰ ਤੇ ਵਿਕਰੀ ਰੁਝਾਨਾਂ ਦੀ ਭਵਿੱਖਬਾਣੀ ਕਰਨਾ ਹੋਵੇ, ਸਮੀਕਰਨਾਂ ਨੂੰ ਹੇਰਾਫੇਰੀ ਕਰਨ ਅਤੇ ਅਣਜਾਣਿਆਂ ਲਈ ਹੱਲ ਕਰਨ ਦੀ ਯੋਗਤਾ ਬਹੁਤ ਕੀਮਤੀ ਹੈ। ਪਿੱਛੇ ਮੁੜ ਕੇ ਦੇਖਦਿਆਂ, ਮੈਂ ਪ੍ਰਿਆ ਦੀ ਮਦਦ ਅਤੇ ਮੇਰੇ ਦੁਆਰਾ ਇਕੱਠੀ ਕੀਤੀ ਦ੍ਰਿੜਤਾ ਲਈ ਧੰਨਵਾਦੀ ਹਾਂ। ਅਲਜਬਰਾ ਹੁਣ ਮੇਰਾ ਐਵਰੈਸਟ ਨਹੀਂ ਹੈ; ਇਹ ਸਿਰਫ਼ ਇੱਕ ਹੋਰ ਪਹਾੜੀ ਹੈ ਜਿਸ 'ਤੇ ਮੈਂ ਮੁਸਕਰਾਹਟ ਨਾਲ ਚੜ੍ਹਦਾ ਹਾਂ।",
  "normalised": "ਅੱਜ, ਮੈਂ ਇੱਕ ਡਾਟਾ ਵਿਸ਼ਲੇਸ਼ਕ ਵਜੋਂ ਆਪਣੇ ਕੰਮ ਵਿੱਚ ਲਗਭਗ ਰੋਜ਼ਾਨਾ ਹੀ ਅਲਜਬਰਾ ਦੀ ਵਰਤੋਂ ਕਰਦਾ ਹਾਂ। ਭਾਵੇਂ ਇਹ \"R-O-I ਬਰਾਬਰ ਹੈ ਓਪਨ ਬਰੈਕਟ ਆਮਦਨ ਮਾਈਨਸ ਲਾਗਤ ਕਲੋਜ਼ ਬਰੈਕਟ ਭਾਗ ਲਾਗਤ ਗੁਣਾ ਇਕ ਸੌ\" ਵਰਗੇ ਫਾਰਮੂਲੇ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਮਾਰਕੀਟਿੰਗ R-O-I ਦੀ ਗਣਨਾ ਕਰਨਾ ਹੋਵੇ ਜਾਂ ਇਤਿਹਾਸਕ ਡੇਟਾ ਦੇ ਅਧਾਰ ਤੇ ਵਿਕਰੀ ਰੁਝਾਨਾਂ ਦੀ ਭਵਿੱਖਬਾਣੀ ਕਰਨਾ ਹੋਵੇ, ਸਮੀਕਰਨਾਂ ਨੂੰ ਹੇਰਾਫੇਰੀ ਕਰਨ ਅਤੇ ਅਣਜਾਣਿਆਂ ਲਈ ਹੱਲ ਕਰਨ ਦੀ ਯੋਗਤਾ ਬਹੁਤ ਕੀਮਤੀ ਹੈ। ਪਿੱਛੇ ਮੁੜ ਕੇ ਦੇਖਦਿਆਂ, ਮੈਂ ਪ੍ਰਿਆ ਦੀ ਮਦਦ ਅਤੇ ਮੇਰੇ ਦੁਆਰਾ ਇਕੱਠੀ ਕੀਤੀ ਦ੍ਰਿੜਤਾ ਲਈ ਧੰਨਵਾਦੀ ਹਾਂ। ਅਲਜਬਰਾ ਹੁਣ ਮੇਰਾ ਐਵਰੈਸਟ ਨਹੀਂ ਹੈ; ਇਹ ਸਿਰਫ਼ ਇੱਕ ਹੋਰ ਪਹਾੜੀ ਹੈ ਜਿਸ 'ਤੇ ਮੈਂ ਮੁਸਕਰਾਹਟ ਨਾਲ ਚੜ੍ਹਦਾ ਹਾਂ।",
  "raw": "ਅੱਜ, ਮੈਂ ਇੱਕ ਡਾਟਾ ਵਿਸ਼ਲੇਸ਼ਕ ਵਜੋਂ ਆਪਣੇ ਕੰਮ ਵਿੱਚ ਲਗਭਗ ਰੋਜ਼ਾਨਾ ਹੀ ਅਲਜਬਰਾ ਦੀ ਵਰਤੋਂ ਕਰਦਾ ਹਾਂ। ਭਾਵੇਂ ਇਹ \"ROI = (ਆਮਦਨ - ਲਾਗਤ)/ਲਾਗਤ * 100\" ਵਰਗੇ ਫਾਰਮੂਲੇ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਮਾਰਕੀਟਿੰਗ ROI ਦੀ ਗਣਨਾ ਕਰਨਾ ਹੋਵੇ ਜਾਂ ਇਤਿਹਾਸਕ ਡੇਟਾ ਦੇ ਅਧਾਰ ਤੇ ਵਿਕਰੀ ਰੁਝਾਨਾਂ ਦੀ ਭਵਿੱਖਬਾਣੀ ਕਰਨਾ ਹੋਵੇ, ਸਮੀਕਰਨਾਂ ਨੂੰ ਹੇਰਾਫੇਰੀ ਕਰਨ ਅਤੇ ਅਣਜਾਣਿਆਂ ਲਈ ਹੱਲ ਕਰਨ ਦੀ ਯੋਗਤਾ ਬਹੁਤ ਕੀਮਤੀ ਹੈ। ਪਿੱਛੇ ਮੁੜ ਕੇ ਦੇਖਦਿਆਂ, ਮੈਂ ਪ੍ਰਿਆ ਦੀ ਮਦਦ ਅਤੇ ਮੇਰੇ ਦੁਆਰਾ ਇਕੱਠੀ ਕੀਤੀ ਦ੍ਰਿੜਤਾ ਲਈ ਧੰਨਵਾਦੀ ਹਾਂ। ਅਲਜਬਰਾ ਹੁਣ ਮੇਰਾ ਐਵਰੈਸਟ ਨਹੀਂ ਹੈ; ਇਹ ਸਿਰਫ਼ ਇੱਕ ਹੋਰ ਪਹਾੜੀ ਹੈ ਜਿਸ 'ਤੇ ਮੈਂ ਮੁਸਕਰਾਹਟ ਨਾਲ ਚੜ੍ਹਦਾ ਹਾਂ।"
}
```
