{"unnormalised": "## বৈধতার গোলকধাঁধাঁয় হারিয়ে যাওয়া: ভারতীয় আইডিগুলির জন্য একটি মজার খোঁজ", "normalised": "ঠিক আছে বন্ধুরা, কোমর বাঁধুন, কারণ আমরা ভারতীয় সরকারি পরিচয়পত্রের বিস্ময়কর জগতে ডুব দিতে যাচ্ছি। এটা যেন একটা জঙ্গল, একটা আমলাতান্ত্রিক সাফারির মতো, এবং এখানে পথ খুঁজে বের করাটা মানালির কোনো বেসমেন্টে ভালো সিগন্যাল খোঁজার মতোই কঠিন। সত্যি বলতে, আপাতদৃষ্টিতে নিরীহ লেনদেনের সময় যখন প্যান কার্ড চাওয়া হয়, তখন হালকা আতঙ্ক অনুভব করেননি এমন মানুষ খুঁজে পাওয়া কঠিন। অথবা শেষবার ঠিক কোন ডকুমেন্টটি ঠিকানার প্রমাণ হিসেবে ব্যবহার করেছিলেন, সেটা মনে করার ভয়াবহতাও কম নয়।"}
{"unnormalised": "ঠিক আছে বন্ধুরা, কোমর বাঁধুন, কারণ আমরা ভারতীয় সরকারি আইডিগুলির অদ্ভুত জগতে ডুব দিতে যাচ্ছি। এটা যেন এক জঙ্গল, একটি আমলাতান্ত্রিক সাফারী, এবং এতে চলাচল করাটা মানালির কোনো বেসমেন্টে একটি ভালো সিগন্যাল খোঁজার মতো মনে হতে পারে... আসুন সৎ হই, আপাতদৃষ্টিতে নিরীহ লেনদেনের সময় প্যান কার্ডের জন্য জিজ্ঞাসা করা হলে কে সামান্য আতঙ্কিত হননি? অথবা শেষবার ঠিকানার প্রমাণ হিসাবে কোন নথি ব্যবহার করেছেন তা মনে করার ভয়?", "normalised": "প্রথমেই আসা যাক সবার গ্র্যান্ডড্যাডি, আধার কার্ডের কথায়। বারোটা সংখ্যার একটা নম্বর, আপাতদৃষ্টিতে তেমন গুরুত্বপূর্ণ মনে না হলেও, এটা অনেক কিছুর চাবিকাঠি। একটা সিম কার্ড দরকার? আধার। ব্যাঙ্ক অ্যাকাউন্ট খুলতে চান? আধার। আপনার বাড়িওয়ালাকে বোঝাতে চান যে আপনি একজন দায়িত্বশীল মানুষ? আপনার অনুমান একদম ঠিক, আধার। আর আমার বায়োমেট্রিক্সের কথা তো ছেড়েই দিন। আমার আঙুলের ছাপ এতবার বাতিল হয়েছে যে আমি নিশ্চিত, মেশিনগুলো আমাকে অত্যাধুনিক রোবট মনে করে, যারা সিস্টেমে অনুপ্রবেশ করতে চাইছে। বাই দ্য ওয়ে, আমার আধার নম্বর হল নয় আট সাত ছয় পাঁচ চার তিন দুই এক শূন্য এক দুই। জাস্ট কিডিং! (নাকি?)"}
{"unnormalised": "প্রথমত, এখানে রয়েছে সবার দাদা, আধার। ১২-সংখ্যার এই নম্বরটি, আপাতদৃষ্টিতে তাৎপর্যহীন, এটির মধ্যেই যেন সবকিছুর চাবিকাঠি লুকানো আছে। একটি সিম কার্ড দরকার? আধার। একটি ব্যাংক অ্যাকাউন্ট খুলতে চান? আধার। আপনার বাড়িওয়ালাকে বোঝানোর চেষ্টা করছেন যে আপনি একজন দায়িত্বশীল মানুষ? আপনি ঠিক ধরেছেন, আধার। এবং আমার বায়োমেট্রিক্স নিয়ে আমাকে শুরুও করাবেন না। আমার আঙুলের ছাপ এতবার বাতিল হয়েছে, আমি নিশ্চিত যে মেশিনগুলি মনে করে আমি একটি অত্যাধুনিক রোবট, যা সিস্টেমে অনুপ্রবেশ করার চেষ্টা করছে। যাইহোক, আমার আধার নম্বর ৯৮৭৬ ৫৪৩২ ১০১২। আমি শুধু মজা করছিলাম! (নাকি?)", "normalised": "এরপর আছে প্যান কার্ড। অভিশাপ আর ট্যাক্সের প্রতীক, ল্যামিনেটেড করা ছোট একটা আয়তক্ষেত্র। টাকা-পয়সা সংক্রান্ত যেকোনো কাজের জন্য এটা জরুরি, এমনকি এমন কিছু কাজের জন্যও দরকার, যেখানে টাকার কোনো ব্যাপার নেই। মনে হয় এটা আমাকে সুপার পাওয়ার দেবে, কিন্তু দুঃখের বিষয় এটা শুধু ট্যাক্স দেওয়ার সুযোগ করে দেয়। আর এটা হারানোর ভয় তো সবসময় লেগেই থাকে, কারণ এটা রিপ্লেস করা শিম্পাঞ্জি দিয়ে রুট ক্যানাল করানোর চেয়েও বেশি বেদনাদায়ক। আমারটা A-B-C-D-E এক দুই তিন চার F-এর মতো কিছু একটা, আমার মনে হয়।"}
{"unnormalised": "এরপর আমাদের আছে প্যান কার্ড। সেই ছোট্ট ল্যামিনেটেড আয়তক্ষেত্র, যা সর্বনাশ ও করের প্রতীক। এটি অর্থ সংক্রান্ত যেকোনো কিছুর জন্য অপরিহার্য, এমনকি এমন কিছু জিনিসের জন্যও যার সাথে অর্থের কোনো সম্পর্ক নেই। মনে হয় যেন এটা আমাকে অতিমানবীয় ক্ষমতা দেবে, তবে এটি কেবল ট্যাক্স পরিশোধের সুযোগ দেয়। এবং তারপর এটিকে হারানোর একটানা ভয় তো আছেই, কারণ এটিকে প্রতিস্থাপন করা একটি শিম্পাঞ্জি দ্বারা রুট ক্যানাল করার চেয়েও বেদনাদায়ক। আমারটা ABCDE১২৩৪F-এর মতো কিছু একটা, আমার মনে হয়।", "normalised": "এরপর ভোটার আইডি। এটা প্রমাণ করে যে আপনি একজন দায়িত্বশীল নাগরিক, যিনি ভোট দেওয়ার অধিকার প্রয়োগ করেন... অথবা হয়তো শুধুমাত্র নির্বাচনের সময় পরিবারের সদস্যদের চিৎকার থেকে বাঁচতে চান। ওই ছবি তোলার সময় মনে হচ্ছিল যেন বলিউড অডিশনে ঢুকেছি এবং শোচনীয়ভাবে ব্যর্থ হয়েছি। আইডি নম্বর সম্ভবত E-P-I-C দিয়ে শুরু হবে এবং তারপরে কিছু সংখ্যা থাকবে, যেমন E-P-I-C এক দুই তিন চার পাঁচ ছয় সাত আট। আমারটার অবস্থা বেশ খারাপ, কফির দাগ লেগেছে আর ওয়ালেট ও ব্যাগে রাখার কারণে সাধারণভাবে কুঁচকে গেছে।"}
{"unnormalised": "এরপর আছে ভোটার আইডি। প্রমাণ যে আপনি একজন দায়িত্বশীল নাগরিক যিনি ভোট দেওয়ার অধিকার প্রয়োগ করেন... অথবা কেবল নির্বাচনের সময় পরিবারের ধমক এড়াতে চান। ওই ছবি তোলার সময় মনে হচ্ছিল যেন একটি বলিউড অডিশনে প্রবেশ করেছি এবং শোচনীয়ভাবে ব্যর্থ হয়েছি। আইডি নম্বরটি সম্ভবত EPIC দিয়ে শুরু হবে এবং তারপরে কিছু সংখ্যা থাকবে, যেমন EPIC১২৩৪৫৬৭৮। আমারটা আরও ভালো দিন দেখেছে, কফির দাগ এবং সাধারণত মানিব্যাগ এবং ব্যাগে ঠেসে রাখার কারণে একটি কুঁচকানো চেহারা নিয়ে বেঁচে আছে।", "normalised": "আর ড্রাইভিং লাইসেন্সের কথা কে ভুলতে পারে? এটা প্রমাণ করে যে আপনি ভারতের রাস্তায় সম্পূর্ণ বিশৃঙ্খলা সৃষ্টি না করে গাড়ি চালাতে সক্ষম। শুধু লাইসেন্স পাওয়ার জন্য পরীক্ষাই একটা অ্যাডভেঞ্চার। সরু গলি দিয়ে গাড়ি চালানো, যেখানে রাস্তায় গরুর দেখা পাওয়া যায়, যা আপনার ধৈর্য এবং সেই অনুযায়ী প্রতিক্রিয়া জানানোর ক্ষমতা পরীক্ষা করে। ডি-এল নম্বর সাধারণত কিছু অক্ষর দিয়ে শুরু হয়, তারপরে সংখ্যা থাকে, উদাহরণস্বরূপ, D-L স্ল্যাশ T-N শূন্য সাত দুই শূন্য দুই চার শূন্য শূন্য শূন্য শূন্য সাত পাঁচ ছয়।"}
{"unnormalised": "আর ড্রাইভিং লাইসেন্সের কথা কে ভুলতে পারে? প্রমাণ যে আপনি ভারতের রাস্তায় সম্পূর্ণ বিশৃঙ্খলা সৃষ্টি না করে একটি গাড়ি চালাতে সক্ষম। শুধুমাত্র পরীক্ষাই একটি দুঃসাহসিক কাজ। সরু গলি দিয়ে গাড়ি চালানো এবং রাস্তায় একটি গরুকে অভ্যর্থনা জানানোর জন্য অপেক্ষা করা, যা আপনার ধৈর্য এবং সেই অনুযায়ী প্রতিক্রিয়া জানানোর ক্ষমতা পরীক্ষা করবে। DL নম্বর সাধারণত কিছু অক্ষর দিয়ে শুরু হয় এবং তারপরে সংখ্যা থাকে, উদাহরণস্বরূপ, DL-TN0720240000756", "normalised": "কিন্তু দাঁড়ান, আরো আছে! আমাদের কাছে পাসপোর্ট, জন্ম সনদ এবং অন্যান্য অনেক সরকারি কাগজপত্রও আছে, যা ধুলো জমা ফোল্ডারে এবং আমাদের বাড়ির ভুলে যাওয়া কোণে পড়ে থাকে, শুধুমাত্র চরম প্রয়োজনের মুহূর্তে সেগুলি খুঁজে বের করা হয়। মনে আছে সেই ষোলোই আগস্ট উনিশশো আটাশি সালের জন্ম সনদের কথা, যেটা আপনার চাকরির আবেদনের জন্য দরকার? পুরনো স্কুলের নোটবুক এবং বিয়ের কার্ডের স্তূপের মধ্যে সেটা খুঁজে বের করার জন্য শুভকামনা।"}
{"unnormalised": "কিন্তু দাঁড়ান, আরও আছে! আমাদের কাছে পাসপোর্ট, জন্ম শংসাপত্র এবং অন্যান্য সরকারী নথির একটি পুরো তালিকা রয়েছে যা ধুলো জমা ফোল্ডারে এবং আমাদের বাড়ির ভুলে যাওয়া কোণে থাকে, শুধুমাত্র চরম প্রয়োজনের মুহূর্তে সেগুলি উদ্ধার করা হয়। মনে আছে সেই ১৬-০৮-১৯৮৮ তারিখের জন্ম শংসাপত্রের কথা, যা আপনার চাকরির আবেদনের জন্য প্রয়োজন? পুরনো স্কুলের নোটবুক এবং বিবাহের কার্ডের স্তূপের মধ্যে সেটি খুঁজে বের করার জন্য শুভকামনা।", "normalised": "সুতরাং, এই ছিল ভারতীয় সরকারি পরিচয়পত্রের গোলকধাঁধাময় জগতের একটি মজার (এবং আশা করি বাস্তবসম্মত) চিত্র। আপনার কাগজপত্র যেন সবসময় আপনার পক্ষে থাকে, এবং আমলাতান্ত্রিক দেবতারা যেন আপনার বৈধতার অনুসন্ধানে সহায় হন। আর যদি সবকিছু ব্যর্থ হয়, মনে রাখবেন: হাসি আর এক কাপ চা অনেক দূর পর্যন্ত নিয়ে যেতে পারে!"}
{"unnormalised": "সুতরাং, এই ছিল ভারতীয় সরকারি আইডিগুলির গোলকধাঁধাঁয় ভরা বিশ্বের একটি মজার (এবং সম্ভবত সম্পর্কিত) ঝলক। আপনার নথি সবসময় আপনার পক্ষে থাকুক, এবং আমলাতান্ত্রিক দেবতারা বৈধতার জন্য আপনার অনুসন্ধানে সদয় হোন। আর যদি সবকিছু ব্যর্থ হয়, মনে রাখবেন: একটি হাসি এবং এক কাপ চা অনেক দূর যেতে পারে!", "normalised": ""}
