{"unnormalised": "ভারতীয় স্বতন্ত্র পরিচয়পত্র কর্তৃপক্ষ (ইউআইডিএআই) আধার কার্ড ইস্যু করার প্রক্রিয়ায় কিছু পরিবর্তনের ঘোষণা করেছে, যা অবিলম্বে কার্যকর হবে। এই পরিবর্তনগুলির লক্ষ্য হল যাচাইকরণ প্রক্রিয়াকে আরও সরল করা এবং ডেটা সুরক্ষা বৃদ্ধি করা। 20/07/2024 তারিখে প্রকাশিত সরকারী বিজ্ঞপ্তি অনুসারে, আধার কার্ডের জন্য আবেদনকারীদের এখন থেকে নির্ধারিত তালিকাভুক্তি কেন্দ্রগুলিতে বাধ্যতামূলকভাবে বায়োমেট্রিক প্রমাণীকরণ করতে হবে।", "normalised": "ইউ-আই-ডি-এ-আই অবিলম্বে কার্যকর হওয়া আধার কার্ড ইস্যু করার প্রক্রিয়ায় কিছু আপডেট ঘোষণা করেছে। এই পরিবর্তনের লক্ষ্য হল যাচাইকরণ প্রক্রিয়াকে সুবিন্যস্ত করা এবং ডেটা সুরক্ষা বৃদ্ধি করা। ২০শে জুলাই ২০২৪ তারিখে প্রকাশিত সরকারী বিজ্ঞপ্তি অনুসারে, আধার কার্ডের জন্য আবেদনকারীদের এখন নির্দিষ্ট তালিকাভুক্তি কেন্দ্রে বাধ্যতামূলক বায়োমেট্রিক প্রমাণীকরণ করাতে হবে।"}
{"unnormalised": "আধার নম্বরের জালিয়াতি এবং অপব্যবহার নিয়ে ক্রমবর্ধমান উদ্বেগের প্রতিক্রিয়ায় এই পদক্ষেপ নেওয়া হয়েছে। পূর্বে, আবেদনকারীরা পরিচয় এবং ঠিকানার প্রমাণ হিসাবে স্ব-প্রত্যয়িত নথি জমা দিতে পারত। তবে, জাল নথির ঘটনার কারণে ইউআইডিএআই কঠোর যাচাইকরণ ব্যবস্থা বাস্তবায়ন করতে বাধ্য হয়েছে। আধার নম্বর, একটি 12-সংখ্যার শনাক্তকারী (যেমন, 1234-5678-9012), ভর্তুকি, পেনশন এবং বৃত্তি সহ বিভিন্ন সরকারী পরিষেবা এবং সুবিধা পাওয়ার জন্য অত্যন্ত গুরুত্বপূর্ণ।", "normalised": "আধার নম্বরের জালিয়াতি কার্যক্রম এবং অপব্যবহারের বিষয়ে ক্রমবর্ধমান উদ্বেগের প্রতিক্রিয়ায় এই পদক্ষেপ নেওয়া হয়েছে। পূর্বে, আবেদনকারীরা পরিচয় এবং ঠিকানার প্রমাণ হিসাবে স্ব-প্রত্যয়িত নথি জমা দিতে পারতেন। তবে, জাল নথির ঘটনার কারণে ইউ-আই-ডি-এ-আই কঠোর যাচাইকরণ ব্যবস্থা বাস্তবায়ন করেছে। আধার নম্বর, একটি বারো-সংখ্যার শনাক্তকারী (যেমন, এক দুই তিন চার - পাঁচ ছয় সাত আট - নয় শূন্য এক দুই), ভর্তুকি, পেনশন এবং বৃত্তি সহ বিভিন্ন সরকারী পরিষেবা এবং সুবিধা পাওয়ার জন্য অত্যন্ত গুরুত্বপূর্ণ।"}
{"unnormalised": "সংশোধিত নির্দেশিকা অনুসারে, আবেদনকারীদের মূল নথি সহ একটি অনুমোদিত আধার তালিকাভুক্তি কেন্দ্রে যেতে হবে। এই নথিগুলির মধ্যে একটি প্যান কার্ড, পাসপোর্ট বা ভোটার আইডি অন্তর্ভুক্ত থাকতে পারে। কর্মকর্তারা তখন আবেদনকারীর পরিচয় যাচাই করার জন্য আঙুলের ছাপ এবং আইরিস স্ক্যান সহ বায়োমেট্রিক স্ক্যান পরিচালনা করবেন। এই প্রক্রিয়াটি তথ্যের একটি উচ্চ স্তরের নির্ভুলতা নিশ্চিত করে এবং পরিচয় চুরির ঝুঁকি হ্রাস করে। ব্যক্তিরা ইউআইডিএআই ওয়েবসাইট বা তাদের টোল-ফ্রি হেল্পলাইন (1947) এর মাধ্যমে তাদের নিকটতম আধার তালিকাভুক্তি কেন্দ্র সনাক্ত করতে পারেন।", "normalised": "সংশোধিত নির্দেশিকা অনুসারে, আবেদনকারীদের আসল নথি সহ একটি অনুমোদিত আধার তালিকাভুক্তি কেন্দ্রে যেতে হবে। এই নথিগুলির মধ্যে একটি পি-এ-এন কার্ড, পাসপোর্ট বা ভোটার আই-ডি অন্তর্ভুক্ত থাকতে পারে। কর্মকর্তারা তখন আবেদনকারীর পরিচয় যাচাই করার জন্য আঙুলের ছাপ এবং আইরিস স্ক্যান সহ বায়োমেট্রিক স্ক্যান পরিচালনা করবেন। এই প্রক্রিয়াটি নির্ভুলতার একটি উচ্চ স্তর নিশ্চিত করে এবং পরিচয় চুরির ঝুঁকি হ্রাস করে। ব্যক্তিরা ইউ-আই-ডি-এ-আই ওয়েবসাইট বা তাদের টোল-ফ্রি হেল্পলাইন (এক নয় চার সাত) এর মাধ্যমে তাদের নিকটতম আধার তালিকাভুক্তি কেন্দ্র সনাক্ত করতে পারেন।"}
{"unnormalised": "উপরন্তু, ইউআইডিএআই আধার কার্ডে একটি নতুন QR কোড বৈশিষ্ট্য চালু করেছে, যা সংস্থাগুলিকে তাৎক্ষণিকভাবে কার্ডধারীর তথ্য যাচাই করতে দেয়। QR কোডে এনক্রিপ্ট করা ডেটা রয়েছে, যার মধ্যে রয়েছে ব্যক্তির নাম, ঠিকানা এবং ছবি। একটি ইউআইডিএআই-অনুমোদিত মোবাইল অ্যাপ্লিকেশন দিয়ে QR কোড স্ক্যান করলে কার্ডধারীর পরিচয়পত্রের তাৎক্ষণিক যাচাইকরণ করা যায়।", "normalised": "তদুপরি, ইউ-আই-ডি-এ-আই আধার কার্ডে একটি নতুন কিউ-আর কোড বৈশিষ্ট্য চালু করেছে, যা সংস্থাগুলিকে কার্ডধারীর তথ্য তাৎক্ষণিকভাবে যাচাই করতে দেয়। কিউ-আর কোডে কার্ডধারীর নাম, ঠিকানা এবং ছবি সহ এনক্রিপ্ট করা ডেটা রয়েছে। একটি ইউ-আই-ডি-এ-আই-অনুমোদিত মোবাইল অ্যাপ্লিকেশন দিয়ে কিউ-আর কোড স্ক্যান করলে কার্ডধারীর পরিচয়পত্রের তাৎক্ষণিক যাচাইকরণ পাওয়া যায়।"}
{"unnormalised": "ইউআইডিএআই-এর সিইও ডঃ অজয় ভূষণ পান্ডে এক প্রেস বিজ্ঞপ্তিতে বলেছেন, \"ইউআইডিএআই আধারধারীদের গোপনীয়তা এবং সুরক্ষা নিশ্চিত করতে প্রতিশ্রুতিবদ্ধ। এই বর্ধিতকরণগুলি আধার ইকোসিস্টেমকে আরও শক্তিশালী করবে এবং আধার নম্বরের দায়িত্বশীল ব্যবহারকে উৎসাহিত করবে।\"", "normalised": "ইউ-আই-ডি-এ-আই-এর সি-ই-ও ডক্টর অজয় ​​ভূষণ পান্ডে একটি প্রেস বিজ্ঞপ্তিতে বলেন, \"ইউ-আই-ডি-এ-আই আধার ধারকদের গোপনীয়তা এবং সুরক্ষা রক্ষার জন্য প্রতিশ্রুতিবদ্ধ।\" \"এই বর্ধিতকরণগুলি আধার ইকোসিস্টেমকে আরও শক্তিশালী করবে এবং আধার নম্বরের দায়িত্বশীল ব্যবহারকে উৎসাহিত করবে।\""}
{"unnormalised": "আধার আইন, ২০১৬ ভারতে আধার নম্বর ইস্যু এবং ব্যবহার নিয়ন্ত্রণ করে। এই আইনে আধার ডেটার অননুমোদিত অ্যাক্সেস এবং অপব্যবহারের জন্য কঠোর শাস্তির বিধান রয়েছে। ইউআইডিএআই ক্রমাগত হুমকির থেকে এগিয়ে থাকার জন্য তার সুরক্ষা প্রোটোকল আপডেট করে।", "normalised": "দুই হাজার ষোলো সালের আধার আইন ভারতে আধার নম্বর জারি এবং ব্যবহার নিয়ন্ত্রণ করে। এই আইনটিতে আধার ডেটার অননুমোদিত অ্যাক্সেস এবং অপব্যবহারের জন্য কঠোর শাস্তির বিধান রয়েছে। ইউ-আই-ডি-এ-আই ক্রমাগত হুমকির থেকে এগিয়ে থাকার জন্য তার সুরক্ষা প্রোটোকল আপডেট করে।"}
{"unnormalised": "নাগরিকদের তাদের আধার কার্ড নিরাপদে রাখার এবং কোনও সন্দেহজনক জালিয়াতি বা অপব্যবহার অবিলম্বে ইউআইডিএআইকে জানানোর পরামর্শ দেওয়া হচ্ছে। ইউআইডিএআই জোর দেয় যে আধার নম্বর একটি গুরুত্বপূর্ণ শনাক্তকারী এবং এটিকে অত্যন্ত সতর্কতার সাথে ব্যবহার করা উচিত। আধার সম্পর্কিত যে কোনও প্রশ্ন বা উদ্বেগের জন্য help@uidai.gov.in এ ইমেলের মাধ্যমে ইউআইডিএআই হেল্পডেস্কের সাথে যোগাযোগ করা যেতে পারে।", "normalised": "নাগরিকদের তাদের আধার কার্ড নিরাপদে রাখার এবং কোনও সন্দেহজনক জালিয়াতি বা অপব্যবহার অবিলম্বে ইউ-আই-ডি-এ-আই-কে জানানোর পরামর্শ দেওয়া হচ্ছে। ইউ-আই-ডি-এ-আই জোর দেয় যে আধার নম্বর একটি গুরুত্বপূর্ণ শনাক্তকারী এবং এটিকে অত্যন্ত যত্ন সহকারে ব্যবহার করা উচিত। আধার সম্পর্কিত যেকোনো প্রশ্ন বা উদ্বেগের জন্য ইউ-আই-ডি-এ-আই হেল্পডেস্কের সাথে help at U-I-D-A-I dot gov dot in এ ইমেলের মাধ্যমে যোগাযোগ করা যেতে পারে।"}
