{"unnormalised": "নতুন নিয়ম চালু হচ্ছে আপনার আধার কার্ডকে, মানে, সবকিছুর সাথে লিঙ্ক করার জন্য। সরকার চায় সবাই যেন এটা খুব তাড়াতাড়ি করে ফেলে, একেবারে। ভাবুন এটা হলো একদম ডিজিটাল চাবি – আপনার আধার নম্বর (যেমন ১২৩৪-৫৬৭৮-৯০১২ – এটা শুধু একটা উদাহরণ, ভাই!) এখন অনেক সার্ভিসের রাস্তা খুলে দেয়।", "normalised": "আপনার আধার কার্ডকে, মানে, সবকিছুর সাথে লিঙ্ক করার জন্য নতুন নিয়ম এগিয়ে আনা হচ্ছে। সরকার চায় সবাই যেন এটা খুব তাড়াতাড়ি করে ফেলে, একেবারে চটজলদি। এটাকে চূড়ান্ত ডিজিটাল চাবি ভাবুন - আপনার আধার নম্বর, যেমন এক দুই তিন চার ড্যাশ পাঁচ ছয় সাত আট ড্যাশ নয় শূন্য এক দুই, এটা শুধু একটা উদাহরণ, ভাই, এখন অনেক সার্ভিসের অ্যাক্সেস খুলে দেবে।"}
{"unnormalised": "তবে হ্যাঁ, একটা ঝামেলা তো সবসময় থাকে, তাই না? কেউ যেন নকল কিছু না করে, তাই তারা \"নকল\" বা পুরনো কাগজপত্রের ওপর কড়া নজর রাখছে। যদি আপনার প্যান কার্ড, নম্বর ABCDE1234F, নতুন তারিখের মধ্যে লিঙ্ক করা না হয়, তাহলে এটা বাতিল হয়ে যেতে পারে, মানে আপনি বড় লেনদেন করতে পারবেন না, ব্যাঙ্ক অ্যাকাউন্ট খুলতে পারবেন না, এমনকি ট্যাক্সও জমা দিতে পারবেন না!", "normalised": "তবে হ্যাঁ, একটা ক্যাচ তো সবসময় থাকে, তাই না? কেউ যেন জালিয়াতি করতে না পারে, তাই যাদের \"নকল\" বা পুরনো ডকুমেন্ট আছে, তাদের ওপর কড়া নজর রাখা হচ্ছে। যদি আপনার প্যান কার্ড, নম্বর এ-বি-সি-ডি-ই এক দুই তিন চার এফ, নতুন সময়সীমার মধ্যে লিঙ্ক করা না হয়, তাহলে সেটা বাতিল হয়ে যেতে পারে, মানে আপনি বড় লেনদেন করতে পারবেন না, ব্যাঙ্ক অ্যাকাউন্ট খুলতে পারবেন না, এমনকি ট্যাক্সও জমা দিতে পারবেন না!"}
{"unnormalised": "আর প্যান কার্ডের কথা যখন উঠলোই, তখন ভোটার আইডির কথা ভুলবেন না! XYZ1234567 নম্বর দেওয়া ওই ছোট কার্ডটি এখনও ভোট দেওয়ার জন্য আর আপনার পরিচয় প্রমাণের জন্য দরকারি। নিশ্চিত করুন যে এটির তথ্য যেন আপনার আধারের সাথে মেলে, যাতে ভোটের সময় কোনো ঝামেলা না হয়। পরিস্থিতি জটিল হলে তারা ড্রাইভিং লাইসেন্স নম্বর DL1234567890123-ও চাইতে পারে।", "normalised": "আর প্যান কার্ডের কথা যখন উঠলোই, তখন আপনার ভোটার আইডি-র কথা ভুলবেন না! এক্স-ওয়াই-জেড এক দুই তিন চার পাঁচ ছয় সাত নম্বর-এর ঐ ছোট কার্ডটি এখনও ভোট দেওয়া এবং আপনার পরিচয় প্রমাণ করার জন্য গুরুত্বপূর্ণ। নিশ্চিত করুন যে এটির বিবরণ আপনার আধারের সাথে মেলে যাতে নির্বাচনের সময় কোনও ঝামেলা না হয়। পরিস্থিতি জটিল হলে তারা ড্রাইভিং লাইসেন্স নম্বর ডি-এল এক দুই তিন চার পাঁচ ছয় সাত আট নয় শূন্য এক দুই তিন ও চাইতে পারে।"}
{"unnormalised": "সম্ভাব্য তারিখ ৩১/১২/২০২৪ ধার্য করা হয়েছে, তাই দেরি করবেন না। সরকার নিশ্চিত করতে চায় যে সকল নাগরিককে যেন সঠিকভাবে চিহ্নিত করা যায় এবং তারা যেন কোনো বিভ্রান্তি বা প্রতারণা ছাড়াই সুবিধাগুলি পেতে পারে। তাই, আপনার কাগজপত্র লিঙ্ক করা শুধু একটি পরামর্শ নয়, এটা এখন প্রায় বাধ্যতামূলক।", "normalised": "সময়সীমা আপাতত তেত্রিশ ডিসেম্বর দুই হাজার চব্বিশ ধার্য করা হয়েছে, তাই দেরি করবেন না। সরকার নিশ্চিত করতে চায় যে সকল নাগরিককে সঠিকভাবে চিহ্নিত করা হয়েছে এবং তারা কোনও বিভ্রান্তি বা জালিয়াতি ছাড়াই সুবিধাগুলি অ্যাক্সেস করতে পারবে। সুতরাং, আপনার ডকুমেন্ট লিঙ্ক করা কেবল একটি পরামর্শ নয়, এটি এখন প্রায় বাধ্যতামূলক।"}
{"unnormalised": "মোটকথা, আপনার আধার, প্যান, ভোটার আইডি, এবং ড্রাইভিং লাইসেন্স পরীক্ষা করুন। দরকার হলে আপডেট করুন। যেখানে প্রয়োজন সেখানে লিঙ্ক করুন। সরকারের সাথে ঝামেলায় জড়ানো থেকে বাঁচুন! সোজা, তাই না?", "normalised": "মোটকথা, আপনার আধার, প্যান, ভোটার আইডি এবং ড্রাইভিং লাইসেন্স পরীক্ষা করুন। প্রয়োজনে আপডেট করুন। যেখানে প্রয়োজন সেখানে লিঙ্ক করুন। সরকারের সাথে ঝামেলায় জড়ানো এড়িয়ে চলুন! সোজা, তাই না?"}
