{"unnormalised": "নয়াদিল্লি: স্থানীয় সিএসসি কেন্দ্রে আজ বিশৃঙ্খলা দেখা দেয়, কারণ নাগরিকরা বিকেল ৫টায় আকস্মিকভাবে \"সংশোধন করার সুযোগ\" বন্ধ হওয়ার আগে তাদের আধার বিবরণ আপডেট করার জন্য হুড়োহুড়ি শুরু করে। সূত্র জানায়, বিভ্রান্তি সরকারি নির্দেশনার বিরোধ থেকে সৃষ্টি হয়েছে, কিছু ওয়েবসাইট দাবি করছে সময়সীমা ৩১/১২/২০২৪, আবার কেউ জোর দিচ্ছে সময়সীমা ছিল আজকেই।", "normalised": "নয়াদিল্লি: স্থানীয় সি-এস-সি কেন্দ্রে আজ বিশৃঙ্খলা দেখা দেয়, কারণ নাগরিকরা আকস্মিক \"সংশোধন উইন্ডো\" বিকেল পাঁচটায় বন্ধ হওয়ার আগে তাদের আধার বিবরণ আপডেট করার জন্য হুড়োহুড়ি করে। সূত্র জানায়, বিভ্রান্তি সরকারি নির্দেশের দ্বন্দ্বের কারণে সৃষ্টি হয়েছে, কিছু ওয়েবসাইট দাবি করেছে সময়সীমা ছিল ৩১ ডিসেম্বর ২০২৪, আবার কেউ জোর দিয়ে বলেছে, সেটি ছিল আজ।"}
{"unnormalised": "\"আমি এখানে ছুটে এসেছি ভেবেছিলাম আমার ঠিকানা আপডেট করার জন্য বছরের শেষ পর্যন্ত সময় আছে! এখন আমি ৫০ জনের পেছনে আটকে গেছি,\" মিঃ শর্মা ঘর্মাক্ত অবস্থায় বললেন। \"আমার আধার নম্বর ৯৮৭৬-৫৪৩২-১০১০, এবং আমি গত মাসেই স্থানান্তরিত হয়েছি!\" ভাগ্যবান যারা আমলাতান্ত্রিক গোলকধাঁধা সফলভাবে পেরোতে পেরেছেন, তারা তাদের আপডেট করা কার্ডগুলি মূল্যবান ট্রফির মতো তুলে ধরেন।", "normalised": "\"আমি এখানে ছুটে এসেছি এই ভেবে যে আমার ঠিকানা আপডেট করার জন্য বছরের শেষ পর্যন্ত সময় আছে! এখন আমি পঞ্চাশ জনের পিছনে আটকে গেছি,\" দৃশ্যত ঘর্মাক্ত মিস্টার শর্মা চিৎকার করে বললেন। \"আমার আধার নম্বর ৯৮৭৬-৫৪-৪৩২-১০১০, এবং আমি গত মাসেই স্থানান্তরিত হয়েছি!\" ভাগ্যবানরা যারা সফলভাবে আমলাতান্ত্রিক গোলকধাঁধা পেরোতে পেরেছেন, তারা তাদের আপডেট করা কার্ডগুলি মূল্যবান ট্রফির মতো তুলে ধরেন।"}
{"unnormalised": "এদিকে, একটি মজার মিম, যেখানে একজন ক্লান্ত নাগরিক তার প্যান কার্ড (ABCDE1234F) ধরে আছেন এবং অন্তহীন ফর্ম সম্পর্কে বিড়বিড় করছেন, সোশ্যাল মিডিয়ায় ভাইরাল হয়েছে। \"সরকার কর্তৃক জারি করা পরিচয়পত্র,\" ক্যাপশনে লেখা, \"১৯৪৭ সাল থেকে আমাদের নিনজা বানাচ্ছে।\"", "normalised": "এদিকে, একজন ক্লান্ত নাগরিকের তাদের প্যান কার্ড (এ-বি-সি-ডি-ই ১২৩৪ এফ) ধরে অবিরাম ফর্ম সম্পর্কে বিড়বিড় করার একটি মজাদার মিম সোশ্যাল মিডিয়ায় ভাইরাল হচ্ছে। ক্যাপশনে লেখা, \"সরকারি ইস্যু করা আইডি, ১৯৪৭ সাল থেকে আমাদের নিনজা বানাচ্ছে।\""}
{"unnormalised": "আগুনে ঘি ঢেলে, গুজব ছড়িয়েছে যে আকস্মিক সময়সীমার কারণ হল একটি \"দেশব্যাপী অনন্য আইডি নিরীক্ষা\", যার সাংকেতিক নাম \"অপারেশন ভেরিফাই\", যার লক্ষ্য হল নকল এবং \"সন্দেহজনক\" পরিচয়গুলো খুঁজে বের করা। একটি ষড়যন্ত্র তত্ত্ব এমনকি বলছে যে তারা বলিউড সেলিব্রিটিদের ভোটার আইডি কার্ড পরীক্ষা করছে।", "normalised": "আগুনে ঘি ঢেলে, গুজব ছড়িয়েছে যে আকস্মিক সময়সীমার কারণ হল একটি \"দেশব্যাপী অনন্য আইডি নিরীক্ষা\", যার সাংকেতিক নাম \"অপারেশন ভেরিফাই\", যার লক্ষ্য হল নকল এবং \"সন্দেহজনক\" পরিচয় দূর করা। একটি ষড়যন্ত্র তত্ত্ব এমনকি এও বলছে যে তারা বলিউড সেলিব্রিটিদের ভোটার আইডি কার্ড পরীক্ষা করছে।"}
{"unnormalised": "একটি বিবৃতিতে, যা সত্যি বলতে কিছুই পরিষ্কার করেনি, একজন সরকারি মুখপাত্র বলেছেন, \"এই উদ্যোগটি জাতির উন্নতির জন্য, এবং নাগরিকদের সহযোগিতা করার জন্য অনুরোধ করা হচ্ছে। এছাড়াও, 'অপারেশন ভেরিফাই'-এর সময় আমাদের দল ভুল করে কোনো বিড়ালের ভিডিও ফাঁস করলে তা উপেক্ষা করুন।\" আরও আপডেটের প্রত্যাশা করা হচ্ছে, সম্ভবত আগামী সপ্তাহের মধ্যে। হয়তো।", "normalised": "একটি বিবৃতিতে, যা সত্যি বলতে কিছুই স্পষ্ট করেনি, একজন সরকারি মুখপাত্র বলেছেন, \"এই উদ্যোগটি জাতির উন্নতির জন্য, এবং নাগরিকদের সহযোগিতা করার জন্য অনুরোধ করা হচ্ছে। এছাড়াও, 'অপারেশন ভেরিফাই'-এর সময় আমাদের দল ভুল করে কোনো বিড়ালের ভিডিও ফাঁস করলে তা উপেক্ষা করুন।\" আরও আপডেটের প্রত্যাশা করা হচ্ছে, সম্ভবত আগামী সপ্তাহের মধ্যে। সম্ভবত।"}
