{"unnormalised": "আচ্ছা, তো আমি গত ৩ ঘন্টা ধরে অনলাইনে আমার KYC আপডেট করার চেষ্টা করছিলাম। বিশ্বাস করো, এটা একটা চরম কষ্টের অভিজ্ঞতা ছিল। শুরুটা হয়েছিল যখন আমি বুঝতে পারলাম আমার আধার নম্বর আর আমার মোবাইল নম্বরের সাথে লিঙ্ক করা নেই। কিভাবে এটা হল তা জানতেও চেও না; এটা একটা লম্বা গল্প, যার মধ্যে একটা হারানো ফোন আর প্রচুর অফিসের কাজকর্ম জড়িত।", "normalised": "আচ্ছা, তো আমি গত তিন ঘন্টা ধরে অনলাইনে আমার কে-ওয়াই-সি আপডেট করার চেষ্টা করছিলাম। বলি কী, এটা একটা রোলার কোস্টার রাইড ছিল। এটা শুরু হয়েছিল যখন আমি বুঝলাম আমার আধার নম্বর আর আমার মোবাইল নম্বরের সাথে লিঙ্ক করা নেই। কীভাবে এটা হল, তা জানতেও চাইবেন না; এটা একটা লম্বা গল্প, যার মধ্যে আছে একটা হারানো ফোন আর প্রচুর আমলাতান্ত্রিক মজা।"}
{"unnormalised": "প্রথমে, আমি অনলাইন পোর্টাল চেষ্টা করি। সেটা আমার ভোটার আইডি, EPIC নম্বর ABC1234567, তারপর আমার প্যান কার্ড, ABCD1234E চাইল। তারপর, আমার ড্রাইভিং লাইসেন্সের কপি চাইল, DL নম্বর UP7820230004567, আর একটা ইউটিলিটি বিল। মানে, সিরিয়াসলি? আমি তো ভেবেছিলাম তারা শুধু একটা চাইবে। আমি সবকিছু আপলোড করলাম, অপেক্ষা করলাম, এবং ব্যস! \"Verification Failed.\" দারুন।", "normalised": "প্রথমে, আমি অনলাইন পোর্টাল চেষ্টা করি। এটা আমার ভোটার আই-ডি, ই-পি-আই-সি নম্বর এ-বি-সি এক দুই তিন চার পাঁচ ছয় সাত, তারপর আমার পি-এ-এন কার্ড, এ-বি-সি-ডি এক দুই তিন চার ই জানতে চাইল। তারপর, এটা আমার ড্রাইভিং লাইসেন্সের একটি কপি চাইল, ডি-এল নম্বর ইউ-পি সাত আট দুই শূন্য দুই তিন ডাবল জিরো জিরো চার পাঁচ ছয় সাত, আর একটা ইউটিলিটি বিল। মানে, সিরিয়াসলি? আমি ভেবেছিলাম ওরা শুধু একটাই চাইবে। আমি সবকিছু আপলোড করলাম, অপেক্ষা করলাম, আর ব্যস! \"ভেরিফিকেশন ফেইলড।\" দারুণ।"}
{"unnormalised": "এরপর, আমি স্থানীয় ব্যাংক শাখায় যাওয়ার চেষ্টা করি। মনে হল যেন অনন্তকাল লাইনে দাঁড়ানোর পর, কাউন্টারের লোকটি আমাকে বলল আমার পাসপোর্টের একটি স্ব-প্রত্যয়িত অনুলিপি লাগবে, পাসপোর্ট নম্বর Z123456। সিরিয়াসলি? পাসপোর্ট? KYC-র জন্য? আমি গত ৫ বছরে গুরগাঁওয়ের বাইরেও যাইনি। তারপর তিনি বললেন আমার কাছে যে আধার কার্ড, নম্বর 1234-5678-9012-এর কপিটা আছে, সেটা গ্রহণযোগ্য নয়, কারণ সেটি আসল নয়।", "normalised": "এরপর, আমি স্থানীয় ব্যাংক শাখায় যাওয়ার চেষ্টা করি। প্রায় অনন্তকাল লাইনে দাঁড়ানোর পর, কাউন্টারে থাকা লোকটি আমাকে বলল আমার পাসপোর্টের একটি স্ব-প্রত্যয়িত কপি লাগবে, পাসপোর্ট নম্বর জেড এক দুই তিন চার পাঁচ ছয়। সিরিয়াসলি? পাসপোর্ট? কে-ওয়াই-সির জন্য? আমি গত পাঁচ বছরে গুরগাঁওয়ের বাইরেও যাইনি। তারপর তিনি বললেন আমার কাছে যে আধার কার্ডের কপি আছে, নম্বর এক দুই তিন চার ড্যাশ পাঁচ ছয় সাত আট ড্যাশ নয় শূন্য এক দুই, সেটা গ্রহণযোগ্য নয় কারণ সেটা আসল নয়।"}
{"unnormalised": "সুতরাং, আমি আবার সেই আগের জায়গায় ফিরে এসেছি, পাসপোর্টহীন এবং সামান্য হতাশ হয়ে। আমার মনে হচ্ছে সরকার শুধু এটা নিশ্চিত করতে চায় যে আমরা সবাই যেন সারাক্ষণ নিয়ম কানুনের বেড়াজালে আটকে থাকি। আর কারো কি এমন মনে হয়? এমন কোনো গোপন সমাজ আছে নাকি যারা খুব সহজে তাদের নথি লিঙ্ক করেছে এবং শুধু আমাদের দেখে হাসছে?", "normalised": "সুতরাং, আমি আবার সেই আগের জায়গায় ফিরে এসেছি, পাসপোর্টবিহীন এবং সামান্য বেশি হতাশ। আমার মনে হচ্ছে সরকার শুধু এটা নিশ্চিত করতে চায় যে আমরা সবাই যেন চিরকাল নিয়ম কানুনের বেড়াজালে আটকে থাকি। আর কেউ কি এমন পরিস্থিতির শিকার হয়েছেন? এমন কি কোনো গোপন সমাজ আছে যারা খুব সহজেই তাদের নথি লিঙ্ক করেছে এবং বাকিদের দেখে হাসছে?"}
{"unnormalised": "যাইহোক, কারো কাছে যদি কোনো টিপস থাকে (অথবা অতিরিক্ত পাসপোর্ট থাকে), তাহলে দয়া করে আমাকে জানাবেন! আমার মনে হচ্ছে এর থেকে বরং সমাজের বাইরে জীবন কাটানো সহজ হবে। হয়তো আমি হিমালয়ে চলে যাব এবং একজন ভবঘুরে সাধু হিসেবে নতুন জীবন শুরু করব। অন্তত তখন আমার প্যান কার্ড লাগবে না।", "normalised": "যাইহোক, কারো কাছে যদি কোনো টিপস (বা একটি অতিরিক্ত পাসপোর্ট) থাকে, তাহলে দয়া করে আমাকে জানাবেন! আমার মনে হচ্ছে এর চেয়ে বরং সমাজের বাইরে জীবনযাপন করা সহজ হবে। সম্ভবত আমি হিমালয়ে চলে যাব এবং একজন ভবঘুরে সাধু হিসাবে একটি নতুন জীবন শুরু করব। অন্তত তখন আমার পি-এ-এন কার্ডের প্রয়োজন হবে না।"}
