{"unnormalised": "व्यावसायिक आणि शैक्षणिक पदव्यांचे जग एखाद्या चक्रव्यूहात फिरण्यासारखे वाटू शकते, बरोबर? विशेषत: भारतात, जिथे आपल्याकडे परंपरा आणि आधुनिक प्रभावांचे मिश्रण आहे. तुम्ही \"डॉ.\" पासून \"प्रोफेसर\" ते \"ऍडव्होकेट\" पर्यंत सर्व ऐकता आणि कधीकधी कोण कोण आहे आणि ते प्रत्यक्षात काय करतात हे शोधणे गोंधळात टाकणारे असते.", "normalised": "व्यावसायिक आणि शैक्षणिक पदव्यांचे जग म्हणजे एखाद्या चक्रव्यूहात फिरण्यासारखे आहे, नाही का? विशेषतः भारतात, जिथे आपल्याकडे परंपरा आणि आधुनिकतेचा एक संपूर्ण मिलाफ आहे. तुम्ही \"डी-आर\" पासून \"प्रोफेसर\" ते \"ॲडव्होकेट\" पर्यंत सर्व काही ऐकता आणि कधीकधी कोण कोण आहे आणि ते नेमके काय करतात हे समजून घेणे गोंधळात टाकणारे असते."}
{"unnormalised": "चला, मूलभूत गोष्टींपासून सुरुवात करूया. \"डॉ.\", म्हणजेच डॉक्टर, हे खूप सामान्य आहे. अर्थात, हे वैद्यकीय व्यावसायिकांसाठी वापरले जाते - जसे \"अपोलो हॉस्पिटलमधील डॉ. शर्मा\" - पण ज्यांच्याकडे पीएचडी आहे, त्यांच्यासाठीसुद्धा. उदाहरणार्थ, IIT बॉम्बेमध्ये तुम्हाला \"रसायनशास्त्र विभागात डॉ. पटेल\" भेटू शकतात. लक्षात ठेवा की संदर्भ महत्त्वाचा आहे.", "normalised": "चला तर मग, अगदी मूलभूत गोष्टींपासून सुरुवात करूया. \"डी-आर\", म्हणजे डॉक्टर, हे खूप सामान्य आहे. हे अर्थातच वैद्यकीय व्यावसायिकांसाठी वापरले जाते - जसे की \"अपोलो हॉस्पिटलमधील डी-आर शर्मा\" - पण ज्यांच्याकडे पी-एच-डी आहे, त्यांच्यासाठी सुद्धा. उदाहरणार्थ, तुम्हाला आय-आय-टी बॉम्बेमध्ये \"रसायनशास्त्र विभागात डी-आर पटेल\" भेटू शकतात. लक्षात ठेवा, संदर्भ महत्त्वाचा आहे."}
{"unnormalised": "मग \"प्रोफेसर\", म्हणजेच प्राध्यापक. हे जवळजवळ फक्त शैक्षणिक वर्तुळातच वापरले जाते. दिल्ली विद्यापीठात इतिहास शिकवणारे प्रोफेसर कुमार, किंवा जेएनयूमध्ये संशोधन करणारे प्रोफेसर बॅनर्जी तुम्हाला आढळतील. सहसा, ते शैक्षणिक पायऱ्या चढून अनेक वर्षांच्या अध्यापन आणि संशोधनातून ही पदवी मिळवतात. मजेदार गोष्ट: कधीकधी लोक व्याख्यात्यांना \"सर\" किंवा \"मॅडम\" म्हणून संबोधतात, जे विशेषत: अनेक महाविद्यालयांमध्ये पूर्णपणे स्वीकार्य अनौपचारिक शीर्षक आहे.", "normalised": "त्यानंतर आहेत \"प्रोफेसर\", म्हणजे प्राध्यापक. हे पदवी विशेषतः शैक्षणिक क्षेत्रातच वापरली जाते. तुम्हाला दिल्ली विद्यापीठात इतिहास शिकवणारे प्रोफेसर कुमार किंवा जे-एन-यूमध्ये संशोधन करणारे प्रोफेसर बॅनर्जी भेटतील. सहसा, ते अनेक वर्षे शिकवून आणि संशोधन करून शैक्षणिक ladder चढून हे पद मिळवतात. एक मजेदार गोष्ट: कधीकधी लोक व्याख्यात्यांना \"सर\" किंवा \"मॅडम\" म्हणून संबोधतात, जे अनेक महाविद्यालयांमध्ये एक योग्य अनौपचारिक शीर्षक आहे."}
{"unnormalised": "\"ऍडव्होकेट\" म्हणजे वकील, आणि ते कोर्टात प्रॅक्टिस करणारे तुमचे कायदेशीर तज्ञ असतात. \"ऍडव्होकेट अय्यर उच्च न्यायालयात युक्तिवाद करत आहेत\" असा विचार करा. ते मालमत्तेच्या वादांपासून ते फौजदारी बचावापर्यंत सर्व प्रकारच्या प्रकरणांचे व्यवस्थापन करताना दिसतील.", "normalised": "\"ॲडव्होकेट\" म्हणजे वकील, आणि ते न्यायालयात वकिली करतात. \"उच्च न्यायालयात ॲडव्होकेट अय्यर एका खटल्याची बाजू मांडत आहेत\" असे तुम्ही ऐकू शकता. ते मालमत्तेच्या वादांपासून ते फौजदारी बचावापर्यंत सर्व प्रकारच्या प्रकरणांमध्ये काम करतात."}
{"unnormalised": "या सामान्य नावांव्यतिरिक्त, तुम्हाला अधिक विशिष्ट पदव्या दिसू लागतात. \"इंजिनियर\" साठी \"Er.\" हे अधिक औपचारिक ठिकाणी किंवा नेमप्लेटवर वापरले जाऊ शकते, परंतु सामान्यतः लोक फक्त त्यांचे नाव आणि व्यवसाय सांगतात. मग \"सीए\" म्हणजे चार्टर्ड अकाउंटंट, किंवा \"सीएस\" म्हणजे कंपनी सेक्रेटरी अशा पदव्या आहेत. या व्यावसायिक प्रमाणपत्रे आहेत, जी लोक कठीण परीक्षा उत्तीर्ण झाल्यावर मिळवतात.", "normalised": "या सामान्य पदव्यांव्यतिरिक्त, तुम्हाला अधिक विशिष्ट पदव्या दिसू लागतात. \"ई-आर\" म्हणजे इंजिनियर, हे अधिक औपचारिक ठिकाणी किंवा नावाच्या फलकांवर वापरले जाऊ शकते, परंतु सहसा लोक स्वतःचे नाव आणि व्यवसाय सांगतात. मग \"सी-ए\" म्हणजे चार्टर्ड अकाउंटंट किंवा \"सी-एस\" म्हणजे कंपनी सेक्रेटरी अशा पदव्या आहेत. या व्यावसायिक प्रमाणपत्रे आहेत, जी लोक कठीण परीक्षा उत्तीर्ण झाल्यावर मिळवतात."}
{"unnormalised": "आणि आपण उपाधी विसरून कसे चालेल! \"श्री\" किंवा \"श्रीमती\" (अनुक्रमे पुरुष आणि विवाहित स्त्रियांसाठी) अजूनही सामान्यतः वापरले जातात, विशेषत: अधिक औपचारिक ठिकाणी किंवा मोठ्यांचा उल्लेख करताना. उदाहरणार्थ, तुम्हाला इतिहास पुस्तकात \"श्रीमती इंदिरा गांधी\" असे दिसेल.", "normalised": "आणि आपण मानद उपाधी विसरून कसे चालेल! \"श्री\" किंवा \"सौ\" (अनुक्रमे पुरुष आणि विवाहित स्त्रियांसाठी) यांसारख्या उपाधी अजूनही सामान्यतः वापरल्या जातात, विशेषत: अधिक औपचारिक ठिकाणी किंवा वडीलधार्‍यांना संबोधित करताना. उदाहरणार्थ, तुम्हाला इतिहास पुस्तकात \"सौ. इंदिरा गांधी\" असे दिसेल."}
{"unnormalised": "आपण या पदव्या कशा वापरतो हे देखील मनोरंजक आहे. कधीकधी ते खूप औपचारिक असते - जसे की अधिकृत पत्रव्यवहारात - परंतु इतर वेळी ते अधिक आरामशीर असते. तुमचा मित्र ऑटो-रिक्षा चालक प्रत्येकाला \"भाई\" म्हणू शकतो, त्यांची खरी पदवी काहीही असो. त्याचप्रमाणे, ग्राहक सेवा भूमिकेतील अनेक लोक तुम्हाला आदर म्हणून \"सर\" किंवा \"मॅडम\" म्हणून संबोधतील.", "normalised": "या पदव्या वापरण्याची पद्धत देखील मनोरंजक आहे. कधीकधी ते खूप औपचारिक असते - जसे की अधिकृत पत्रव्यवहारात - परंतु इतर वेळी ते अधिक आरामशीर असते. तुमच्या ओळखीचे ऑटो-रिक्षा चालक प्रत्येकाला \"भाई\" म्हणू शकतात, त्यांची खरी पदवी काहीही असो. त्याचप्रमाणे, ग्राहक सेवा भूमिकेतील बरेच लोक तुम्हाला आदराने \"सर\" किंवा \"मॅडम\" म्हणून संबोधतील."}
{"unnormalised": "हे सर्व भारतीय संस्कृतीचा एक भाग आहे, जिथे आदर आणि परंपरा आधुनिक व्यावसायिकतेत मिसळतात. म्हणून, पुढच्या वेळी तुम्ही पदव्यांच्या जगात फिरत असाल, तेव्हा संदर्भ, व्यवसाय आणि थोडा सामान्य ज्ञानाचा वापर करा. आणि जर तुम्हाला खात्री नसेल, तर विचारणे नेहमीच नम्रतेचे असते!", "normalised": "हे सर्व भारतीय संस्कृतीत मिसळून गेले आहे, जिथे आदर आणि परंपरा आधुनिक व्यावसायिकतेमध्ये एकरूप होतात. त्यामुळे, पुढच्या वेळी जेव्हा तुम्ही पदव्यांच्या जगात navigate करत असाल, तेव्हा संदर्भ, व्यवसाय आणि थोडा सामान्य sense लक्षात ठेवा. आणि जर तुम्हाला खात्री नसेल, तर विचारणे नेहमीच विनम्रतेचे असते!"}
