{"unnormalised": "ठीक आहे, तर मी एका गोष्टीबद्दल थोडा गोंधळलेला आहे आणि मला काही दृष्टिकोन जाणून घ्यायचे आहेत. मी पुढील वर्षी IIT दिल्लीमधून कॉम्प्युटर सायन्समध्ये एम.एस्सी. पूर्ण करत आहे, आणि मला \"डॉ.\" या गोष्टीची थोडी काळजी वाटते आहे. म्हणजे, मला माहीत आहे की पदव्युत्तर शिक्षणानंतर पीएच.डी. करणे हा नेहमीचा मार्ग आहे, बरोबर? आणि मग तुम्हाला शेवटी डॉ. XYZ असे म्हणायला मिळते.", "normalised": "ठीक आहे, तर मी एका गोष्टीबद्दल थोडा गोंधळलेला आहे आणि मला काही मतं जाणून घ्यायची आहेत. मी पुढच्या वर्षी आय-आय-टी दिल्लीमधून एम.एस-सी. कॉम्प्युटर सायन्स पूर्ण करत आहे, आणि मला \"डॉ.\" गोष्टीबद्दल थोडा ताण आहे. जसं की, मला माहीत आहे की पदव्युत्तर शिक्षणानंतर पी-एच.डी. करणे हा नेहमीचा मार्ग आहे, बरोबर? आणि मग तुम्हाला शेवटी डॉ. एक्स-वाय-झेड असं म्हणायला मिळतं."}
{"unnormalised": "पण इथेच माझा गोंधळ उडत आहे. माझे प्राध्यापक, प्रा. शर्मा, नेहमी म्हणतात की \"उद्योग आता बदलला आहे.\" ते मला सांगत होते की काही लोक पीएच.डी. चा मार्ग पूर्णपणे सोडून देतात आणि थेट उद्योगात मेहनत करतात, \"विचारवंत नेते\" (thought leaders) वगैरे बनतात. आणि प्रामाणिकपणे सांगायचे तर, आणखी ४-५ वर्षे शिक्षण क्षेत्रात घालवण्याचा विचारच मला नकोसा वाटतो.", "normalised": "पण इथे माझा गोंधळ उडतोय. माझे प्राध्यापक, प्रा. शर्मा, नेहमी म्हणतात की \"आता उद्योग बदलला आहे.\" ते मला सांगत होते की काही लोक पी-एच.डी. चा मार्ग पूर्णपणे सोडून देतात आणि सरळ उद्योगात मेहनत करून \"विचारवंत नेते\" बनतात. आणि खरं सांगायचं तर, आणखी चार-पाच वर्षे शिक्षण क्षेत्रात घालवण्याच्या कल्पनेने मला ते नकोसं वाटतंय."}
{"unnormalised": "माझा अर्थ असा आहे की, मी आधीच १६+ वर्षे शाळेत घालवली आहेत. मला आता काहीतरी *करण्याची* इच्छा आहे, तुम्हाला माहीत आहे? वास्तविक जगात काहीतरी निर्माण करण्याची, कदाचित स्वतःचा व्यवसाय सुरू करण्याची. संशोधनाची प्रक्रिया, जरी ती मनोरंजक असली तरी, थोडी... दूरची वाटते. जणू तुम्ही असे शोधनिबंध प्रकाशित करत आहात जे ५ लोक वाचतील. प्रा. कुमार नेहमी जोर देऊन सांगतात की शिक्षण क्षेत्र हा एक उदात्त मार्ग आहे, पण मला खात्री नाही की ते माझ्यासाठी आहे.", "normalised": "माझा अर्थ, मी आधीच सोळा वर्षं शाळेत घालवली आहेत. मला आता काहीतरी *करण्याची* इच्छा आहे, तुम्हाला माहीत आहे? प्रत्यक्ष जगात काहीतरी निर्माण करण्याची, कदाचित स्वतःचा व्यवसाय सुरू करण्याची. संशोधनाची प्रक्रिया, मनोरंजक असली तरी, थोडी... दूरची वाटते. जसं की तुम्ही असे शोधनिबंध प्रकाशित करता जे फक्त पाच लोक वाचतील. प्रा. कुमार नेहमी सांगतात की शिक्षण क्षेत्र हा एक उदात्त मार्ग आहे, पण मला खात्री नाही की तो माझ्यासाठी आहे."}
{"unnormalised": "मग समाजात असलेली \"डॉ.\" ची पदवी मिळवण्याची अपेक्षा आहेच. माझे आई-वडील पूर्णपणे \"डॉ.\" पदवीच्या बाजूने आहेत. आमच्या कुटुंबात त्याला खूप महत्त्व आहे. ते नेहमी माझे काका, डॉ. राजेश पटेल यांचे उदाहरण देतात, जे AIIMS मध्ये हृदयविकारतज्ज्ञ आहेत. मला समजतंय की ते कुठून येत आहेत - ते प्रतिष्ठित मानले जाते, त्यामुळे विश्वासार्हता वाढते. पण त्यासाठी वास्तविक जगातला अनुभव सोडून देणे खरंच योग्य आहे का?", "normalised": "मग समाजाचा दबाव आहेच. माझ्या आई-वडिलांना \"डॉ.\" पदवी हवी आहे. ते आमच्या कुटुंबात खूप महत्वाचे मानले जाते. ते नेहमी माझे काका, डॉ. राजेश पटेल यांचा उल्लेख करतात, जे ए-आय-आय-एम-एस मध्ये हृदयविकार तज्ञ आहेत. मला समजतंय की ते कुठून येत आहेत - ते प्रतिष्ठित मानले जाते, विश्वासार्हता वाढवते. पण त्यासाठी प्रत्यक्ष जगातला अनुभव पणाला लावणं खरंच योग्य आहे का?"}
{"unnormalised": "शिवाय, आर्थिकदृष्ट्याही खूप फरक आहे. पीएच.डी. च्या शिष्यवृत्तीत फारसा पैसा मिळत नाही. दुसरीकडे, माझ्या मित्रांनी एक वर्ष आधी बी.टेक. पूर्ण केले आणि ते Google आणि Microsoft सारख्या कंपन्यांमध्ये वार्षिक ₹25 लाखांपेक्षा जास्त कमावत आहेत. मला माहीत आहे की पैसा सर्वस्व नाही, पण तो एक महत्त्वाचा घटक आहे.", "normalised": "शिवाय, आर्थिकदृष्ट्या खूप फरक आहे. पी-एच.डी. च्या शिष्यवृत्तीत फार पैसे मिळत नाहीत. दरम्यान, माझ्या मित्रांनी एक वर्ष आधी बी.टेक पदवी मिळवली आहे आणि ते गुगल आणि मायक्रोसॉफ्ट सारख्या कंपन्यांमध्ये पंचवीस एल-पी-ए कमवत आहेत. मला माहीत आहे की पैसा सर्व काही नाही, पण तो एक महत्त्वाचा घटक आहे."}
{"unnormalised": "मी असेही ऐकले आहे की आजकल काही लोकांना मानद डॉक्टरेट पदवी मिळते. उदाहरणार्थ, श्री. अंबानी यांच्याकडे पीएच.डी. नसेल, पण मला खात्री आहे की कोणतेतरी विद्यापीठ त्यांना फक्त प्रतिष्ठेसाठी मानद डॉक्टर पदवी देण्यास तयार असेल. पण ते थोडे... विचित्र वाटते. त्याचे तितके महत्त्व नसावे असे वाटते.", "normalised": "मी असंही ऐकलं आहे की आजकाल काही लोकांना मानद डॉक्टरेट पदवी मिळते. जसे की, मिस्टर अंबानी यांच्याकडे कदाचित पी-एच.डी. नसेल, पण मला खात्री आहे की कोणतं तरी विद्यापीठ त्यांना फक्त प्रतिष्ठेसाठी मानद डॉक्टर पदवी देण्यास तयार होईल. पण ते थोडं... विचित्र वाटतं. त्यामध्ये तितकं वजन नसतं."}
{"unnormalised": "म्हणून, मला वाटते की माझा प्रश्न असा आहे की, तंत्रज्ञान क्षेत्रात \"डॉ.\" पदवी अजूनही तितकीच महत्त्वाची आहे का? विशेषतः जर तुम्ही नेतृत्व भूमिका किंवा उद्योजकतेचे ध्येय ठेवत असाल तर? इतर कोणाला असाच अनुभव आला आहे का? ज्या लोकांनी कोणताही मार्ग निवडला आहे, त्यांचे काही विचार ऐकायला मिळाल्यास खूप मदत होईल! धन्यवाद मित्रांनो!", "normalised": "त्यामुळे, मला असं विचारायचं आहे की, तंत्रज्ञान जगात \"डॉ.\" पदवी अजूनही तितकीच महत्त्वाची आहे का? खासकरून जर तुम्ही नेतृत्व भूमिका किंवा उद्योजकतेचं ध्येय ठेवत असाल तर? इतर कोणाला असाच अनुभव आला आहे का? ज्या लोकांनी कोणताही मार्ग निवडला आहे त्यांचे काही विचार ऐकायला मिळाले तर खूप मदत होईल! धन्यवाद मित्रांनो!"}
