{"unnormalised": "माझ्या प्राध्यापकांनी माझ्या आवडीचे नाव वापरावे अशी अपेक्षा करणे योग्य आहे का?", "normalised": "माझ्या प्राध्यापकांनी माझ्या आवडीचे नाव वापरावे अशी अपेक्षा करणे यात मी दोषी आहे का?"}
{"unnormalised": "मी एक ट्रान्स व्यक्ती आहे, आणि यावर्षी मी आयआयटी दिल्लीमध्ये पहिल्या वर्षाला प्रवेश घेतला आहे. मी कायदेशीररित्या माझे नाव Rohan Sharma असे बदलले आहे. माझ्या कॉम्प्युटर सायन्स विभागातील प्राध्यापक, डॉ. वर्मा, अजूनही हजेरी पत्रकावर मला माझ्या जुन्या नावाने (deadname) बोलवतात. पहिल्या दिवशी मी त्यांना नम्रपणे सांगितले, पण त्यांनी ते सहजपणे झिडकारले, आणि म्हणाले, \"हे फक्त शासकीय नोंदीसाठी आहे, बेटा. काळजी करू नको.\" आता एक महिना झाला आहे, आणि ते अजूनही तसेच करतात. मी त्यांना माझ्या आधार कार्डची प्रत देखील ईमेल केली आहे, जेणेकरून त्यांना माझ्या कायदेशीर नाव बदलाची माहिती मिळावी.", "normalised": "मी एक ट्रान्स मुलगा आहे, आणि या शरद ऋतूमध्ये मी आय-आय-टी दिल्लीमध्ये माझ्या पहिल्या वर्षाला सुरुवात केली आहे. मी माझे नाव कायदेशीररित्या रोहन शर्मा असे बदलले आहे. माझ्या कॉम्प्युटर सायन्स विभागातील प्राध्यापक, डॉक्टर वर्मा, अजूनही मला हजेरी पत्रकावर माझ्या जुन्या नावानेच (डेडनेम) बोलवतात. मी पहिल्या दिवशी त्यांना नम्रपणे सांगितले, पण त्यांनी ते टाळले, ते म्हणाले, “हे फक्त सरकारी नोंदीसाठी आहे, बेटा. तू काळजी करू नकोस.” आता एक महिना झाला आहे, आणि ते अजूनही तसेच करतात. मी त्यांना माझ्या आधार कार्डची प्रत देखील ईमेल केली आहे, ज्यामध्ये माझे कायदेशीर नाव बदललेले आहे."}
{"unnormalised": "मी काही सिनियर्सशी बोललो, आणि त्यांनी सांगितले की डॉ. वर्मा थोडे जुन्या विचारांचे आहेत. ते जवळपास ८० च्या दशकापासून शिकवत आहेत. त्यांनी मला या गोष्टीकडे दुर्लक्ष करण्याचा किंवा विभागप्रमुख (HOD), डॉ. कपूर यांच्याशी बोलण्याचा सल्ला दिला. पण खरं सांगायचं तर, प्रत्येक वेळी ते नाव ऐकल्यावर मानसिक त्रास होतो, खासकरून १५० विद्यार्थ्यांच्या वर्गात. मला या गोष्टीचा मोठा मुद्दा बनवायचा नाही, पण ते अपमानजनक वाटते, तुम्हाला माहीत आहे?", "normalised": "मी काही सिनियर्सशी बोललो, आणि त्यांनी सांगितले की डॉक्टर वर्मा थोडे जुन्या विचारसरणीचे आहेत. ते ऐंशीच्या दशकापासून शिकवत आहेत. त्यांनी मला याकडे दुर्लक्ष करण्याचा किंवा एच-ओ-डी, डॉक्टर कपूर यांच्याशी बोलण्याचा सल्ला दिला. पण खरं सांगायचं तर, प्रत्येक वेळी मानसिक त्रास होतो, विशेषत: दीडशे विद्यार्थ्यांच्या वर्गात. मला या गोष्टीचा मोठा मुद्दा बनवायचा नाहीये, पण ते अनादरकारक वाटते, तुम्हाला माहीत आहे?"}
{"unnormalised": "मी जास्त संवेदनशील आहे का? मी हे सोडून द्यावे, की डॉ. कपूर यांच्याकडे तक्रार करावी? मला त्रास निर्माण करायचा नाही, पण प्रत्येक वर्गात मला स्वतःची ओळख पुसल्यासारखे वाटायला नको आहे. मला असे वाटते की एक कॉलेजचा विद्यार्थी म्हणून, खासकरून ५०० च्या खाली रँक मिळवून JEE पास झाल्यावर, मला थोडा आदर मिळायला हवा. माझे मित्र वेगवेगळ्या गोष्टी सुचवत आहेत, काहीजण म्हणतात की कॉलेजच्या अधिकृत पोर्टलवर नाव बदलण्याची प्रक्रिया लवकर करावी, तर काहीजण तक्रार दाखल करण्याचा सल्ला देत आहेत, मी खूप गोंधळलो आहे.", "normalised": "मी जास्त संवेदनशील आहे का? मी या गोष्टीला सोडून द्यावे की डॉक्टर कपूर यांच्याकडे तक्रार करावी? मला त्रास निर्माण करायचा नाहीये, पण प्रत्येक वर्गात मला नाहिसे केल्यासारखे वाटू नये. मला असे वाटते की एक कॉलेजचा विद्यार्थी म्हणून, विशेषत: जे-ई-ई मध्ये पाचशेच्या खाली रँक मिळवल्यानंतर, मला थोडा आदर मिळायला हवा. माझे मित्र वेगवेगळ्या गोष्टी सुचवत आहेत, काहीजण म्हणतात की कॉलेजच्या अधिकृत पोर्टलवर नाव बदलण्याची प्रक्रिया लवकर करावी, तर काहीजण तक्रार दाखल करण्यास सांगत आहेत, मी खूप गोंधळलेला आहे."}
