{"unnormalised": "In a landmark decision, the Delhi High Court ruled in favor of local artist Priya Sharma in her copyright dispute against Bollywood production house, Dharma Productions. The case, filed under the Copyright Act, centered around alleged similarities between Sharma's original painting and a set design used in their latest film, \"Dil Se Dilli.\"", "normalised": "In a landmark decision, the Delhi High Court ruled in favor of local artist Priya Sharma in her copyright dispute against Bollywood production house, Dharma Productions. The case, filed under the Copyright Act, centered around alleged similarities between Sharma's original painting and a set design used in their latest film, \"Dil Se Dilli.\""}
{"unnormalised": "Advocate R.K. Mehra, representing Sharma, argued that the production house had infringed upon his client’s intellectual property. The court, after reviewing evidence, including expert testimonies and side-by-side comparisons, agreed that substantial similarities existed and that Dharma Productions had failed to prove independent creation.", "normalised": "Advocate R-K Mehra, representing Sharma, argued that the production house had infringed upon his client's intellectual property. The court, after reviewing evidence, including expert testimonies and side-by-side comparisons, agreed that substantial similarities existed and that Dharma Productions had failed to prove independent creation."}
{"unnormalised": "The judgment, delivered on 25/07/2024 by Justice Verma, stated that copyright protection extends not only to the literal copying of a work but also to derivative works that substantially resemble the original. The court ordered Dharma Productions to pay Sharma Rs. 50,00,000 in damages and cease using the disputed set design.", "normalised": "The judgment, delivered on twenty fifth july two thousand and twenty four by Justice Verma, stated that copyright protection extends not only to the literal copying of a work but also to derivative works that substantially resemble the original. The court ordered Dharma Productions to pay Sharma rupee fifty lakh in damages and cease using the disputed set design."}
{"unnormalised": "“This is a huge victory for independent artists like Priya,” Mehra told reporters outside the court. “It sends a clear message that intellectual property rights must be respected, regardless of the size and influence of the infringer.” The case, cited as Priya Sharma vs. Dharma Productions, Case No. 1234/2023, is expected to have significant implications for the entertainment industry.", "normalised": "“This is a huge victory for independent artists like Priya,” Mehra told reporters outside the court. “It sends a clear message that intellectual property rights must be respected, regardless of the size and influence of the infringer.” The case, cited as Priya Sharma versus Dharma Productions, Case Number one two three four slash two thousand and twenty three, is expected to have significant implications for the entertainment industry."}
{"unnormalised": "Legal experts believe the ruling will encourage other artists to come forward and protect their creative works. Furthermore, the judgment reinforces the importance of due diligence and obtaining proper licenses before using any artistic work in commercial productions. The full judgment is available for download on the Delhi High Court website, ref. Judgement/IPR/2024/789.", "normalised": "Legal experts believe the ruling will encourage other artists to come forward and protect their creative works. Furthermore, the judgment reinforces the importance of due diligence and obtaining proper licenses before using any artistic work in commercial productions. The full judgment is available for download on the Delhi High Court website, reference Judgement slash I-P-R slash two thousand and twenty four slash seven eight nine."}
