{"unnormalised": "Delhi: The Delhi High Court has issued a notice to several e-commerce platforms regarding the sale of counterfeit goods, especially those violating trademarks under Intellectual Property Law. Apparently, Adv. Sharma representing a leading textile company, filed a case citing massive losses due to these fake products.", "normalised": "Delhi: The Delhi High Court has issued a notice to several e-commerce platforms regarding the sale of counterfeit goods, especially those violating trademarks under Intellectual Property Law. Apparently, Advocate Sharma representing a leading textile company, filed a case citing massive losses due to these fake products."}
{"unnormalised": "The court, in its initial observation on 10/11/2024, expressed concern over the widespread availability of these items. Like, you could find knock-offs of almost any brand these days! The textile company, known for its intricate saree designs, reported a loss of approximately ₹20,00,000 in the last quarter alone – a direct consequence of the rampant sale of its copied designs on platforms like ShopLocal and QuickDeals.", "normalised": "The court, in its initial observation on tenth november two thousand and twenty four, expressed concern over the widespread availability of these items. Like, you could find knock-offs of almost any brand these days! The textile company, known for its intricate saree designs, reported a loss of approximately rupee two million in the last quarter alone – a direct consequence of the rampant sale of its copied designs on platforms like ShopLocal and QuickDeals."}
{"unnormalised": "The notice directs these platforms to submit a detailed report within 2 weeks – by 25/11/2024 – on the measures they are taking to curb the sale of such IP-infringing goods. The next hearing is scheduled for 05/12/24, and everyone's waiting to see what happens.", "normalised": "The notice directs these platforms to submit a detailed report within two weeks – by twenty fifth november two thousand and twenty four – on the measures they are taking to curb the sale of such I-P-infringing goods. The next hearing is scheduled for fifth december two thousand and twenty four, and everyone's waiting to see what happens."}
{"unnormalised": "Apparently, more needs to be done 'coz this isn't just about sarees, ya know? It affects all kinds of businesses. Sources suggest that if these platforms fail to provide a satisfactory response, the court may impose hefty fines under Section 135 of the Trade Marks Act, 1999. So, let's see if they shape up or not, huh?", "normalised": "Apparently, more needs to be done because this isn't just about sarees, ya know? It affects all kinds of businesses. Sources suggest that if these platforms fail to provide a satisfactory response, the court may impose hefty fines under Section one hundred and thirty five of the Trade Marks Act, one thousand nine hundred and ninety nine. So, let's see if they shape up or not, huh?"}
