{"unnormalised": "I am often asked about Intellectual Property Law in India. It’s a pretty important field, esp. for startups and businesses. So, I'll try to give a brief overview.", "normalised": "I am often asked about Intellectual Property Law in India. It's a pretty important field, especially for startups and businesses. So, I will try to give a brief overview."}
{"unnormalised": "Basically, Intellectual Property Law deals with the protection of creations of the mind. This includes things like inventions, literary and artistic works, designs, and symbols, names, and images used in commerce. In India, the main laws governing intellectual property are the Patents Act 1970, the Copyright Act 1957, the Trademarks Act 1999, the Designs Act 2000, and the Geographical Indications of Goods (Registration and Protection) Act 1999.", "normalised": "Basically, Intellectual Property Law deals with the protection of creations of the mind. This includes things like inventions, literary and artistic works, designs, and symbols, names, and images used in commerce. In India, the main laws governing intellectual property are the Patents Act one thousand nine hundred and seventy, the Copyright Act one thousand nine hundred and fifty seven, the Trademarks Act one thousand nine hundred and ninety nine, the Designs Act two thousand, and the Geographical Indications of Goods (Registration and Protection) Act one thousand nine hundred and ninety nine."}
{"unnormalised": "Let's take patents, for example. If you invent something new and useful, you can apply for a patent to protect it for 20 yrs from the date of filing. This prevents others from making, using, or selling your invention without your permission. Copyright, on the other hand, protects original literary, dramatic, musical, and artistic works. Copyright protection lasts for the lifetime of the author plus 60 yrs after their death.", "normalised": "Let's take patents, for example. If you invent something new and useful, you can apply for a patent to protect it for twenty years from the date of filing. This prevents others from making, using, or selling your invention without your permission. Copyright, on the other hand, protects original literary, dramatic, musical, and artistic works. Copyright protection lasts for the lifetime of the author plus sixty years after their death."}
{"unnormalised": "Trademarks are used to identify and distinguish goods or services of one party from those of others. A trademark can be a name, logo, or any other symbol. Once registered, a trademark provides exclusive rights to use that mark in connection with the specified goods or services. Violation could lead to legal action under the Trademarks Act, 1999. Consider the trademark case of ITC vs Britannia related to packaging infringement.", "normalised": "Trademarks are used to identify and distinguish goods or services of one party from those of others. A trademark can be a name, logo, or any other symbol. Once registered, a trademark provides exclusive rights to use that mark in connection with the specified goods or services. Violation could lead to legal action under the Trademarks Act, one thousand nine hundred and ninety nine. Consider the trademark case of I-T-C versus Britannia related to packaging infringement."}
{"unnormalised": "Overall, Intellectual Property Law is crucial for promoting innovation and creativity in India. If you have any specific questions, consulting a lawyer specializing in IP law, like Adv. Mehra at Mehra & Associates, is always a good idea.", "normalised": "Overall, Intellectual Property Law is crucial for promoting innovation and creativity in India. If you have any specific questions, consulting a lawyer specializing in I-P law, like Advocate Mehra at Mehra and Associates, is always a good idea."}
