{"unnormalised": "ଭାରତୀୟ ପରିବାରଗୁଡ଼ିକ ସେମାନଙ୍କର ଆର୍ଥିକ କାରବାରରେ ଅଧିକ ସଚେତନ ହେଉଛନ୍ତି, କିନ୍ତୁ ପ୍ରକୃତରେ କ'ଣ ସେମାନେ ସେହିପରି? ଆର୍ଥିକ ରିପୋର୍ଟଗୁଡ଼ିକ ଏବେବି ଅନେକଙ୍କ ପାଇଁ ଦୁର୍ବୋଧ୍ୟ ଲାଗୁଛି! ତେବେ ଆସନ୍ତୁ ନିକଟର ରିପୋର୍ଟଗୁଡ଼ିକରୁ କେତେକ ମୁଖ୍ୟ ସଂଖ୍ୟାଗୁଡ଼ିକୁ ସହଜ କରି ବୁଝିବା, ଯେପରିକି ଆର୍ଥିକ ବର୍ଷ 23-24 ବଜେଟ୍ ଆକଳନ। ଗମ୍ଭୀରତାର ସହିତ କହିଲେ, ଏତେଗୁଡ଼ିଏ ଶୂନ୍ କିଏ ବୁଝିପାରୁଛି?", "normalised": "ଭାରତୀୟ ପରିବାରଗୁଡ଼ିକ ନିଜର ଆର୍ଥିକ ସ୍ଥିତିକୁ ନେଇ ଅଧିକ ସଚେତନ ହେଉଛନ୍ତି, କିନ୍ତୁ ପ୍ରକୃତରେ କ’ଣ ସେମାନେ ସଚେତନ ଅଛନ୍ତି? ଆର୍ଥିକ ରିପୋର୍ଟଗୁଡ଼ିକ ଏବେ ବି ଅନେକଙ୍କ ପାଇଁ ଦୁର୍ବୋଧ୍ୟ ଲାଗେ! ତେବେ ଆସନ୍ତୁ, ସାମ୍ପ୍ରତିକ ରିପୋର୍ଟରୁ କେତେକ ମୁଖ୍ୟ ସଂଖ୍ୟାକୁ ସରଳ ଭାବରେ ବୁଝିବା, ଯେପରିକି ଆର୍ଥିକ ବର୍ଷ ୨୦୨୩ରୁ ୨୪ ବଜେଟ୍ ଆକଳନ। ସତ କହିବାକୁ ଗଲେ, ଏତେଗୁଡ଼ାଏ ଶୂନ କାହାକୁ ବା ଭଲ ଲାଗେ?"}
{"unnormalised": "ଉଦାହରଣ ସ୍ୱରୂପ, GDPର 5.9% ରାଜକୋଷୀୟ ନିଅଣ୍ଟ ଲକ୍ଷ୍ୟ ଧାର୍ଯ୍ୟ କରାଯାଇଛି। ଏହାର ସାଧାରଣ ଲୋକଙ୍କ ପାଇଁ ଅର୍ଥ କ'ଣ? ଏହା ଭୟଙ୍କର ଶୁଣାଯାଉଛି, ସତ କହିବାକୁ ଗଲେ। କିମ୍ବା ଭିତ୍ତିଭୂମି ବିକାଶ ପାଇଁ ₹ 1.7 ଲକ୍ଷ କୋଟି ବଣ୍ଟନ କରାଯିବା ବିଷୟରେ ଭାବନ୍ତୁ। ଏହା ଏକ ବିରାଟ ଅଙ୍କ, କିନ୍ତୁ ଏହା ମୁମ୍ବାଇର ଖାଲଖମା ରାସ୍ତାଗୁଡ଼ିକୁ ଠିକ୍ କରିବା ପାଇଁ ଯଥେଷ୍ଟ କି?", "normalised": "ଉଦାହରଣ ସ୍ଵରୂପ, ଜି-ଡି-ପିର ପାଞ୍ଚ ଦଶମିକ ନଅ ପ୍ରତିଶତ ରାଜକୋଷ ନିଅଣ୍ଟ ଲକ୍ଷ୍ୟର ଆକଳନ କରାଯାଇଛି। ଏହାର ସାଧାରଣ ଅର୍ଥ କ’ଣ ହୋଇପାରେ? ସତ କହିଲେ ଏହା ଶୁଣିବାକୁ ଭୟଙ୍କର ଲାଗେ। କିମ୍ବା ଭିତ୍ତିଭୂମି ବିକାଶ ପାଇଁ ଏକ ଲକ୍ଷ ସତୁରି ହଜାର କୋଟି ଟଙ୍କା ବଣ୍ଟନ କରାଯାଇଛି। ଏହା ଏକ ବିରାଟ ଅଙ୍କ, କିନ୍ତୁ ମୁମ୍ବାଇର ଖାଲଖମା ରାସ୍ତାକୁ ଠିକ୍ କରିବା ପାଇଁ ଏହା ଯଥେଷ୍ଟ କି?"}
{"unnormalised": "ତା'ପରେ ଅଛି PSB (ସରକାରୀ ବ୍ୟାଙ୍କ) ଗୁଡ଼ିକର NPA (ଅଣ-ପ୍ରଦର୍ଶନକାରୀ ସମ୍ପତ୍ତି)। ରିପୋର୍ଟଗୁଡ଼ିକ ଖୁସିରେ ଉଲ୍ଲେଖ କରୁଛନ୍ତି ଯେ ଏହା 11.2%ରୁ ପ୍ରାୟ 4%କୁ ଖସି ଆସିଛି। ନିଶ୍ଚିତ ଭାବରେ ଏହା ଏକ ବଡ଼ ଖବର। କିନ୍ତୁ ତଥାପି ଏକ ବଡ଼ ପରିମାଣର ଟଙ୍କା ଖରାପ ଋଣରେ ବନ୍ଧା ପଡ଼ି ରହିଛି। ଏହି ଟଙ୍କା ଦେଶ ପାଇଁ ବିକାଶମୂଳକ ପ୍ରକଳ୍ପକୁ ଆଗେଇ ନେବାରେ ଲାଗିପାରିଥାନ୍ତା।", "normalised": "ତା’ପରେ ଅଛି ଏନ-ପି-ଏ (ଅଣ-ପ୍ରଦର୍ଶନ ସମ୍ପତ୍ତି) ଏବଂ ପି-ଏସ-ବି (ସରକାରୀ ବ୍ୟାଙ୍କ)। ରିପୋର୍ଟରେ ଦର୍ଶାଯାଇଛି ଯେ ଏହା ଏଗାର ଦଶମିକ ଦୁଇ ପ୍ରତିଶତରୁ ପ୍ରାୟ ଚାରି ପ୍ରତିଶତକୁ ହ୍ରାସ ପାଇଛି। ନିଶ୍ଚିତ ଭାବରେ ଏହା ଏକ ଭଲ ଖବର। କିନ୍ତୁ ଏହା ସତ୍ତ୍ୱେ ମଧ୍ୟ ବହୁ ପରିମାଣର ଟଙ୍କା ଖରାପ ଋଣରେ ବନ୍ଧା ହୋଇ ରହିଛି। ଏହି ଟଙ୍କାକୁ ଦେଶର ବିକାଶମୂଳକ ପ୍ରକଳ୍ପ ପାଇଁ ବ୍ୟବହାର କରାଯାଇପାରିଥାନ୍ତା।"}
{"unnormalised": "ବଜେଟ୍ MGNREGA ପାଇଁ ₹ 40,000 କୋଟି ବଣ୍ଟନ କରିଛି। ଯଦିଓ ଏହି ସଂଖ୍ୟା ଗତ ବର୍ଷ ଅପେକ୍ଷା କମ୍, ବିଶ୍ଳେଷକମାନେ ବିଶ୍ୱାସ କରନ୍ତି ଯେ ଗ୍ରାମାଞ୍ଚଳର ଦୁଃଖ ଦୂର କରିବା ପାଇଁ ଅଧିକ ପାଣ୍ଠି ଆବଶ୍ୟକ। ପ୍ରଶ୍ନ ଉଠୁଛି, ସରକାର ଏହି ଟଙ୍କା କେଉଁଠୁ ପାଇବେ? ରିପୋର୍ଟଗୁଡ଼ିକରେ ଏହାର କୌଣସି ଉତ୍ତର ନାହିଁ।", "normalised": "ବଜେଟରେ ଏମ-ଜି-ଏନ-ଆର-ଇ-ଜି-ଏ (MGNREGA) ପାଇଁ ଚାଳିଶ ହଜାର କୋଟି ଟଙ୍କା ବଣ୍ଟନ କରାଯାଇଛି। ଯଦିଓ ଏହି ସଂଖ୍ୟା ଗତ ବର୍ଷ ଅପେକ୍ଷା କମ୍, ବିଶ୍ଳେଷକମାନେ ବିଶ୍ଵାସ କରନ୍ତି ଯେ ଗ୍ରାମାଞ୍ଚଳ ଦୁର୍ଦ୍ଦଶା ଦୂର କରିବା ପାଇଁ ଅଧିକ ପାଣ୍ଠି ଆବଶ୍ୟକ। ପ୍ରଶ୍ନ ଉଠୁଛି, ସରକାର ଏହି ଟଙ୍କା କେଉଁଠୁ ଆଣିବେ? ଏହାର ଉତ୍ତର ରିପୋର୍ଟରେ ନାହିଁ।"}
{"unnormalised": "ଶିକ୍ଷା ପାଇଁ ବଜେଟ୍ ₹ 1.12 ଲକ୍ଷ କୋଟି ଟଙ୍କା ବଣ୍ଟନ କରିଛି, ଯାହା ଗତ ବର୍ଷ ଅପେକ୍ଷା ଅଧିକ। ଆଶା କରାଯାଏ ଯେ ଏହି ବୃଦ୍ଧି ବିଦ୍ୟାଳୟ ଏବଂ କଲେଜଗୁଡ଼ିକ ପାଇଁ, ବିଶେଷ କରି ଗ୍ରାମାଞ୍ଚଳରେ ଭଲ ଭିତ୍ତିଭୂମି ଏବଂ ସମ୍ବଳ ଯୋଗାଇବାରେ ସହାୟକ ହେବ, ଯେଉଁଠାରେ ଅନେକ ପରିବାର ସଂଘର୍ଷ କରୁଛନ୍ତି। ଏହା କେବଳ ସଂଖ୍ୟା ବିଷୟରେ ନୁହେଁ; ଏହା ବାସ୍ତବ ଦୁନିଆରେ ପ୍ରଭାବ ପକାଇବା ବିଷୟରେ, ଠିକ୍ କି?", "normalised": "ଶିକ୍ଷା ପାଇଁ ବଜେଟରେ ଏକ ଲକ୍ଷ ବାର ହଜାର କୋଟି ଟଙ୍କା ବଣ୍ଟନ କରାଯାଇଛି, ଯାହା ଗତ ବର୍ଷ ଅପେକ୍ଷା ଅଧିକ। ଆଶା କରାଯାଏ ଯେ ଏହି ବୃଦ୍ଧି ବିଦ୍ୟାଳୟ ଏବଂ ମହାବିଦ୍ୟାଳୟ ପାଇଁ ଉତ୍ତମ ଭିତ୍ତିଭୂମି ଏବଂ ସମ୍ବଳ ଯୋଗାଇବ, ବିଶେଷତଃ ଗ୍ରାମାଞ୍ଚଳରେ ଯେଉଁଠାରେ ଅନେକ ପରିବାର ସଂଘର୍ଷ କରୁଛନ୍ତି। ଏହା କେବଳ ସଂଖ୍ୟା ବିଷୟରେ ନୁହେଁ; ଏହା ବାସ୍ତବ ଦୁନିଆର ପ୍ରଭାବ ବିଷୟରେ, ଠିକ୍ କି ନୁହେଁ?"}
{"unnormalised": "ସର୍ବୋପରି, ଆର୍ଥିକ ରିପୋର୍ଟଗୁଡ଼ିକ ସ୍ୱଚ୍ଛ ହେବା ଉଚିତ୍, କିନ୍ତୁ ସମସ୍ତ ଜଟିଳ ଶବ୍ଦ ଏବଂ ପ୍ରତିଶତଗୁଡ଼ିକ ପ୍ରକୃତ ଚିତ୍ରକୁ ଅସ୍ପଷ୍ଟ କରିଦିଏ। ଏଗୁଡ଼ିକ ପଢ଼ିବା, ବିଶ୍ଳେଷଣ କରିବା ଏବଂ ବୁଝିବା ପାଇଁ ଉଦ୍ଦିଷ୍ଟ। ଏହି ଡକ୍ୟୁମେଣ୍ଟଗୁଡ଼ିକ କେବଳ ଆର୍ଥିକ ବିଶେଷଜ୍ଞ ଏବଂ ସେହି ରାସ୍ତାରେ ରହୁଥିବା CA ଡିଗ୍ରୀଧାରୀ ଶର୍ମାଜୀଙ୍କ ପାଇଁ ନୁହେଁ, ସମସ୍ତଙ୍କ ପାଇଁ ଅଧିକ ସହଜ ହେବାର ସମୟ ଆସିଛି। ବ୍ୟାଖ୍ୟା ଏବଂ ଭିଜୁଆଲ୍ ସହିତ ଏକ ସରଳ ଫର୍ମାଟ୍ ନିଶ୍ଚିତ ଭାବରେ ଏକ ସ୍ୱାଗତଯୋଗ୍ୟ ପରିବର୍ତ୍ତନ ହେବ! ଟଙ୍କା ସମ୍ବନ୍ଧୀୟ ବିଷୟଗୁଡ଼ିକୁ ସମସ୍ତଙ୍କ ପାଇଁ ବୁଝିବା ସହଜ କରିବା, ବନ୍ଧୁଗଣ!", "normalised": "ସର୍ବୋପରି, ଆର୍ଥିକ ରିପୋର୍ଟଗୁଡ଼ିକ ସ୍ୱଚ୍ଛ ହେବା ଉଚିତ୍, କିନ୍ତୁ ସମସ୍ତ ଜଟିଳ ଶବ୍ଦ ଏବଂ ପ୍ରତିଶତ ପ୍ରକୃତ ଚିତ୍ରକୁ ଲୁଚାଇଥାଏ। ଏହା ପଢିବା, ବିଶ୍ଳେଷଣ କରିବା ଏବଂ ବୁଝିବା ପାଇଁ ଉଦ୍ଦିଷ୍ଟ। ଏହି ଦଲିଲଗୁଡ଼ିକ କେବଳ ଆର୍ଥିକ ବିଶେଷଜ୍ଞ ଏବଂ ସି-ଏ ଡିଗ୍ରୀଧାରୀ ଶର୍ମାଜୀଙ୍କ ପାଇଁ ନୁହେଁ ବରଂ ସମସ୍ତଙ୍କ ପାଇଁ ଅଧିକ ସହଜ ହେବା ଉଚିତ୍। ବ୍ୟାଖ୍ୟା ଏବଂ ଭିଜୁଆଲ୍ ସହିତ ଏକ ସରଳ ଫର୍ମାଟ ସ୍ୱାଗତଯୋଗ୍ୟ ପରିବର୍ତ୍ତନ ହେବ! ଆସନ୍ତୁ ସମସ୍ତଙ୍କ ପାଇଁ ଟଙ୍କା ସମ୍ବନ୍ଧୀୟ ବିଷୟଗୁଡ଼ିକୁ ବୁଝିବା ସହଜ କରିବା!"}
