{"unnormalised": "ଭାରତର ଆର୍ଥିକ ଭୂମି: ଆର୍ଥିକ ରିପୋର୍ଟ ଏବଂ ବଜେଟ୍‌ଗୁଡ଼ିକର ଗଭୀର ଅନୁଶୀଳନ", "normalised": "ଭାରତର ଆର୍ଥିକ ପରିସ୍ଥିତିକୁ ବୁଝିବା: ଆର୍ଥିକ ରିପୋର୍ଟ ଏବଂ ବଜେଟ୍ ଉପରେ ଏକ ଗଭୀର ଅନୁଧ୍ୟାନ"}
{"unnormalised": "ଭାରତର ଆର୍ଥିକ ରିପୋର୍ଟ ଏବଂ ବଜେଟ୍‌ଗୁଡ଼ିକ ଦେଶର ଅର୍ଥନୈତିକ ସ୍ୱାସ୍ଥ୍ୟ ଏବଂ ଭବିଷ୍ୟତର ଗତିପଥକୁ ପ୍ରତିଫଳିତ କରୁଥିବା ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଦଲିଲ। ଏହି ଦଲିଲଗୁଡ଼ିକ, ଯାହାକି ପ୍ରାୟତଃ ଜଟିଳ ସଂଖ୍ୟାତ୍ମକ ଫର୍ମାଟରେ ଉପସ୍ଥାପିତ ହୋଇଥାଏ, ସେଥିରେ ସରକାରଙ୍କ ଆୟ, ବ୍ୟୟ ଏବଂ ରାଜକୋଷ ନୀତିଗୁଡ଼ିକ ବିଷୟରେ ବିସ୍ତୃତ ଭାବରେ ବର୍ଣ୍ଣନା କରାଯାଇଥାଏ। ନାଗରିକ ତଥା ନିବେଶକ ଉଭୟଙ୍କ ପାଇଁ ସୂଚନା ଭିତ୍ତିକ ନିଷ୍ପତ୍ତି ନେବା ନିମନ୍ତେ ଏହି ରିପୋର୍ଟଗୁଡ଼ିକୁ ବୁଝିବା ଅତ୍ୟନ୍ତ ଜରୁରୀ। ସାଧାରଣତଃ ଫେବୃଆରୀ ୧ ତାରିଖରେ ଉପସ୍ଥାପିତ ହେଉଥିବା କେନ୍ଦ୍ରୀୟ ବଜେଟ୍ ହେଉଛି ସବୁଠାରୁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଆର୍ଥିକ ଦଲିଲ।", "normalised": "ଭାରତର ଆର୍ଥିକ ରିପୋର୍ଟ ଏବଂ ବଜେଟ୍ ଗୁଡ଼ିକ ଦେଶର ଆର୍ଥିକ ସ୍ୱାସ୍ଥ୍ୟ ଏବଂ ଭବିଷ୍ୟତର ଗତିପଥକୁ ପ୍ରତିଫଳିତ କରୁଥିବା ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଦଲିଲ। ଏହି ଦଲିଲଗୁଡ଼ିକ, ଯାହା ପ୍ରାୟତଃ ଜଟିଳ ସଂଖ୍ୟାତ୍ମକ ଫର୍ମାଟରେ ଉପସ୍ଥାପିତ ହୁଏ, ସରକାରଙ୍କ ଆୟ, ବ୍ୟୟ ଏବଂ ଆର୍ଥିକ ନୀତିଗୁଡ଼ିକର ବିସ୍ତୃତ ବିବରଣୀ ପ୍ରଦାନ କରିଥାଏ। ଉଭୟ ନାଗରିକ ଏବଂ ନିବେଶକମାନଙ୍କ ପାଇଁ ସୂଚନା ଭିତ୍ତିକ ନିଷ୍ପତ୍ତି ନେବା ପାଇଁ ଏହି ରିପୋର୍ଟଗୁଡ଼ିକୁ ବୁଝିବା ଅତ୍ୟନ୍ତ ଜରୁରୀ। ୟୁନିଅନ୍ ବଜେଟ୍, ଯାହା ସାଧାରଣତଃ ଫେବୃଆରୀ ପହିଲାରେ ଉପସ୍ଥାପିତ ହୁଏ, ତାହା ନିଶ୍ଚିତ ଭାବରେ ସବୁଠାରୁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଆର୍ଥିକ ଦଲିଲ।"}
{"unnormalised": "କେନ୍ଦ୍ରୀୟ ବଜେଟ୍, ଏକ ବ୍ୟାପକ ବାର୍ଷିକ ଆର୍ଥିକ ବିବରଣୀ, ଆଗାମୀ ଆର୍ଥିକ ବର୍ଷ (ଏପ୍ରିଲ୍ ୧ରୁ ମାର୍ଚ୍ଚ ୩୧ ପର୍ଯ୍ୟନ୍ତ) ପାଇଁ ସରକାରଙ୍କ ଯୋଜନାବଦ୍ଧ ବ୍ୟୟର ରୂପରେଖ ପ୍ରଦାନ କରିଥାଏ। ଏଥିରେ ଲକ୍ଷ ଏବଂ କୋଟିରେ ହିସାବ ଦିଆଯାଇଥାଏ, ଯାହାକି ଭାରତୀୟ ସଂଖ୍ୟା ପ୍ରଣାଳୀ ସହିତ ଅପରିଚିତ ଥିବା ଲୋକଙ୍କ ପାଇଁ ପ୍ରଥମେ ଦ୍ୱନ୍ଦ୍ୱ ସୃଷ୍ଟି କରିପାରେ। ଉଦାହରଣ ସ୍ୱରୂପ, ଯଦି ₹୧୦,୦୦,୦୦,୦୦୦ ଆବଣ୍ଟନ କରାଯାଏ, ତାହାଲେ ଏହାର ଅର୍ଥ ହେଉଛି ୧୦ କୋଟି ଟଙ୍କା, ଅର୍ଥାତ୍ ୧୦୦ ମିଲିୟନ୍ ଟଙ୍କା। ବଜେଟ୍ ଅଭିଭାଷଣରେ ସାଧାରଣତଃ ଶତକଡ଼ା ବୃଦ୍ଧି ବିଷୟରେ ଉଲ୍ଲେଖ କରାଯାଇଥାଏ, ଯେପରିକି \"ଭିତ୍ତିଭୂମି ବ୍ୟୟରେ ୧୫% ବୃଦ୍ଧି\"।", "normalised": "ୟୁନିଅନ୍ ବଜେଟ୍, ଏକ ବ୍ୟାପକ ବାର୍ଷିକ ଆର୍ଥିକ ବିବରଣୀ, ଆଗାମୀ ଆର୍ଥିକ ବର୍ଷ (ଏପ୍ରିଲ୍ ପହିଲାରୁ ମାର୍ଚ୍ଚ ଏକତିରିଶ ପର୍ଯ୍ୟନ୍ତ) ପାଇଁ ସରକାରଙ୍କ ଯୋଜନାବଦ୍ଧ ଖର୍ଚ୍ଚର ରୂପରେଖ ପ୍ରଦାନ କରିଥାଏ। ଏହା ଲକ୍ଷ ଏବଂ କୋଟିରେ ଆଙ୍କଡ଼ା ଉପସ୍ଥାପନ କରେ, ଯାହା ଭାରତୀୟ ସଂଖ୍ୟା ପ୍ରଣାଳୀ ସହିତ ଅପରିଚିତ ଲୋକଙ୍କୁ ପ୍ରଥମେ ଦ୍ୱନ୍ଦ୍ୱରେ ପକାଇପାରେ। ଉଦାହରଣ ସ୍ୱରୂପ, ଦଶ କୋଟି ଟଙ୍କାର ଆବଣ୍ଟନ ଦଶ କୋଟି ଟଙ୍କା କିମ୍ବା ଏକ ଶହେ ମିଲିୟନ୍ ଟଙ୍କାକୁ ବୁଝାଇଥାଏ। ବଜେଟ୍ ଭାଷଣରେ ସାଧାରଣତଃ ଶତକଡ଼ା ବୃଦ୍ଧି ବିଷୟରେ ଉଲ୍ଲେଖ କରାଯାଏ, ଯେପରିକି \" ଭିତ୍ତିଭୂମି ଖର୍ଚ୍ଚରେ ପନ୍ଦର ପ୍ରତିଶତ ବୃଦ୍ଧି \"।"}
{"unnormalised": "କେନ୍ଦ୍ରୀୟ ବଜେଟ୍ ବ୍ୟତୀତ ଅନ୍ୟାନ୍ୟ ଆର୍ଥିକ ରିପୋର୍ଟଗୁଡ଼ିକ ମଧ୍ୟ ମୂଲ୍ୟବାନ ଅନ୍ତର୍ଦ୍ଧୃଷ୍ଟି ପ୍ରଦାନ କରିଥାନ୍ତି। ବଜେଟ୍ ପୂର୍ବରୁ ପ୍ରକାଶିତ ହେଉଥିବା ଅର୍ଥନୈତିକ ସର୍ଭେ, ଗତ ବର୍ଷରେ ଭାରତୀୟ ଅର୍ଥନୀତିର କାର୍ଯ୍ୟଦକ୍ଷତା ବିଷୟରେ ସମ୍ୟକ୍ ସୂଚନା ପ୍ରଦାନ କରିଥାଏ। ଭାରତୀୟ ରିଜର୍ଭ ବ୍ୟାଙ୍କ (RBI) ମୁଦ୍ରା ନୀତି ଏବଂ ଆର୍ଥିକ ସ୍ଥିରତା ଉପରେ ବିଭିନ୍ନ ରିପୋର୍ଟ ପ୍ରକାଶ କରିଥାଏ। ଏହା ବ୍ୟତୀତ, ଭାରତର ନିୟନ୍ତ୍ରକ ଏବଂ ମହାଲେଖା ପରୀକ୍ଷକ (CAG) ସରକାରୀ ହିସାବଗୁଡ଼ିକର ଅଡିଟ୍ କରିଥାନ୍ତି ଏବଂ କୌଣସି ତ୍ରୁଟି ଥିଲେ ତାହା ରିପୋର୍ଟ କରିଥାନ୍ତି।", "normalised": "ୟୁନିଅନ୍ ବଜେଟ୍ ବ୍ୟତୀତ ଅନ୍ୟାନ୍ୟ ଅନେକ ଆର୍ଥିକ ରିପୋର୍ଟ ମୂଲ୍ୟବାନ ଅନ୍ତଦୃଷ୍ଟି ପ୍ରଦାନ କରିଥାଏ। ବଜେଟ୍ ପୂର୍ବରୁ ପ୍ରକାଶିତ ଅର୍ଥନୈତିକ ସର୍ଭେ, ଗତ ବର୍ଷ ଭାରତୀୟ ଅର୍ଥନୀତିର କାର୍ଯ୍ୟଦକ୍ଷତା ବିଷୟରେ ସମ୍ୟକ୍ ସୂଚନା ପ୍ରଦାନ କରିଥାଏ। ରିଜର୍ଭ ବ୍ୟାଙ୍କ ଅଫ୍ ଇଣ୍ଡିଆ (ଆର୍-ବି-ଆଇ) ମୁଦ୍ରା ନୀତି ଏବଂ ଆର୍ଥିକ ସ୍ଥିରତା ଉପରେ ବିଭିନ୍ନ ରିପୋର୍ଟ ପ୍ରକାଶ କରିଥାଏ। ଏହା ବ୍ୟତୀତ ଭାରତର ନିୟନ୍ତ୍ରକ ଏବଂ ମହାଲେଖା ପରୀକ୍ଷକ (ସି-ଏ-ଜି) ସରକାରୀ ଆକାଉଣ୍ଟଗୁଡ଼ିକର ଅଡିଟ୍ କରନ୍ତି ଏବଂ କୌଣସି ବିସଙ୍ଗତି ଥିଲେ ତାହା ରିପୋର୍ଟ କରନ୍ତି।"}
{"unnormalised": "ମୁଖ୍ୟ ଆର୍ଥିକ ଅନୁପାତ ଏବଂ ସୂଚକଗୁଡ଼ିକୁ ବୁଝିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ରାଜକୋଷ ନିଅଣ୍ଟ, ଯାହାକି ପ୍ରାୟତଃ GDPର ଶତକଡ଼ା ଭାବରେ ପ୍ରକାଶ କରାଯାଏ, ତାହା ସରକାରଙ୍କ ଋଣ ଆବଶ୍ୟକତାକୁ ସୂଚିତ କରିଥାଏ। GDPର ୬.୪%ର ରାଜକୋଷ ନିଅଣ୍ଟ ଋଣର ସ୍ଥାୟୀତ୍ୱ ବିଷୟରେ ଚିନ୍ତା ବଢ଼ାଇପାରେ। ରାଜସ୍ୱ ନିଅଣ୍ଟ ସରକାରଙ୍କ ରାଜସ୍ୱ ପ୍ରାପ୍ତି ଏବଂ ରାଜସ୍ୱ ଖର୍ଚ୍ଚ ମଧ୍ୟରେ ଥିବା ପାର୍ଥକ୍ୟକୁ ଦର୍ଶାଇଥାଏ। ଚଳିତ ଖାତା ନିଅଣ୍ଟ (CAD), ଅନ୍ୟ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ସୂଚକ, ଦ୍ରବ୍ୟ, ସେବା ଏବଂ ନିବେଶ ଆୟର ରପ୍ତାନି ଏବଂ ଆମଦାନୀ ମଧ୍ୟରେ ଥିବା ପାର୍ଥକ୍ୟକୁ ଦର୍ଶାଇଥାଏ। ଆର୍ଥିକ ବର୍ଷ ୨୦୨୩-୨୪ ପାଇଁ, CADକୁ GDPର ୧.୨% ଭାବରେ ଆକଳନ କରାଯାଇଥିଲା।", "normalised": "ମୁଖ୍ୟ ଆର୍ଥିକ ଅନୁପାତ ଏବଂ ସୂଚକଗୁଡ଼ିକୁ ବୁଝିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ରାଜକୋଷୀୟ ନିଅଣ୍ଟ, ଯାହା ପ୍ରାୟତଃ ଜି-ଡି-ପିର ଶତକଡ଼ା ଭାବରେ ପ୍ରକାଶ କରାଯାଏ, ତାହା ସରକାରଙ୍କ ଋଣ ଆବଶ୍ୟକତାକୁ ସୂଚିତ କରିଥାଏ। ଜି-ଡି-ପିର ଛଅ ଦଶମିକ ଚାରି ପ୍ରତିଶତର ରାଜକୋଷୀୟ ନିଅଣ୍ଟ ଋଣର ସ୍ଥାୟୀତ୍ୱ ବିଷୟରେ ଚିନ୍ତା ବଢ଼ାଇପାରେ। ରାଜସ୍ୱ ନିଅଣ୍ଟ ସରକାରଙ୍କ ରାଜସ୍ୱ ପ୍ରାପ୍ତି ଏବଂ ରାଜସ୍ୱ ଖର୍ଚ୍ଚ ମଧ୍ୟରେ ଥିବା ପାର୍ଥକ୍ୟକୁ ଦର୍ଶାଇଥାଏ। ଚଳିତ ଖାତା ନିଅଣ୍ଟ (ସି-ଏ-ଡି), ଅନ୍ୟ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ସୂଚକ, ଦ୍ରବ୍ୟ, ସେବା ଏବଂ ବିନିଯୋଗ ଆୟର ରପ୍ତାନି ଏବଂ ଆମଦାନୀ ମଧ୍ୟରେ ଥିବା ପାର୍ଥକ୍ୟକୁ ଦର୍ଶାଇଥାଏ। ଆର୍ଥିକ ବର୍ଷ ଦୁଇ ହଜାର ତେଇଶିରୁ ଦୁଇ ହଜାର ଚବିଶି ପାଇଁ ସି-ଏ-ଡି ଜି-ଡି-ପିର ଏକ ଦଶମିକ ଦୁଇ ପ୍ରତିଶତ ହେବ ବୋଲି ଆକଳନ କରାଯାଇଥିଲା।"}
{"unnormalised": "ଏହି ରିପୋର୍ଟଗୁଡ଼ିକ ବିଭିନ୍ନ ଟିକସ ସଂଗ୍ରହ ବିଷୟରେ ମଧ୍ୟ ସୂଚନା ଦେଇଥାନ୍ତି। ପ୍ରତ୍ୟକ୍ଷ ଟିକସ, ଯେପରିକି ଆୟକର ଏବଂ କର୍ପୋରେଟ୍ ଟିକସ, ବ୍ୟକ୍ତିବିଶେଷ ଏବଂ କମ୍ପାନୀ ଉପରେ ସିଧାସଳଖ ଭାବେ ଲାଗୁ କରାଯାଏ। ପରୋକ୍ଷ ଟିକସ, ଯେପରିକି ସାମଗ୍ରୀ ଏବଂ ସେବା ଟିକସ (GST) ଏବଂ ଅବକାରୀ ଶୁଳ୍କ, ସାମଗ୍ରୀ ଏବଂ ସେବା ଉପରେ ଲାଗୁ କରାଯାଏ। GST ସଂଗ୍ରହ ପ୍ରାୟତଃ ମାସିକ ₹୧.୫ ଲକ୍ଷ କୋଟି ଅତିକ୍ରମ କରେ, ଯାହା ଭାରତୀୟ ଅର୍ଥନୀତିର ଶକ୍ତିକୁ ପ୍ରତିଫଳିତ କରିଥାଏ।", "normalised": "ଏହି ରିପୋର୍ଟଗୁଡ଼ିକ ବିଭିନ୍ନ ଟିକସ ସଂଗ୍ରହ ବିଷୟରେ ମଧ୍ୟ ସୂଚନା ଦିଅନ୍ତି। ପ୍ରତ୍ୟକ୍ଷ ଟିକସ, ଯେପରିକି ଆୟକର ଏବଂ କର୍ପୋରେଟ୍ ଟିକସ, ବ୍ୟକ୍ତିବିଶେଷ ଏବଂ କମ୍ପାନୀଗୁଡ଼ିକ ଉପରେ ସିଧାସଳଖ ଲଗାଯାଏ। ପରୋକ୍ଷ ଟିକସ, ଯେପରିକି ଦ୍ରବ୍ୟ ଏବଂ ସେବା ଟିକସ (ଜି-ଏସ-ଟି) ଏବଂ ଅବକାରୀ ଶୁଳ୍କ, ଦ୍ରବ୍ୟ ଏବଂ ସେବା ଉପରେ ଲଗାଯାଏ। ଜି-ଏସ-ଟି ସଂଗ୍ରହ ପ୍ରାୟତଃ ଭାରତୀୟ ଅର୍ଥନୀତିର ଶକ୍ତିକୁ ପ୍ରତିଫଳିତ କରି ମାସିକ ଆଙ୍କଡ଼ା ଏକ ଦଶମିକ ପାଞ୍ଚ ଲକ୍ଷ କୋଟି ଟଙ୍କା ଅତିକ୍ରମ କରୁଥିବା ଦେଖାଯାଏ।"}
{"unnormalised": "ଭାରତର ଆର୍ଥିକ ରିପୋର୍ଟଗୁଡ଼ିକୁ ବିଶ୍ଳେଷଣ କରିବା ପାଇଁ ଅର୍ଥନୈତିକ ଶବ୍ଦ ଏବଂ ଆକାଉଣ୍ଟିଂ ନୀତିଗୁଡ଼ିକର ମୌଳିକ ଜ୍ଞାନ ଆବଶ୍ୟକ। ତଥାପି, ଏହି ଜ୍ଞାନ ଦେଶର ଆର୍ଥିକ ସ୍ଥିରତା, ଅଭିବୃଦ୍ଧି ସମ୍ଭାବନା ଏବଂ ସରକାରଙ୍କ ନୀତିଗତ ପ୍ରାଥମିକତାଗୁଡ଼ିକୁ ବୁଝିବା ପାଇଁ ଅତ୍ୟନ୍ତ ମୂଲ୍ୟବାନ। ଅନଲାଇନ୍ ଉତ୍ସଗୁଡ଼ିକର ଉପଯୋଗ କରିବା, ଆର୍ଥିକ ବିଶେଷଜ୍ଞଙ୍କ ସହିତ ପରାମର୍ଶ କରିବା ଏବଂ ଉପସ୍ଥାପିତ ତଥ୍ୟଗୁଡ଼ିକୁ ସମାଲୋଚନାତ୍ମକ ଭାବେ ମୂଲ୍ୟାଙ୍କନ କରିବା ଏହି ଜଟିଳ ଦୃଶ୍ୟପଟକୁ ଅତିକ୍ରମ କରିବା ପାଇଁ ଅତ୍ୟନ୍ତ ଜରୁରୀ ଅଟେ।", "normalised": "ଭାରତର ଆର୍ଥିକ ରିପୋର୍ଟଗୁଡ଼ିକର ବିଶ୍ଳେଷଣ ପାଇଁ ଅର୍ଥନୈତିକ ଶବ୍ଦ ଏବଂ ଆକାଉଣ୍ଟିଂ ନୀତିଗୁଡ଼ିକର ଏକ ମୌଳିକ ଧାରଣା ଆବଶ୍ୟକ। ତଥାପି, ଏହି ଅନ୍ତଦୃଷ୍ଟିଗୁଡ଼ିକ ଦେଶର ଆର୍ଥିକ ସ୍ଥିରତା, ଅଭିବୃଦ୍ଧିର ସମ୍ଭାବନା ଏବଂ ସରକାରଙ୍କ ନୀତିଗତ ପ୍ରାଥମିକତାଗୁଡ଼ିକୁ ବୁଝିବା ପାଇଁ ଅତ୍ୟନ୍ତ ମୂଲ୍ୟବାନ। ଅନଲାଇନ୍ ଉତ୍ସଗୁଡ଼ିକର ଉପଯୋଗ କରିବା, ଆର୍ଥିକ ବିଶେଷଜ୍ଞମାନଙ୍କ ସହିତ ପରାମର୍ଶ କରିବା ଏବଂ ଉପସ୍ଥାପିତ ତଥ୍ୟଗୁଡ଼ିକର ସମାଲୋଚନାତ୍ମକ ମୂଲ୍ୟାଙ୍କନ କରିବା ଏହି ଜଟିଳ ପରିସ୍ଥିତିକୁ ସୁରୁଖୁରୁରେ ପାର୍ କରିବା ପାଇଁ ଅତ୍ୟନ୍ତ ଜରୁରୀ।"}
