```json
{
  "unnormalised": "## জরুরী কক্ষের ডায়েরি: চা, বিশৃঙ্খলা এবং সহানুভূতি",
  "normalised": "## জরুরী কক্ষের ডায়েরি: চা, বিশৃঙ্খলা এবং সহানুভূতি",
  "raw": "জরুরী কক্ষের ডায়েরি: চা, বিশৃঙ্খলা এবং সহানুভূতি"
}
```
```json
{
  "unnormalised": "হ্যালো সবাই, প্রস্তুত হয়ে যান! আজকে আমি দিল্লি-র একটি সরকারি হাসপাতালে জরুরি বিভাগে স্বেচ্ছাসেবক হিসাবে কাজ করার সময়কার কিছু মজার গল্প বলব। আমি আপনাদের বলি, এটা আপনারা টিভিতে যা দেখেন তার থেকে আলাদা। \"Grey's Anatomy\"-র থেকে কম, বরং \"অ্যান্টিসেপটিক এবং চায়ের অবিরাম সুগন্ধের সাথে সংগঠিত বিশৃঙ্খলা\"-র মতো।",
  "normalised": "হ্যালো সবাই, প্রস্তুত হয়ে যান! আজকে আমি দিল্লি-র একটি সরকারি হাসপাতালে জরুরি বিভাগে স্বেচ্ছাসেবক হিসাবে কাজ করার সময়কার কিছু মজার গল্প বলব। আমি আপনাদের বলি, এটা আপনারা টিভিতে যা দেখেন তার থেকে আলাদা। \"Grey's Anatomy\"-র থেকে কম, বরং \"অ্যান্টিসেপটিক এবং চায়ের অবিরাম সুগন্ধের সাথে সংগঠিত বিশৃঙ্খলা\"-র মতো।",
  "raw": "হ্যালো সবাই, প্রস্তুত হয়ে যান! আজকে আমি দিল্লি-র একটি সরকারি হাসপাতালে জরুরি বিভাগে স্বেচ্ছাসেবক হিসাবে কাজ করার সময়কার কিছু মজার গল্প বলব। আমি আপনাদের বলি, এটা আপনারা টিভিতে যা দেখেন তার থেকে আলাদা। \"Grey's Anatomy\"-র থেকে কম, বরং \"অ্যান্টিসেপটিক এবং চায়ের অবিরাম সুগন্ধের সাথে সংগঠিত বিশৃঙ্খলা\"-র মতো।"
}
```
```json
{
  "unnormalised": "আমার প্রথম সপ্তাহটি ছিল একটি সম্পূর্ণ চক্ষু উন্মোচনকারী। আমি বলতে চাচ্ছি, আমি পাঠ্যপুস্তকে জরুরি ঔষধ সম্পর্কে পড়েছি, কিন্তু বাস্তবতা আপনাকে কিছুর জন্যই প্রস্তুত করে না। এক মিনিটে আপনি ডাঃ শর্মাকে তার সাইকেল থেকে পড়ে যাওয়া একটি বাচ্চাকে সেলাই করতে সাহায্য করছেন (ভাগ্যক্রমে, এটি কেবল একটি ছোট স্ক্র্যাপ ছিল), এবং পরের মিনিটে আপনি কার্ডিয়াক অ্যারেস্টের একটি ঘটনায় সহায়তা করছেন। এটা তীব্র! এবং রোগীদের নিছক সংখ্যা অত্যাশ্চর্য। একটি গড় দিনে, আমরা প্রায় 200-250 জন রোগী দেখি।",
  "normalised": "আমার প্রথম সপ্তাহটি ছিল একটি সম্পূর্ণ চক্ষু উন্মোচনকারী। আমি বলতে চাচ্ছি, আমি পাঠ্যপুস্তকে জরুরি ঔষধ সম্পর্কে পড়েছি, কিন্তু বাস্তবতা আপনাকে কিছুর জন্যই প্রস্তুত করে না। এক মিনিটে আপনি ডাক্তার শর্মাকে তার সাইকেল থেকে পড়ে যাওয়া একটি বাচ্চাকে সেলাই করতে সাহায্য করছেন (ভাগ্যক্রমে, এটি কেবল একটি ছোট স্ক্র্যাপ ছিল), এবং পরের মিনিটে আপনি কার্ডিয়াক অ্যারেস্টের একটি ঘটনায় সহায়তা করছেন। এটা তীব্র! এবং রোগীদের নিছক সংখ্যা অত্যাশ্চর্য। একটি গড় দিনে, আমরা প্রায় দুই শত থেকে দুই শত পঞ্চাশ জন রোগী দেখি।",
  "raw": "আমার প্রথম সপ্তাহটি ছিল একটি সম্পূর্ণ চক্ষু উন্মোচনকারী। আমি বলতে চাচ্ছি, আমি পাঠ্যপুস্তকে জরুরি ঔষধ সম্পর্কে পড়েছি, কিন্তু বাস্তবতা আপনাকে কিছুর জন্যই প্রস্তুত করে না। এক মিনিটে আপনি ডাঃ শর্মাকে তার সাইকেল থেকে পড়ে যাওয়া একটি বাচ্চাকে সেলাই করতে সাহায্য করছেন (ভাগ্যক্রমে, এটি কেবল একটি ছোট স্ক্র্যাপ ছিল), এবং পরের মিনিটে আপনি কার্ডিয়াক অ্যারেস্টের একটি ঘটনায় সহায়তা করছেন। এটা তীব্র! এবং রোগীদের নিছক সংখ্যা অত্যাশ্চর্য। একটি গড় দিনে, আমরা প্রায় 200-250 জন রোগী দেখি।"
}
```
```json
{
  "unnormalised": "আর ঘটনাগুলো! অটো (ওই জিনিসগুলো একটা উপদ্রব, সত্যি বলতে) জড়িত সড়ক দুর্ঘটনা থেকে শুরু করে গ্রীষ্মের তীব্র গরমে হিটস্ট্রোকে আক্রান্ত হওয়া লোকজন পর্যন্ত, আমরা সবই দেখেছি। একদিন সন্ধ্যায়, একটি পরিবার তাদের দাদুকে নিয়ে ছুটে আসে, বুকে তীব্র ব্যথার অভিযোগ করে। দেখা গেল, তিনি মিষ্টি এবং বাজি ফটিয়ে একটু বেশি উৎসাহের সাথে দিওয়ালি উদযাপন করছিলেন এবং তার রক্তচাপ 200/120-এ উঠে গিয়েছিল। ভয়ের ব্যাপার!",
  "normalised": "আর ঘটনাগুলো! অটো (ওই জিনিসগুলো একটা উপদ্রব, সত্যি বলতে) জড়িত সড়ক দুর্ঘটনা থেকে শুরু করে গ্রীষ্মের তীব্র গরমে হিটস্ট্রোকে আক্রান্ত হওয়া লোকজন পর্যন্ত, আমরা সবই দেখেছি। একদিন সন্ধ্যায়, একটি পরিবার তাদের দাদুকে নিয়ে ছুটে আসে, বুকে তীব্র ব্যথার অভিযোগ করে। দেখা গেল, তিনি মিষ্টি এবং বাজি ফটিয়ে একটু বেশি উৎসাহের সাথে দিওয়ালি উদযাপন করছিলেন এবং তার রক্তচাপ দুই শত ভাগ এক শত বিশে উঠে গিয়েছিল। ভয়ের ব্যাপার!",
  "raw": "আর ঘটনাগুলো! অটো (ওই জিনিসগুলো একটা উপদ্রব, সত্যি বলতে) জড়িত সড়ক দুর্ঘটনা থেকে শুরু করে গ্রীষ্মের তীব্র গরমে হিটস্ট্রোকে আক্রান্ত হওয়া লোকজন পর্যন্ত, আমরা সবই দেখেছি। একদিন সন্ধ্যায়, একটি পরিবার তাদের দাদুকে নিয়ে ছুটে আসে, বুকে তীব্র ব্যথার অভিযোগ করে। দেখা গেল, তিনি মিষ্টি এবং বাজি ফটিয়ে একটু বেশি উৎসাহের সাথে দিওয়ালি উদযাপন করছিলেন এবং তার রক্তচাপ 200/120-এ উঠে গিয়েছিল। ভয়ের ব্যাপার!"
}
```
```json
{
  "unnormalised": "অবশ্যই, জরুরী অবস্থার মধ্যে, হালকা কিছু মুহূর্তও রয়েছে। আমার এই একজন রোগীর কথা মনে আছে, একজন বয়স্ক মহিলা যিনি সামান্য কাটা নিয়ে এসেছিলেন। তিনি চিকিত্সা নেওয়ার চেয়ে রাত ৮টায় তাঁর প্রিয় সিরিয়াল মিস করা নিয়ে বেশি চিন্তিত ছিলেন। আমরা সবাই সেই বিষয়ে খুব হেসেছিলাম। এছাড়াও প্যারাসিটামল ৬৫০এমজি-এর জন্য অনুরোধের সংখ্যা বেশ বেশি।",
  "normalised": "অবশ্যই, জরুরী অবস্থার মধ্যে, হালকা কিছু মুহূর্তও রয়েছে। আমার এই একজন রোগীর কথা মনে আছে, একজন বয়স্ক মহিলা যিনি সামান্য কাটা নিয়ে এসেছিলেন। তিনি চিকিত্সা নেওয়ার চেয়ে রাত আটটায় তাঁর প্রিয় সিরিয়াল মিস করা নিয়ে বেশি চিন্তিত ছিলেন। আমরা সবাই সেই বিষয়ে খুব হেসেছিলাম। এছাড়াও প্যারাসিটামল ছয়শত পঞ্চাশ মিলিগ্রামের জন্য অনুরোধের সংখ্যা বেশ বেশি।",
  "raw": "অবশ্যই, জরুরী অবস্থার মধ্যে, হালকা কিছু মুহূর্তও রয়েছে। আমার এই একজন রোগীর কথা মনে আছে, একজন বয়স্ক মহিলা যিনি সামান্য কাটা নিয়ে এসেছিলেন। তিনি চিকিত্সা নেওয়ার চেয়ে রাত ৮টায় তাঁর প্রিয় সিরিয়াল মিস করা নিয়ে বেশি চিন্তিত ছিলেন। আমরা সবাই সেই বিষয়ে খুব হেসেছিলাম। এছাড়াও প্যারাসিটামল ৬৫০এমজি-এর জন্য অনুরোধের সংখ্যা বেশ বেশি।"
}
```
```json
{
  "unnormalised": "তবে আমার সাথে যা লেগে থাকে তা হল ডাক্তার এবং নার্সদের অবিশ্বাস্য নিষ্ঠা। তারা ক্লান্তিহীনভাবে কাজ করে, প্রায়শই একটানা 12-14 ঘন্টা ধরে, একটিও অভিযোগ ছাড়াই। তারা সত্যিই অখ্যাত নায়ক, বিশেষ করে এইমস এবং সফদরজংয়ের মতো জায়গায়, এত বেশি রোগীর চাপ এবং সীমিত সম্পদ নিয়ে কাজ করে। প্রধান নার্স, সিস্টার মেরি, প্রকৃতির একটি শক্তি - তিনি সেই ইআরকে একটি সুসজ্জিত মেশিনের মতো চালান।",
  "normalised": "তবে আমার সাথে যা লেগে থাকে তা হল ডাক্তার এবং নার্সদের অবিশ্বাস্য নিষ্ঠা। তারা ক্লান্তিহীনভাবে কাজ করে, প্রায়শই একটানা বারো থেকে চোদ্দ ঘন্টা ধরে, একটিও অভিযোগ ছাড়াই। তারা সত্যিই অখ্যাত নায়ক, বিশেষ করে এ-আই-আই-এম-এস এবং সফদরজংয়ের মতো জায়গায়, এত বেশি রোগীর চাপ এবং সীমিত সম্পদ নিয়ে কাজ করে। প্রধান নার্স, সিস্টার মেরি, প্রকৃতির একটি শক্তি - তিনি সেই ই-আরকে একটি সুসজ্জিত মেশিনের মতো চালান।",
  "raw": "তবে আমার সাথে যা লেগে থাকে তা হল ডাক্তার এবং নার্সদের অবিশ্বাস্য নিষ্ঠা। তারা ক্লান্তিহীনভাবে কাজ করে, প্রায়শই একটানা 12-14 ঘন্টা ধরে, একটিও অভিযোগ ছাড়াই। তারা সত্যিই অখ্যাত নায়ক, বিশেষ করে এইমস এবং সফদরজংয়ের মতো জায়গায়, এত বেশি রোগীর চাপ এবং সীমিত সম্পদ নিয়ে কাজ করে। প্রধান নার্স, সিস্টার মেরি, প্রকৃতির একটি শক্তি - তিনি সেই ইআরকে একটি সুসজ্জিত মেশিনের মতো চালান।"
}
```
```json
{
  "unnormalised": "এবং রোগীরা, ব্যথা বা কষ্টে থাকা সত্ত্বেও, প্রায়শই অবিশ্বাস্যভাবে কৃতজ্ঞ এবং স্থিতিস্থাপক। আপনি সেই মুহূর্তগুলোতে অনেক বেশি মানবতা দেখতে পান। তাদের চোখে খাঁটি হাসি, আশাবাদী চাউনি... এটাই সব মূল্যবান করে তোলে। এটি আপনাকে ভাবতে বাধ্য করে যে জীবন কতটা ভঙ্গুর, এবং প্রতিটি মুহূর্তকে উপলব্ধি করা কতটা গুরুত্বপূর্ণ।",
  "normalised": "এবং রোগীরা, ব্যথা বা কষ্টে থাকা সত্ত্বেও, প্রায়শই অবিশ্বাস্যভাবে কৃতজ্ঞ এবং স্থিতিস্থাপক। আপনি সেই মুহূর্তগুলোতে অনেক বেশি মানবতা দেখতে পান। তাদের চোখে খাঁটি হাসি, আশাবাদী চাউনি... এটাই সব মূল্যবান করে তোলে। এটি আপনাকে ভাবতে বাধ্য করে যে জীবন কতটা ভঙ্গুর, এবং প্রতিটি মুহূর্তকে উপলব্ধি করা কতটা গুরুত্বপূর্ণ।",
  "raw": "এবং রোগীরা, ব্যথা বা কষ্টে থাকা সত্ত্বেও, প্রায়শই অবিশ্বাস্যভাবে কৃতজ্ঞ এবং স্থিতিস্থাপক। আপনি সেই মুহূর্তগুলোতে অনেক বেশি মানবতা দেখতে পান। তাদের চোখে খাঁটি হাসি, আশাবাদী চাউনি... এটাই সব মূল্যবান করে তোলে। এটি আপনাকে ভাবতে বাধ্য করে যে জীবন কতটা ভঙ্গুর, এবং প্রতিটি মুহূর্তকে উপলব্ধি করা কতটা গুরুত্বপূর্ণ।"
}
```
```json
{
  "unnormalised": "সুতরাং, হ্যাঁ, এটা আমার ইআর ডায়েরির এক ঝলক। এটি চ্যালেঞ্জিং, বিশৃঙ্খল এবং প্রায়শই হৃদয়বিদারক, তবে এটি অবিশ্বাস্যভাবে ফলপ্রসূও। আমি অনেক কিছু শিখছি, কেবল ওষুধ সম্পর্কে নয়, জীবন, সহানুভূতি এবং মানুষের আত্মার অবিশ্বাস্য শক্তি সম্পর্কেও। अगलीবার যখন আপনি কোনও ডাক্তার বা নার্সকে দেখবেন, তখন মনে রাখবেন তারা কতটা পরিশ্রম করে, বিশেষত জরুরি পরিস্থিতিতে। তারা একবারে একজন রোগীর জীবন বাঁচাতে তাদের যথাসাধ্য চেষ্টা করছে। এবং কখনও কখনও, তাদের যা দরকার তা হল এক কাপ কড়া চা এবং শ্বাস নেওয়ার মুহুর্ত।",
  "normalised": "সুতরাং, হ্যাঁ, এটা আমার ই-আর ডায়েরির এক ঝলক। এটি চ্যালেঞ্জিং, বিশৃঙ্খল এবং প্রায়শই হৃদয়বিদারক, তবে এটি অবিশ্বাস্যভাবে ফলপ্রসূও। আমি অনেক কিছু শিখছি, কেবল ওষুধ সম্পর্কে নয়, জীবন, সহানুভূতি এবং মানুষের আত্মার অবিশ্বাস্য শক্তি সম্পর্কেও। अगलीবার যখন আপনি কোনও ডাক্তার বা নার্সকে দেখবেন, তখন মনে রাখবেন তারা কতটা পরিশ্রম করে, বিশেষত জরুরি পরিস্থিতিতে। তারা একবারে একজন রোগীর জীবন বাঁচাতে তাদের যথাসাধ্য চেষ্টা করছে। এবং কখনও কখনও, তাদের যা দরকার তা হল এক কাপ কড়া চা এবং শ্বাস নেওয়ার মুহুর্ত।",
  "raw": "Assistant: {\n  \"unnormalised\": \"সুতরাং, হ্যাঁ, এটা আমার ইআর ডায়েরির এক ঝলক। এটি চ্যালেঞ্জিং, বিশৃঙ্খল এবং প্রায়শই হৃদয়বিদারক, তবে এটি অবিশ্বাস্যভাবে ফলপ্রসূও। আমি অনেক কিছু শিখছি, কেবল ওষুধ সম্পর্কে নয়, জীবন, সহানুভূতি এবং মানুষের আত্মার অবিশ্বাস্য শক্তি সম্পর্কেও। अगलीবার যখন আপনি কোনও ডাক্তার বা নার্সকে দেখবেন, তখন মনে রাখবেন তারা কতটা পরিশ্রম করে, বিশেষত জরুরি পরিস্থিতিতে। তারা একবারে একজন রোগীর জীবন বাঁচাতে তাদের যথাসাধ্য চেষ্টা করছে। এবং কখনও কখনও, তাদের যা দরকার তা হল এক কাপ কড়া চা এবং শ্বাস নেওয়ার মুহুর্ত।\",\n  \"normalised\": \"সুতরাং, হ্যাঁ, এটা আমার ই-আর ডায়েরির এক ঝলক। এটি চ্যালেঞ্জিং, বিশৃঙ্খল এবং প্রায়শই হৃদয়বিদারক, তবে এটি অবিশ্বাস্যভাবে ফলপ্রসূও। আমি অনেক কিছু শিখছি, কেবল ওষুধ সম্পর্কে নয়, জীবন, সহানুভূতি এবং মানুষের আত্মার অবিশ্বাস্য শক্তি সম্পর্কেও। अगलीবার যখন আপনি কোনও ডাক্তার বা নার্সকে দেখবেন, তখন মনে রাখবেন তারা কতটা পরিশ্রম করে, বিশেষত জরুরি পরিস্থিতিতে। তারা একবারে একজন রোগীর জীবন বাঁচাতে তাদের যথাসাধ্য চেষ্টা করছে। এবং কখনও কখনও, তাদের যা দরকার তা হল এক কাপ কড়া চা এবং শ্বাস নেওয়ার মুহুর্ত।\",\n  \"text\": \"\"\n}"
}
```
