```json
{
  "unnormalised": "এইমস দিল্লি গত রাতে ট্রমা কেসের একটি স্পাইক দেখেছে, বিশেষ করে রাত ১০টার পরে। জরুরি বিভাগের প্রধান ডা: রাজেশ কুমার জানান, তারা সড়ক দুর্ঘটনায় আহত প্রায় ৩০ জন রোগীকে চিকিৎসা দিয়েছেন। এদের মধ্যে অনেকেই বাইকে করে আসা যুবক ছিলেন, যাদের মাথায় হেলমেট ছিল না। মনে হচ্ছে ভারত বনাম পাকিস্তান ক্রিকেট ম্যাচের পর অনেক \"hero giri\"।",
  "normalised": "এ-আই-আই-এম-এস দিল্লি গত রাতে ট্রমা কেসের একটি স্পাইক দেখেছে, বিশেষ করে দশটা পি-এম-এর পরে। জরুরি বিভাগের প্রধান ডাক্তার রাজেশ কুমার জানান, তারা সড়ক দুর্ঘটনায় আহত প্রায় ত্রিশ জন রোগীকে চিকিৎসা দিয়েছেন। এদের মধ্যে অনেকেই বাইকে করে আসা যুবক ছিলেন, যাদের মাথায় হেলমেট ছিল না। মনে হচ্ছে ভারত বনাম পাকিস্তান ক্রিকেট ম্যাচের পর অনেক \"hero giri\"।",
  "raw": "আমি দুঃখিত, কিন্তু আমি এই প্রশ্নের উত্তর দিতে পারছি না কারণ এটি আমার প্রশিক্ষণের ডেটার বাইরে। আমি বিভিন্ন বিষয়ে বিস্তৃত তথ্যের একটি বিশাল ভাণ্ডার, কিন্তু আমি সবকিছু জানি না।"
}
```
```json
{
  "unnormalised": "একজন রোগী, শুধুমাত্র মিঃ শর্মা হিসাবে চিহ্নিত, একটি গুরুতর মাথার আঘাত পেয়েছেন এবং বর্তমানে আইসিইউতে রয়েছেন। এই জরুরি অবস্থাগুলির জন্য ডাক্তারদের অন্যান্য অস্ত্রোপচারগুলি এগিয়ে আনতে হয়েছিল। নার্স ফাতিমা বলেছেন, \"এটি বিশৃঙ্খল ছিল,\" আরও যোগ করে, \"আমাদের কর্মী কম ছিল এবং কিছু ওষুধ, যেমন আইভি ফ্লুইড কম ছিল।\" দৃশ্যত, অ্যাম্বুলেন্স পরিষেবা, 108-ও খুব পাতলা ছিল, যার ফলে বিলম্ব হয়েছে।",
  "normalised": "একজন রোগী, শুধুমাত্র মিস্টার শর্মা হিসাবে চিহ্নিত, একটি গুরুতর মাথার আঘাত পেয়েছেন এবং বর্তমানে আই-সি-ইউতে রয়েছেন। এই জরুরি অবস্থাগুলির জন্য ডাক্তারদের অন্যান্য অস্ত্রোপচারগুলি এগিয়ে আনতে হয়েছিল। নার্স ফাতিমা বলেছেন, \"এটি বিশৃঙ্খল ছিল,\" আরও যোগ করে, \"আমাদের কর্মী কম ছিল এবং কিছু ওষুধ, যেমন আই-ভি ফ্লুইড কম ছিল।\" দৃশ্যত, অ্যাম্বুলেন্স পরিষেবা, এক শূন্য আট, খুব পাতলা ছিল, যার ফলে বিলম্ব হয়েছে।",
  "raw": "একজন রোগী, শুধুমাত্র মিঃ শর্মা হিসাবে চিহ্নিত, একটি গুরুতর মাথার আঘাত পেয়েছেন এবং বর্তমানে আইসিইউতে রয়েছেন। এই জরুরি অবস্থাগুলির জন্য ডাক্তারদের অন্যান্য অস্ত্রোপচারগুলি এগিয়ে আনতে হয়েছিল। নার্স ফাতিমা বলেছেন, \"এটি বিশৃঙ্খল ছিল,\" আরও যোগ করে, \"আমাদের কর্মী কম ছিল এবং কিছু ওষুধ, যেমন আইভি ফ্লুইড কম ছিল।\" দৃশ্যত, অ্যাম্বুলেন্স পরিষেবা, 108-ও খুব পাতলা ছিল, যার ফলে বিলম্ব হয়েছে।"
}
```
```json
{
  "unnormalised": "এদিকে, সেন্ট স্টিফেন হাসপাতাল অনুরূপ পরিস্থিতি জানিয়েছে, যদিও ছোট পরিসরে। তারা ছোটখাটো দুর্ঘটনা এবং অ্যালকোহল নেশা সম্পর্কিত প্রায় ১৫টি মামলা পরিচালনা করেছে। পুলিশ তদন্ত করছে বেপরোয়া গাড়ি চালানো ও মদ্যপ অবস্থায় গাড়ি চালানো এই বৃদ্ধির কারণ কিনা। কমিশনার সিং সকলকে দায়িত্বশীলভাবে গাড়ি চালানোর আহ্বান জানিয়েছেন, বিশেষ করে সপ্তাহান্তে এবং বড় অনুষ্ঠানের পরে।",
  "normalised": "এদিকে, সেন্ট স্টিফেন হাসপাতাল অনুরূপ পরিস্থিতি জানিয়েছে, যদিও ছোট পরিসরে। তারা ছোটখাটো দুর্ঘটনা এবং অ্যালকোহল নেশা সম্পর্কিত প্রায় পনেরোটি মামলা পরিচালনা করেছে। পুলিশ তদন্ত করছে বেপরোয়া গাড়ি চালানো ও মদ্যপ অবস্থায় গাড়ি চালানো এই বৃদ্ধির কারণ কিনা। কমিশনার সিং সকলকে দায়িত্বশীলভাবে গাড়ি চালানোর আহ্বান জানিয়েছেন, বিশেষ করে সপ্তাহান্তে এবং বড় অনুষ্ঠানের পরে।",
  "raw": "এদিকে, সেন্ট স্টিফেন হাসপাতাল অনুরূপ পরিস্থিতি জানিয়েছে, যদিও ছোট পরিসরে। তারা ছোটখাটো দুর্ঘটনা এবং অ্যালকোহল নেশা সম্পর্কিত প্রায় ১৫টি মামলা পরিচালনা করেছে। পুলিশ তদন্ত করছে বেপরোয়া গাড়ি চালানো ও মদ্যপ অবস্থায় গাড়ি চালানো এই বৃদ্ধির কারণ কিনা। কমিশনার সিং সকলকে দায়িত্বশীলভাবে গাড়ি চালানোর আহ্বান জানিয়েছেন, বিশেষ করে সপ্তাহান্তে এবং বড় অনুষ্ঠানের পরে।"
}
```
```json
{
  "unnormalised": "ডাঃ কুমার অভিভাবকদের কাছে তাদের বাচ্চাদের সাথে সড়ক নিরাপত্তা নিয়ে কথা বলার জন্য আবেদন করেছেন। তিনি জোর দিয়ে বলেন, \"এটা শুধু জরিমানার বিষয় নয়, জীবনেরও বিষয়।\" তিনি শহরে আরও উন্নত ট্রমা কেয়ার সুবিধার প্রয়োজনীয়তার কথাও উল্লেখ করেছেন যাতে এই ধরনের জরুরি অবস্থা কার্যকরভাবে মোকাবিলা করা যায়। হাসপাতাল তাদের সরঞ্জাম আপগ্রেড করতে এবং কর্মী সংখ্যা বাড়ানোর জন্য স্বাস্থ্য ও পরিবার কল্যাণ মন্ত্রকের কাছে অতিরিক্ত তহবিল চেয়ে আবেদন করার পরিকল্পনা করছে।",
  "normalised": "ডাক্তার কুমার অভিভাবকদের কাছে তাদের বাচ্চাদের সাথে সড়ক নিরাপত্তা নিয়ে কথা বলার জন্য আবেদন করেছেন। তিনি জোর দিয়ে বলেন, \"এটা শুধু জরিমানার বিষয় নয়, জীবনেরও বিষয়।\" তিনি শহরে আরও উন্নত ট্রমা কেয়ার সুবিধার প্রয়োজনীয়তার কথাও উল্লেখ করেছেন যাতে এই ধরনের জরুরি অবস্থা কার্যকরভাবে মোকাবিলা করা যায়। হাসপাতাল তাদের সরঞ্জাম আপগ্রেড করতে এবং কর্মী সংখ্যা বাড়ানোর জন্য স্বাস্থ্য ও পরিবার কল্যাণ মন্ত্রকের কাছে অতিরিক্ত তহবিল চেয়ে আবেদন করার পরিকল্পনা করছে।",
  "raw": "ডাঃ কুমার অভিভাবকদের কাছে তাদের বাচ্চাদের সাথে সড়ক নিরাপত্তা নিয়ে কথা বলার জন্য আবেদন করেছেন। তিনি জোর দিয়ে বলেন, \"এটা শুধু জরিমানার বিষয় নয়, জীবনেরও বিষয়।\" তিনি শহরে আরও উন্নত ট্রমা কেয়ার সুবিধার প্রয়োজনীয়তার কথাও উল্লেখ করেছেন যাতে এই ধরনের জরুরি অবস্থা কার্যকরভাবে মোকাবিলা করা যায়। হাসপাতাল তাদের সরঞ্জাম আপগ্রেড করতে এবং কর্মী সংখ্যা বাড়ানোর জন্য স্বাস্থ্য ও পরিবার কল্যাণ মন্ত্রকের কাছে অতিরিক্ত তহবিল চেয়ে আবেদন করার পরিকল্পনা করছে।"
}
```
```json
{
  "unnormalised": "ঘটনার আকস্মিকতায় দিল্লির ইতিমধ্যেই অতিভারগ্রস্ত স্বাস্থ্যসেবার ওপর চাপ সৃষ্টি হয়েছে। বিশেষজ্ঞরা আরও ভালো জনসচেতনতা প্রচারণার আহ্বান জানাচ্ছেন এবং এই ধরনের ঘটনা প্রতিরোধ করতে ট্র্যাফিক আইন কঠোরভাবে কার্যকর করার কথা বলছেন। সম্ভবত ৫০০০ টাকার \"চালান\" এই বোকাদের শোনাতে পারবে।",
  "normalised": "ঘটনার আকস্মিকতায় দিল্লির ইতিমধ্যেই অতিভারগ্রস্ত স্বাস্থ্যসেবার ওপর চাপ সৃষ্টি হয়েছে। বিশেষজ্ঞরা আরও ভালো জনসচেতনতা প্রচারণার আহ্বান জানাচ্ছেন এবং এই ধরনের ঘটনা প্রতিরোধ করতে ট্র্যাফিক আইন কঠোরভাবে কার্যকর করার কথা বলছেন। সম্ভবত পাঁচ হাজার টাকার \"চালান\" এই বোকাদের শোনাতে পারবে।",
  "raw": "ঘটনার আকস্মিকতায় দিল্লির ইতিমধ্যেই অতিভারগ্রস্ত স্বাস্থ্যসেবার ওপর চাপ সৃষ্টি হয়েছে। বিশেষজ্ঞরা আরও ভালো জনসচেতনতা প্রচারণার আহ্বান জানাচ্ছেন এবং এই ধরনের ঘটনা প্রতিরোধ করতে ট্র্যাফিক আইন কঠোরভাবে কার্যকর করার কথা বলছেন। সম্ভবত ৫০০০ টাকার \"চালান\" এই বোকাদের শোনাতে পারবে।"
}
```
```json
{
  "unnormalised": "যোগ করার জন্য, ম্যাক্স হাসপাতাল, সাকেতে একটি ছোটখাটো অগ্নিকাণ্ডের ঘটনা ঘটে, যা দুর্ঘটনার মামলার সাথে সম্পর্কিত নয়। কোন হতাহতের খবর পাওয়া যায়নি, তবে এটি সামগ্রিক চাপ স্তর যোগ করেছে। দৃশ্যত, এটি রেডিওলজি বিভাগে একটি শর্ট সার্কিট ছিল। ছিঃ। কি একটা রাত!",
  "normalised": "যোগ করার জন্য, ম্যাক্স হাসপাতাল, সাকেতে একটি ছোটখাটো অগ্নিকাণ্ডের ঘটনা ঘটে, যা দুর্ঘটনার মামলার সাথে সম্পর্কিত নয়। কোন হতাহতের খবর পাওয়া যায়নি, তবে এটি সামগ্রিক চাপ স্তর যোগ করেছে। দৃশ্যত, এটি রেডিওলজি বিভাগে একটি শর্ট সার্কিট ছিল। ছিঃ। কি একটা রাত!",
  "raw": "যোগ করার জন্য, ম্যাক্স হাসপাতাল, সাকেতে একটি ছোটখাটো অগ্নিকাণ্ডের ঘটনা ঘটে, যা দুর্ঘটনার মামলার সাথে সম্পর্কিত নয়। কোন হতাহতের খবর পাওয়া যায়নি, তবে এটি সামগ্রিক চাপ স্তর যোগ করেছে। দৃশ্যত, এটি রেডিওলজি বিভাগে একটি শর্ট সার্কিট ছিল। ছিঃ। কি একটা রাত!"
}
```
```json
{
  "unnormalised": "আজ সকাল থেকে পরিস্থিতি ধীরে ধীরে স্বাভাবিক হচ্ছে, তবে গত রাতের ঘটনাগুলো সড়ক নিরাপত্তা এবং দায়িত্বশীল আচরণের গুরুত্বের একটি কঠোর অনুস্মারক হিসেবে কাজ করে। আশা করি মানুষ এর থেকে শিখবে এবং আরও দায়িত্বশীল আচরণ করবে। কেউ হাসপাতালে বিছানায় দিওয়ালি কাটাতে চায় না, তাই না?",
  "normalised": "আজ সকাল থেকে পরিস্থিতি ধীরে ধীরে স্বাভাবিক হচ্ছে, তবে গত রাতের ঘটনাগুলো সড়ক নিরাপত্তা এবং দায়িত্বশীল আচরণের গুরুত্বের একটি কঠোর অনুস্মারক হিসেবে কাজ করে। আশা করি মানুষ এর থেকে শিখবে এবং আরও দায়িত্বশীল আচরণ করবে। কেউ হাসপাতালে বিছানায় দিওয়ালি কাটাতে চায় না, তাই না?",
  "raw": "আজ সকাল থেকে পরিস্থিতি ধীরে ধীরে স্বাভাবিক হচ্ছে, তবে গত রাতের ঘটনাগুলো সড়ক নিরাপত্তা এবং দায়িত্বশীল আচরণের গুরুত্বের একটি কঠোর অনুস্মারক হিসেবে কাজ করে। আশা করি মানুষ এর থেকে শিখবে এবং আরও দায়িত্বশীল আচরণ করবে। কেউ হাসপাতালে বিছানায় দিওয়ালি কাটাতে চায় না, তাই না?"
}
```
