```json
{
  "unnormalised": "দিল্লি ফায়ার সার্ভিসে 12/07/2024 তারিখে ভোর 3:17 মিনিটে একটি ফোন আসে যাতে Karol Bagh-এর ABC Hospital-এ একটি বড় অগ্নিকাণ্ডের খবর দেওয়া হয়। প্রাথমিক রিপোর্টে বলা হয়েছে যে আগুনটি 2য় তলায় ICU-তে শর্ট সার্কিটের কারণে লেগেছে। কয়েক মিনিটের মধ্যে, 8টি অগ্নিনির্বাপক ইঞ্জিন ঘটনাস্থলে পাঠানো হয়, যা ভারী ধোঁয়া এবং আগুনের সাথে লড়াই করে যা দ্রুত ওয়ার্ডটিকে গ্রাস করে ফেলে।",
  "normalised": "দিল্লি ফায়ার সার্ভিসে বারোই জুলাই দুই হাজার চব্বিশ তারিখে তিনটে সতেরো মিনিটে একটি ফোন আসে যাতে Karol Bagh-এর A-B-C Hospital-এ একটি বড় অগ্নিকাণ্ডের খবর দেওয়া হয়। প্রাথমিক রিপোর্টে বলা হয়েছে যে আগুনটি দ্বিতীয় তলায় I-C-U-তে শর্ট সার্কিটের কারণে লেগেছে। কয়েক মিনিটের মধ্যে, আটটি অগ্নিনির্বাপক ইঞ্জিন ঘটনাস্থলে পাঠানো হয়, যা ভারী ধোঁয়া এবং আগুনের সাথে লড়াই করে যা দ্রুত ওয়ার্ডটিকে গ্রাস করে ফেলে।",
  "raw": "দিল্লি ফায়ার সার্ভিসে 12/07/2024 তারিখে ভোর 3:17 মিনিটে একটি ফোন আসে যাতে Karol Bagh-এর ABC Hospital-এ একটি বড় অগ্নিকাণ্ডের খবর দেওয়া হয়। প্রাথমিক রিপোর্টে বলা হয়েছে যে আগুনটি 2য় তলায় ICU-তে শর্ট সার্কিটের কারণে লেগেছে। কয়েক মিনিটের মধ্যে, 8টি অগ্নিনির্বাপক ইঞ্জিন ঘটনাস্থলে পাঠানো হয়, যা ভারী ধোঁয়া এবং আগুনের সাথে লড়াই করে যা দ্রুত ওয়ার্ডটিকে গ্রাস করে ফেলে।"
}
```
```json
{
  "unnormalised": "ডঃ রাজেশ কুমার, রাতের ডিউটিতে থাকা একজন জুনিয়র রেসিডেন্ট, বিশৃঙ্খলার কথা বর্ণনা করেছেন। \"এটা ভীতিকর ছিল। আগুন এত দ্রুত ছড়িয়ে পড়েছিল। আমাদের ভেন্টিলেটরগুলোতে রোগী ছিল, যাদের অবিলম্বে সরিয়ে নেওয়ার প্রয়োজন ছিল। আমার মনে আছে 'আগুন! আগুন!' বলে চিৎকার করছিলাম এবং যতজনকে সম্ভব সরানোর চেষ্টা করছিলাম।” তিনি ঘন ধোঁয়া তাকে পিছু হটতে বাধ্য করার আগে গুরুতর সিওপিডি সহ 3 জন রোগীকে সাহায্য করতে পেরেছিলেন।",
  "normalised": "ডাক্তার রাজেশ কুমার, রাতের ডিউটিতে থাকা একজন জুনিয়র রেসিডেন্ট, বিশৃঙ্খলার কথা বর্ণনা করেছেন। \"এটা ভীতিকর ছিল। আগুন এত দ্রুত ছড়িয়ে পড়েছিল। আমাদের ভেন্টিলেটরগুলোতে রোগী ছিল, যাদের অবিলম্বে সরিয়ে নেওয়ার প্রয়োজন ছিল। আমার মনে আছে 'আগুন! আগুন!' বলে চিৎকার করছিলাম এবং যতজনকে সম্ভব সরানোর চেষ্টা করছিলাম।” তিনি ঘন ধোঁয়া তাকে পিছু হটতে বাধ্য করার আগে গুরুতর সি-ও-পি-ডি সহ তিনজন রোগীকে সাহায্য করতে পেরেছিলেন।",
  "raw": "ডঃ রাজেশ কুমার, রাতের ডিউটিতে থাকা একজন জুনিয়র রেসিডেন্ট, বিশৃঙ্খলার কথা বর্ণনা করেছেন। \"এটা ভীতিকর ছিল। আগুন এত দ্রুত ছড়িয়ে পড়েছিল। আমাদের ভেন্টিলেটরগুলোতে রোগী ছিল, যাদের অবিলম্বে সরিয়ে নেওয়ার প্রয়োজন ছিল। আমার মনে আছে 'আগুন! আগুন!' বলে চিৎকার করছিলাম এবং যতজনকে সম্ভব সরানোর চেষ্টা করছিলাম।” তিনি ঘন ধোঁয়া তাকে পিছু হটতে বাধ্য করার আগে গুরুতর সিওপিডি সহ 3 জন রোগীকে সাহায্য করতে পেরেছিলেন।"
}
```
```json
{
  "unnormalised": "উদ্ধার অভিযানটি সংকীর্ণ করিডোর এবং আতঙ্কিত আত্মীয়দের দ্বারা ব্যাহত হয়েছিল। দিল্লি পুলিশ এলাকাটি ঘিরে ফেলে, ভিড় সামাল দেয় যখন এইমস এবং লেডি হার্ডিঞ্জ মেডিকেল কলেজের প্যারামেডিকরা সাহায্য করার জন্য ছুটে যান। tragically, 7 জন রোগী, যার মধ্যে 68 বছর বয়সী একজন ব্যক্তি হার্ট সার্জারির জন্য অপেক্ষা করছেন এবং এনআইসিইউ-তে একটি নবজাতক, ঘটনাস্থলেই মৃত ঘোষণা করা হয়েছে। প্রায় 20 জন অন্যান্য দগ্ধ হয়েছেন, কারও কারও 40% বিএসএ রয়েছে এবং তাদের কাছাকাছি হাসপাতালে নিয়ে যাওয়া হয়েছে।",
  "normalised": "উদ্ধার অভিযানটি সংকীর্ণ করিডোর এবং আতঙ্কিত আত্মীয়দের দ্বারা ব্যাহত হয়েছিল। দিল্লি পুলিশ এলাকাটি ঘিরে ফেলে, ভিড় সামাল দেয় যখন এ-আই-আই-এম-এস এবং লেডি হার্ডিঞ্জ মেডিকেল কলেজের প্যারামেডিকরা সাহায্য করার জন্য ছুটে যান। Tragically, সাত জন রোগী, যার মধ্যে ষাট আট বছর বয়সী একজন ব্যক্তি হার্ট সার্জারির জন্য অপেক্ষা করছেন এবং এন-আই-সি-ইউ-তে একটি নবজাতক, ঘটনাস্থলেই মৃত ঘোষণা করা হয়েছে। প্রায় বিশ জন অন্যান্য দগ্ধ হয়েছেন, কারও কারও চল্লিশ শতাংশ বি-এস-এ রয়েছে এবং তাদের কাছাকাছি হাসপাতালে নিয়ে যাওয়া হয়েছে।",
  "raw": "উদ্ধার অভিযানটি সংকীর্ণ করিডোর এবং আতঙ্কিত আত্মীয়দের দ্বারা ব্যাহত হয়েছিল। দিল্লি পুলিশ এলাকাটি ঘিরে ফেলে, ভিড় সামাল দেয় যখন এইমস এবং লেডি হার্ডিঞ্জ মেডিকেল কলেজের প্যারামেডিকরা সাহায্য করার জন্য ছুটে যান। tragically, 7 জন রোগী, যার মধ্যে 68 বছর বয়সী একজন ব্যক্তি হার্ট সার্জারির জন্য অপেক্ষা করছেন এবং এনআইসিইউ-তে একটি নবজাতক, ঘটনাস্থলেই মৃত ঘোষণা করা হয়েছে। প্রায় 20 জন অন্যান্য দগ্ধ হয়েছেন, কারও কারও 40% বিএসএ রয়েছে এবং তাদের কাছাকাছি হাসপাতালে নিয়ে যাওয়া হয়েছে।"
}
```
```json
{
  "unnormalised": "আগুনের সঠিক কারণ নির্ধারণের জন্য একটি তদন্ত চলছে। প্রাথমিক অনুসন্ধানে জানা গেছে যে ত্রুটিপূর্ণ তার এবং পর্যাপ্ত অগ্নি নিরাপত্তা ব্যবস্থার অভাবে এই মর্মান্তিক ঘটনা ঘটেছে। হাসপাতালটির লাইসেন্স পর্যালোচনাধীন রয়েছে, এবং দিল্লি সরকার মৃতদের পরিবারকে ৫ লক্ষ টাকা ক্ষতিপূরণ দেওয়ার ঘোষণা করেছে। স্বাস্থ্যমন্ত্রী ভবিষ্যতে এ ধরনের ঘটনা প্রতিরোধ করার জন্য শহরের সমস্ত হাসপাতালের পুঙ্খানুপুঙ্খ নিরীক্ষার প্রতিশ্রুতি দিয়েছেন।",
  "normalised": "আগুনের সঠিক কারণ নির্ধারণের জন্য একটি তদন্ত চলছে। প্রাথমিক অনুসন্ধানে জানা গেছে যে ত্রুটিপূর্ণ তার এবং পর্যাপ্ত অগ্নি নিরাপত্তা ব্যবস্থার অভাবে এই মর্মান্তিক ঘটনা ঘটেছে। হাসপাতালটির লাইসেন্স পর্যালোচনাধীন রয়েছে, এবং দিল্লি সরকার মৃতদের পরিবারকে পাঁচ লক্ষ টাকা ক্ষতিপূরণ দেওয়ার ঘোষণা করেছে। স্বাস্থ্যমন্ত্রী ভবিষ্যতে এ ধরনের ঘটনা প্রতিরোধ করার জন্য শহরের সমস্ত হাসপাতালের পুঙ্খানুপুঙ্খ নিরীক্ষার প্রতিশ্রুতি দিয়েছেন।",
  "raw": "আগুনের সঠিক কারণ নির্ধারণের জন্য একটি তদন্ত চলছে। প্রাথমিক অনুসন্ধানে জানা গেছে যে ত্রুটিপূর্ণ তার এবং পর্যাপ্ত অগ্নি নিরাপত্তা ব্যবস্থার অভাবে এই মর্মান্তিক ঘটনা ঘটেছে। হাসপাতালটির লাইসেন্স পর্যালোচনাধীন রয়েছে, এবং দিল্লি সরকার মৃতদের পরিবারকে ৫ লক্ষ টাকা ক্ষতিপূরণ দেওয়ার ঘোষণা করেছে। স্বাস্থ্যমন্ত্রী ভবিষ্যতে এ ধরনের ঘটনা প্রতিরোধ করার জন্য শহরের সমস্ত হাসপাতালের পুঙ্খানুপুঙ্খ নিরীক্ষার প্রতিশ্রুতি দিয়েছেন।"
}
```
