```json
{
  "unnormalised": "আচ্ছা, কেউ ভারতে মেডিকেল ইমার্জেন্সিতে কী করতে হবে জানতে চেয়েছিল? প্রথম কথা হল, ইমার্জেন্সি নম্বরটা মুখস্থ করে নিন: অ্যাম্বুলেন্সের জন্য 102, অথবা পুলিশের জন্য 100। এটা জানা থাকলে জীবন বাঁচানো যেতে পারে। যদি কারো হার্ট অ্যাটাক হয়, যেমন বুকে খামচে ধরে হাঁপাতে থাকে, অথবা যদি তাদের কোনো সিরিয়াস অ্যাকসিডেন্ট হয়, যেমন লিংকিং রোডে স্কুটি থেকে পড়ে যাওয়া, তাহলে ঘরোয়া টোটকা করার চেষ্টা করে সময় নষ্ট করবেন না। তাদের যত তাড়াতাড়ি সম্ভব কাছের হাসপাতালে নিয়ে যান।",
  "normalised": "আচ্ছা, কেউ ভারতে মেডিকেল ইমার্জেন্সিতে কী করতে হবে জানতে চেয়েছিল? প্রথম কথা হল, ইমার্জেন্সি নম্বরটা মুখস্থ করে নিন: অ্যাম্বুলেন্সের জন্য একশ দুই, অথবা পুলিশের জন্য একশ। এটা জানা থাকলে জীবন বাঁচানো যেতে পারে। যদি কারো হার্ট অ্যাটাক হয়, যেমন বুকে খামচে ধরে হাঁপাতে থাকে, অথবা যদি তাদের কোনো সিরিয়াস অ্যাকসিডেন্ট হয়, যেমন লিংকিং রোডে স্কুটি থেকে পড়ে যাওয়া, তাহলে ঘরোয়া টোটকা করার চেষ্টা করে সময় নষ্ট করবেন না। তাদের যত তাড়াতাড়ি সম্ভব কাছের হাসপাতালে নিয়ে যান।",
  "raw": "আচ্ছা, কেউ ভারতে মেডিকেল ইমার্জেন্সিতে কী করতে হবে জানতে চেয়েছিল? প্রথম কথা হল, ইমার্জেন্সি নম্বরটা মুখস্থ করে নিন: অ্যাম্বুলেন্সের জন্য 102, অথবা পুলিশের জন্য 100। এটা জানা থাকলে জীবন বাঁচানো যেতে পারে। যদি কারো হার্ট অ্যাটাক হয়, যেমন বুকে খামচে ধরে হাঁপাতে থাকে, অথবা যদি তাদের কোনো সিরিয়াস অ্যাকসিডেন্ট হয়, যেমন লিংকিং রোডে স্কুটি থেকে পড়ে যাওয়া, তাহলে ঘরোয়া টোটকা করার চেষ্টা করে সময় নষ্ট করবেন না। তাদের যত তাড়াতাড়ি সম্ভব কাছের হাসপাতালে নিয়ে যান।"
}
```
```json
{
  "unnormalised": "সময় একেবারে গুরুত্বপূর্ণ। আপনার স্ট্রোকের সন্দেহ হলে মুখের অবনতি, হাতের দুর্বলতা বা কথা বলতে অসুবিধা আছে কিনা দেখুন। আমরা একে \"FAST\" বলি - Face, Arms, Speech, Time। প্রতি মিনিটে গণনা করা হয়, AIIMS-এর মতো একটি স্ট্রোক-প্রস্তুত হাসপাতালে নিয়ে যাওয়া তাদের সম্ভাবনাকে মারাত্মকভাবে উন্নত করতে পারে। শান্ত থাকার চেষ্টা করুন - আমি জানি, বলা সহজ কিন্তু করা কঠিন। কিন্তু আতঙ্কিত হলে কারো উপকার হবে না। ব্যক্তিটিকে আরামদায়ক রাখুন, এবং যদি তারা অজ্ঞান হয়, তবে নিশ্চিত করুন যে তাদের শ্বাস প্রশ্বাসের পথ পরিষ্কার আছে।",
  "normalised": "সময় একেবারে গুরুত্বপূর্ণ। আপনার স্ট্রোকের সন্দেহ হলে মুখের অবনতি, হাতের দুর্বলতা বা কথা বলতে অসুবিধা আছে কিনা দেখুন। আমরা একে \"F-A-S-T\" বলি - Face, Arms, Speech, Time। প্রতি মিনিটে গণনা করা হয়, A-I-I-M-S-এর মতো একটি স্ট্রোক-প্রস্তুত হাসপাতালে নিয়ে যাওয়া তাদের সম্ভাবনাকে মারাত্মকভাবে উন্নত করতে পারে। শান্ত থাকার চেষ্টা করুন - আমি জানি, বলা সহজ কিন্তু করা কঠিন। কিন্তু আতঙ্কিত হলে কারো উপকার হবে না। ব্যক্তিটিকে আরামদায়ক রাখুন, এবং যদি তারা অজ্ঞান হয়, তবে নিশ্চিত করুন যে তাদের শ্বাস প্রশ্বাসের পথ পরিষ্কার আছে।",
  "raw": "সময় একেবারে গুরুত্বপূর্ণ। আপনার স্ট্রোকের সন্দেহ হলে মুখের অবনতি, হাতের দুর্বলতা বা কথা বলতে অসুবিধা আছে কিনা দেখুন। আমরা একে \"FAST\" বলি - Face, Arms, Speech, Time। প্রতি মিনিটে গণনা করা হয়, AIIMS-এর মতো একটি স্ট্রোক-প্রস্তুত হাসপাতালে নিয়ে যাওয়া তাদের সম্ভাবনাকে মারাত্মকভাবে উন্নত করতে পারে। শান্ত থাকার চেষ্টা করুন - আমি জানি, বলা সহজ কিন্তু করা কঠিন। কিন্তু আতঙ্কিত হলে কারো উপকার হবে না। ব্যক্তিটিকে আরামদায়ক রাখুন, এবং যদি তারা অজ্ঞান হয়, তবে নিশ্চিত করুন যে তাদের শ্বাস প্রশ্বাসের পথ পরিষ্কার আছে।"
}
```
```json
{
  "unnormalised": "এছাড়াও, যদি কারো গুরুতর অ্যালার্জি হয়, যেমন এমন কিছু খাওয়ার পরে যা তাদের খাওয়া উচিত না, এবং তাদের কাছে EpiPen থাকে, তবে এটি ব্যবহার করুন! সাবধানে নির্দেশাবলী অনুসরণ করুন। এমনকি শট দেওয়ার পরে যদি তাদের ভালো লাগে, তবুও তাদের একজন ডাক্তারের কাছ থেকে পরীক্ষা করানো উচিত, সিটি হাসপাতালের ডাঃ শর্মা সত্যিই ভালো। অ্যানাফিল্যাক্সিস কঠিন হতে পারে। এবং নিশ্চিত করুন যে আপনি ডাক্তারদের তাদের নেওয়া যেকোনো ওষুধ সম্পর্কে বলছেন, যেমন তারা যদি ডায়াবেটিক হয় এবং ইনসুলিন বা কিছু গ্রহণ করে।",
  "normalised": "এছাড়াও, যদি কারো গুরুতর অ্যালার্জি হয়, যেমন এমন কিছু খাওয়ার পরে যা তাদের খাওয়া উচিত না, এবং তাদের কাছে EpiPen থাকে, তবে এটি ব্যবহার করুন! সাবধানে নির্দেশাবলী অনুসরণ করুন। এমনকি শট দেওয়ার পরে যদি তাদের ভালো লাগে, তবুও তাদের একজন ডাক্তারের কাছ থেকে পরীক্ষা করানো উচিত, সিটি হাসপাতালের ডাক্তার শর্মা সত্যিই ভালো। অ্যানাফিল্যাক্সিস কঠিন হতে পারে। এবং নিশ্চিত করুন যে আপনি ডাক্তারদের তাদের নেওয়া যেকোনো ওষুধ সম্পর্কে বলছেন, যেমন তারা যদি ডায়াবেটিক হয় এবং ইনসুলিন বা কিছু গ্রহণ করে।",
  "raw": "এছাড়াও, যদি কারো গুরুতর অ্যালার্জি হয়, যেমন এমন কিছু খাওয়ার পরে যা তাদের খাওয়া উচিত না, এবং তাদের কাছে EpiPen থাকে, তবে এটি ব্যবহার করুন! সাবধানে নির্দেশাবলী অনুসরণ করুন। এমনকি শট দেওয়ার পরে যদি তাদের ভালো লাগে, তবুও তাদের একজন ডাক্তারের কাছ থেকে পরীক্ষা করানো উচিত, সিটি হাসপাতালের ডাঃ শর্মা সত্যিই ভালো। অ্যানাফিল্যাক্সিস কঠিন হতে পারে। এবং নিশ্চিত করুন যে আপনি ডাক্তারদের তাদের নেওয়া যেকোনো ওষুধ সম্পর্কে বলছেন, যেমন তারা যদি ডায়াবেটিক হয় এবং ইনসুলিন বা কিছু গ্রহণ করে।"
}
```
```json
{
  "unnormalised": "অবশেষে, আপনার ফোনে একটি নির্ভরযোগ্য প্রাথমিক চিকিৎসার অ্যাপ ডাউনলোড করুন। সিরিয়াসলি, এখনই করুন। আপনি কখনই জানেন না কখন আপনাকে দ্রুত সিপিআর নির্দেশাবলী দেখতে হতে পারে বা পোড়া মোকাবেলা করতে হতে পারে। এবং মনে রাখবেন, আপনি একজন প্রশিক্ষিত চিকিৎসা পেশাদারের বিকল্প নন। সাহায্য আসা পর্যন্ত এগুলো কেবল প্রাথমিক পদক্ষেপ। নিরাপদে থাকুন!",
  "normalised": "অবশেষে, আপনার ফোনে একটি নির্ভরযোগ্য প্রাথমিক চিকিৎসার অ্যাপ ডাউনলোড করুন। সিরিয়াসলি, এখনই করুন। আপনি কখনই জানেন না কখন আপনাকে দ্রুত সি-পি-আর নির্দেশাবলী দেখতে হতে পারে বা পোড়া মোকাবেলা করতে হতে পারে। এবং মনে রাখবেন, আপনি একজন প্রশিক্ষিত চিকিৎসা পেশাদারের বিকল্প নন। সাহায্য আসা পর্যন্ত এগুলো কেবল প্রাথমিক পদক্ষেপ। নিরাপদে থাকুন!",
  "raw": "অবশেষে, আপনার ফোনে একটি নির্ভরযোগ্য প্রাথমিক চিকিৎসার অ্যাপ ডাউনলোড করুন। সিরিয়াসলি, এখনই করুন। আপনি কখনই জানেন না কখন আপনাকে দ্রুত সিপিআর নির্দেশাবলী দেখতে হতে পারে বা পোড়া মোকাবেলা করতে হতে পারে। এবং মনে রাখবেন, আপনি একজন প্রশিক্ষিত চিকিৎসা পেশাদারের বিকল্প নন। সাহায্য আসা পর্যন্ত এগুলো কেবল প্রাথমিক পদক্ষেপ। নিরাপদে থাকুন, ইয়া!"
}
```
