```json
{
  "unnormalised": "আচ্ছা, তাই কেউ ভারতে জরুরি ওষুধ সম্পর্কে জিজ্ঞাসা করেছে, তাই না? যেমন, কী আশা করতে হবে? সত্যি বলতে, এটা একটা মিশ্র ব্যাগ। এটা নির্ভর করে আপনি কোথায় আছেন। মুম্বাই, দিল্লি, ব্যাঙ্গালোরের মতো বড় শহর? আপনি সম্ভবত ইআর ডিপার্টমেন্ট সহ приличный হাসপাতাল খুঁজে পাবেন যেখানে বেসিক জিনিস রয়েছে। AIIMS, Fortis, Apollo-র মতো জায়গাগুলো সাধারণত ঠিক আছে। আপনি ডাক্তার, নার্স এবং কিছু সরঞ্জাম আশা করতে পারেন, আশা করি আপনাকে স্থিতিশীল করার জন্য যথেষ্ট। তাদের সাধারণত কার্ডিওলজিস্ট বা নিউরোসার্জনের মতো বিশেষজ্ঞরাও অন কল থাকেন, যদি আপনার জরুরিভাবে তাদের প্রয়োজন হয়। একজন ডাক্তারকে দেখানোর গড় অপেক্ষা করার সময় প্রায় 20-30 মিনিট।",
  "normalised": "আচ্ছা, তাই কেউ ভারতে জরুরি ওষুধ সম্পর্কে জিজ্ঞাসা করেছে, তাই না? যেমন, কী আশা করতে হবে? সত্যি বলতে, এটা একটা মিশ্র ব্যাগ। এটা নির্ভর করে আপনি কোথায় আছেন। মুম্বাই, দিল্লি, ব্যাঙ্গালোরের মতো বড় শহর? আপনি সম্ভবত ই-আর ডিপার্টমেন্ট সহ decent হাসপাতাল খুঁজে পাবেন যেখানে বেসিক জিনিস রয়েছে। এ-আই-আই-এম-এস, Fortis, Apollo-র মতো জায়গাগুলো সাধারণত ঠিক আছে। আপনি ডাক্তার, নার্স এবং কিছু সরঞ্জাম আশা করতে পারেন, আশা করি আপনাকে স্থিতিশীল করার জন্য যথেষ্ট। তাদের সাধারণত কার্ডিওলজিস্ট বা নিউরোসার্জনের মতো বিশেষজ্ঞরাও অন কল থাকেন, যদি আপনার জরুরিভাবে তাদের প্রয়োজন হয়। একজন ডাক্তারকে দেখানোর গড় অপেক্ষা করার সময় প্রায় বিশ থেকে ত্রিশ মিনিট।",
  "raw": "আচ্ছা, তাই কেউ ভারতে জরুরি ওষুধ সম্পর্কে জিজ্ঞাসা করেছে, তাই না? যেমন, কী আশা করতে হবে? সত্যি বলতে, এটা একটা মিশ্র ব্যাগ। এটা নির্ভর করে আপনি কোথায় আছেন। মুম্বাই, দিল্লি, ব্যাঙ্গালোরের মতো বড় শহর? আপনি সম্ভবত ইআর ডিপার্টমেন্ট সহ приличный হাসপাতাল খুঁজে পাবেন যেখানে বেসিক জিনিস রয়েছে। AIIMS, Fortis, Apollo-র মতো জায়গাগুলো সাধারণত ঠিক আছে। আপনি ডাক্তার, নার্স এবং কিছু সরঞ্জাম আশা করতে পারেন, আশা করি আপনাকে স্থিতিশীল করার জন্য যথেষ্ট। তাদের সাধারণত কার্ডিওলজিস্ট বা নিউরোসার্জনের মতো বিশেষজ্ঞরাও অন কল থাকেন, যদি আপনার জরুরিভাবে তাদের প্রয়োজন হয়। একজন ডাক্তারকে দেখানোর গড় অপেক্ষা করার সময় প্রায় 20-30 মিনিট।"
}
```
```json
{
  "unnormalised": "কিন্তু, এবং এটি একটি বড় কিন্তু, অলৌকিক কিছু আশা করবেন না। বিশেষ করে সরকারি হাসপাতালে সম্পদ সীমিত। আপনাকে বেশি সময় অপেক্ষা করতে হতে পারে, কখনও কখনও কয়েক ঘন্টা, এমনকি যদি এটি জরুরি অবস্থাও হয়। এছাড়াও, যত্নের মান ব্যাপকভাবে পরিবর্তিত হতে পারে। হার্ট অ্যাটাকের মতো কিছু? তারা সম্ভবত একটি ইসিজি করবে এবং আপনাকে অ্যাসপিরিন দেবে, তবে এনজিওপ্লাস্টির মতো জিনিসের গতি এবং প্রাপ্যতা হাসপাতাল এবং আপনার অর্থ প্রদানের ক্ষমতার উপর নির্ভর করে। কার্ডিও সম্পর্কিত সমস্যার জন্য আপনি সর্বদা ডাঃ অমিত প্যাটেলের সাথে পরামর্শ করতে পারেন।",
  "normalised": "কিন্তু, এবং এটি একটি বড় কিন্তু, অলৌকিক কিছু আশা করবেন না। বিশেষ করে সরকারি হাসপাতালে সম্পদ সীমিত। আপনাকে বেশি সময় অপেক্ষা করতে হতে পারে, কখনও কখনও কয়েক ঘন্টা, এমনকি যদি এটি জরুরি অবস্থাও হয়। এছাড়াও, যত্নের মান ব্যাপকভাবে পরিবর্তিত হতে পারে। হার্ট অ্যাটাকের মতো কিছু? তারা সম্ভবত একটি ই-সি-জি করবে এবং আপনাকে অ্যাসপিরিন দেবে, তবে এনজিওপ্লাস্টির মতো জিনিসের গতি এবং প্রাপ্যতা হাসপাতাল এবং আপনার অর্থ প্রদানের ক্ষমতার উপর নির্ভর করে। কার্ডিও সম্পর্কিত সমস্যার জন্য আপনি সর্বদা ডক্টর অমিত প্যাটেলের সাথে পরামর্শ করতে পারেন।",
  "raw": "কিন্তু, এবং এটি একটি বড় কিন্তু, অলৌকিক কিছু আশা করবেন না। বিশেষ করে সরকারি হাসপাতালে সম্পদ সীমিত। আপনাকে বেশি সময় অপেক্ষা করতে হতে পারে, কখনও কখনও কয়েক ঘন্টা, এমনকি যদি এটি জরুরি অবস্থাও হয়। এছাড়াও, যত্নের মান ব্যাপকভাবে পরিবর্তিত হতে পারে। হার্ট অ্যাটাকের মতো কিছু? তারা সম্ভবত একটি ইসিজি করবে এবং আপনাকে অ্যাসপিরিন দেবে, তবে এনজিওপ্লাস্টির মতো জিনিসের গতি এবং প্রাপ্যতা হাসপাতাল এবং আপনার অর্থ প্রদানের ক্ষমতার উপর নির্ভর করে। কার্ডিও সম্পর্কিত সমস্যার জন্য আপনি সর্বদা ডাঃ অমিত প্যাটেলের সাথে পরামর্শ করতে পারেন।"
}
```
```json
{
  "unnormalised": "গ্রামাঞ্চল? এটা ভুলে যান, ভাই। সত্যি বলছি, আপনি যদি কোনো প্রত্যন্ত গ্রামে মারাত্মক দুর্ঘটনায় পড়েন, তাহলে আপনার জন্য সবচেয়ে ভালো হবে যত তাড়াতাড়ি সম্ভব কাছাকাছি কোনো ভালো হাসপাতালের শহরে যাওয়া। তাদের হয়তো একটা সাধারণ ক্লিনিক থাকতে পারে, কিন্তু জরুরি স্বাস্থ্যসেবা পাওয়াটা বিরল। সেখানে সরকার দ্বারা পরিচালিত ১ বা ২ জন ডাক্তার সহ একটি প্রাথমিক স্বাস্থ্য কেন্দ্র থাকতে পারে। আর দ্রুত অ্যাম্বুলেন্স খুঁজে পাওয়া ভাগ্যের ব্যাপার। হয়তো 108 ডায়াল করতে পারেন, কিন্তু সময়মতো সেটি আপনার কাছে পৌঁছাবে এমনটা ধরে নেবেন না।",
  "normalised": "গ্রামাঞ্চল? এটা ভুলে যান, ভাই। সত্যি বলছি, আপনি যদি কোনো প্রত্যন্ত গ্রামে মারাত্মক দুর্ঘটনায় পড়েন, তাহলে আপনার জন্য সবচেয়ে ভালো হবে যত তাড়াতাড়ি সম্ভব কাছাকাছি কোনো ভালো হাসপাতালের শহরে যাওয়া। তাদের হয়তো একটা সাধারণ ক্লিনিক থাকতে পারে, কিন্তু জরুরি স্বাস্থ্যসেবা পাওয়াটা বিরল। সেখানে সরকার দ্বারা পরিচালিত এক বা দুই জন ডাক্তার সহ একটি প্রাথমিক স্বাস্থ্য কেন্দ্র থাকতে পারে। আর দ্রুত অ্যাম্বুলেন্স খুঁজে পাওয়া ভাগ্যের ব্যাপার। হয়তো একশ আট ডায়াল করতে পারেন, কিন্তু সময়মতো সেটি আপনার কাছে পৌঁছাবে এমনটা ধরে নেবেন না।",
  "raw": "গ্রামাঞ্চল? এটা ভুলে যান, ভাই। সত্যি বলছি, আপনি যদি কোনো প্রত্যন্ত গ্রামে মারাত্মক দুর্ঘটনায় পড়েন, তাহলে আপনার জন্য সবচেয়ে ভালো হবে যত তাড়াতাড়ি সম্ভব কাছাকাছি কোনো ভালো হাসপাতালের শহরে যাওয়া। তাদের হয়তো একটা সাধারণ ক্লিনিক থাকতে পারে, কিন্তু জরুরি স্বাস্থ্যসেবা পাওয়াটা বিরল। সেখানে সরকার দ্বারা পরিচালিত ১ বা ২ জন ডাক্তার সহ একটি প্রাথমিক স্বাস্থ্য কেন্দ্র থাকতে পারে। আর দ্রুত অ্যাম্বুলেন্স খুঁজে পাওয়া ভাগ্যের ব্যাপার। হয়তো 108 ডায়াল করতে পারেন, কিন্তু সময়মতো সেটি আপনার কাছে পৌঁছাবে এমনটা ধরে নেবেন না।"
}
```
```json
{
  "unnormalised": "খরচ আরেকটি বিষয়। প্রাইভেট হাসপাতালগুলি ব্যয়বহুল, এমনকি বেসিক জরুরি চিকিৎসার জন্যও। একটি অ্যাম্বুলেন্সের যাত্রায় কয়েক হাজার রুপি খরচ হতে পারে এবং চিকিত্সা সহজেই লক্ষ পর্যন্ত যেতে পারে, বিশেষ করে আঘাত বা হার্ট অ্যাটাকের মতো গুরুতর সমস্যার জন্য। বীমা সাহায্য করে, তবে সেক্ষেত্রেও আপনাকে প্রথমে অর্থ প্রদান করতে হতে পারে এবং পরে দাবি করতে হতে পারে। সরকারি হাসপাতালগুলো অবশ্যই সস্তা, তবে সেগুলো সাধারণত জনাকীর্ণ এবং স্বল্প কর্মীযুক্ত, যার ফলে অপেক্ষার সময় বেশি লাগে। বেসিক কনসালটেশনের খরচ হল রুপি 100-রুপি 300।",
  "normalised": "খরচ আরেকটি বিষয়। প্রাইভেট হাসপাতালগুলি ব্যয়বহুল, এমনকি বেসিক জরুরি চিকিৎসার জন্যও। একটি অ্যাম্বুলেন্সের যাত্রায় কয়েক হাজার রুপি খরচ হতে পারে এবং চিকিত্সা সহজেই লক্ষ পর্যন্ত যেতে পারে, বিশেষ করে আঘাত বা হার্ট অ্যাটাকের মতো গুরুতর সমস্যার জন্য। বীমা সাহায্য করে, তবে সেক্ষেত্রেও আপনাকে প্রথমে অর্থ প্রদান করতে হতে পারে এবং পরে দাবি করতে হতে পারে। সরকারি হাসপাতালগুলো অবশ্যই সস্তা, তবে সেগুলো সাধারণত জনাকীর্ণ এবং স্বল্প কর্মীযুক্ত, যার ফলে অপেক্ষার সময় বেশি লাগে। বেসিক কনসালটেশনের খরচ হল রুপি একশ থেকে রুপি তিনশ।",
  "raw": "খরচ আরেকটি বিষয়। প্রাইভেট হাসপাতালগুলি ব্যয়বহুল, এমনকি বেসিক জরুরি চিকিৎসার জন্যও। একটি অ্যাম্বুলেন্সের যাত্রায় কয়েক হাজার রুপি খরচ হতে পারে এবং চিকিত্সা সহজেই লক্ষ পর্যন্ত যেতে পারে, বিশেষ করে আঘাত বা হার্ট অ্যাটাকের মতো গুরুতর সমস্যার জন্য। বীমা সাহায্য করে, তবে সেক্ষেত্রেও আপনাকে প্রথমে অর্থ প্রদান করতে হতে পারে এবং পরে দাবি করতে হতে পারে। সরকারি হাসপাতালগুলো অবশ্যই সস্তা, তবে সেগুলো সাধারণত জনাকীর্ণ এবং স্বল্প কর্মীযুক্ত, যার ফলে অপেক্ষার সময় বেশি লাগে। বেসিক কনসালটেশনের খরচ হল রুপি 100-রুপি 300।"
}
```
```json
{
  "unnormalised": "জিনিসগুলি ধীরে ধীরে কিন্তু অবশ্যই উন্নতি করছে। সরকার জরুরি পরিষেবাগুলি উন্নত করার চেষ্টা করছে, তবে এটি একটি ধীর প্রক্রিয়া। আরও অ্যাম্বুলেন্স, প্যারামেডিকদের জন্য আরও ভাল প্রশিক্ষণ, হাসপাতালগুলিতে আরও বেশি বিনিয়োগ। তবে এখনও অনেক পথ যেতে হবে। এছাড়াও, জনগণের মধ্যে সচেতনতা কম। বেশিরভাগ মানুষেরই কোনও ধারণা নেই যে কীভাবে একটি মেডিকেল ইমার্জেন্সি পরিচালনা করতে হয়, সাহায্যের জন্য অপেক্ষা করার সময় কী করতে হয়, বা এমনকি তাদের অধিকারগুলি কী কী।",
  "normalised": "জিনিসগুলি ধীরে ধীরে কিন্তু অবশ্যই উন্নতি করছে। সরকার জরুরি পরিষেবাগুলি উন্নত করার চেষ্টা করছে, তবে এটি একটি ধীর প্রক্রিয়া। আরও অ্যাম্বুলেন্স, প্যারামেডিকদের জন্য আরও ভাল প্রশিক্ষণ, হাসপাতালগুলিতে আরও বেশি বিনিয়োগ। তবে এখনও অনেক পথ যেতে হবে। এছাড়াও, জনগণের মধ্যে সচেতনতা কম। বেশিরভাগ মানুষেরই কোনও ধারণা নেই যে কীভাবে একটি মেডিকেল ইমার্জেন্সি পরিচালনা করতে হয়, সাহায্যের জন্য অপেক্ষা করার সময় কী করতে হয়, বা এমনকি তাদের অধিকারগুলি কী কী।",
  "raw": "জিনিসগুলি ধীরে ধীরে কিন্তু অবশ্যই উন্নতি করছে। সরকার জরুরি পরিষেবাগুলি উন্নত করার চেষ্টা করছে, তবে এটি একটি ধীর প্রক্রিয়া। আরও অ্যাম্বুলেন্স, প্যারামেডিকদের জন্য আরও ভাল প্রশিক্ষণ, হাসপাতালগুলিতে আরও বেশি বিনিয়োগ। তবে এখনও অনেক পথ যেতে হবে। এছাড়াও, জনগণের মধ্যে সচেতনতা কম। বেশিরভাগ মানুষেরই কোনও ধারণা নেই যে কীভাবে একটি মেডিকেল ইমার্জেন্সি পরিচালনা করতে হয়, সাহায্যের জন্য অপেক্ষা করার সময় কী করতে হয়, বা এমনকি তাদের অধিকারগুলি কী কী।"
}
```
```json
{
  "unnormalised": "সুতরাং, আমার পরামর্শ? প্রস্তুত থাকুন। নিকটতম হাসপাতালের জরুরি বিভাগের অবস্থান জানুন। আপনার বীমা বিবরণ হাতের কাছে রাখুন। প্রাথমিক প্রাথমিক চিকিৎসা শিখুন। এবং সবচেয়ে গুরুত্বপূর্ণ, নিরাপদ থাকুন। সাবধানে গাড়ি চালান, আপনার হেলমেট পরুন এবং আপনার চারপাশের বিষয়ে সচেতন থাকুন। প্রতিকার করার চেয়ে প্রতিরোধ সবসময়ই ভালো, বিশেষ করে এমন জায়গায় যেখানে জরুরি পরিচর্যা অপ্রত্যাশিত হতে পারে। আপনি যদি কোনও রোগের কোনও লক্ষণ অনুভব করেন তবে আপনি আপনার হাসপাতালের পরিদর্শনও আগে করতে পারেন।",
  "normalised": "সুতরাং, আমার পরামর্শ? প্রস্তুত থাকুন। নিকটতম হাসপাতালের জরুরি বিভাগের অবস্থান জানুন। আপনার বীমা বিবরণ হাতের কাছে রাখুন। প্রাথমিক প্রাথমিক চিকিৎসা শিখুন। এবং সবচেয়ে গুরুত্বপূর্ণ, নিরাপদ থাকুন। সাবধানে গাড়ি চালান, আপনার হেলমেট পরুন এবং আপনার চারপাশের বিষয়ে সচেতন থাকুন। প্রতিকার করার চেয়ে প্রতিরোধ সবসময়ই ভালো, বিশেষ করে এমন জায়গায় যেখানে জরুরি পরিচর্যা অপ্রত্যাশিত হতে পারে। আপনি যদি কোনও রোগের কোনও লক্ষণ অনুভব করেন তবে আপনি আপনার হাসপাতালের পরিদর্শনও আগে করতে পারেন।",
  "raw": "সুতরাং, আমার পরামর্শ? প্রস্তুত থাকুন। নিকটতম হাসপাতালের জরুরি বিভাগের অবস্থান জানুন। আপনার বীমা বিবরণ হাতের কাছে রাখুন। প্রাথমিক প্রাথমিক চিকিৎসা শিখুন। এবং সবচেয়ে গুরুত্বপূর্ণ, নিরাপদ থাকুন। সাবধানে গাড়ি চালান, আপনার হেলমেট পরুন এবং আপনার চারপাশের বিষয়ে সচেতন থাকুন। প্রতিকার করার চেয়ে প্রতিরোধ সবসময়ই ভালো, বিশেষ করে এমন জায়গায় যেখানে জরুরি পরিচর্যা অপ্রত্যাশিত হতে পারে। আপনি যদি কোনও রোগের কোনও লক্ষণ অনুভব করেন তবে আপনি আপনার হাসপাতালের পরিদর্শনও আগে করতে পারেন।"
}
```
```json
{
  "unnormalised": "আর হ্যাঁ, ইন্টারনেটে আপনি যা কিছু পড়েন তা অন্ধভাবে বিশ্বাস করবেন না, এই পোস্টটিও সহ! আপনার ডাক্তারের সাথে কথা বলুন, নিজের গবেষণা করুন এবং আপনার স্বাস্থ্য সম্পর্কে বুদ্ধিমান হন। আমি আশা করি এই তথ্য সাহায্য করবে। নিজের যত্ন নিন, এবং বাইরে নিরাপদে থাকুন! এছাড়াও, যদি আপনার কোন বিশেষ প্রশ্ন থাকে, তাহলে নির্দ্বিধায় জিজ্ঞাসা করুন!",
  "normalised": "আর হ্যাঁ, ইন্টারনেটে আপনি যা কিছু পড়েন তা অন্ধভাবে বিশ্বাস করবেন না, এই পোস্টটিও সহ! আপনার ডাক্তারের সাথে কথা বলুন, নিজের গবেষণা করুন এবং আপনার স্বাস্থ্য সম্পর্কে বুদ্ধিমান হন। আমি আশা করি এই তথ্য সাহায্য করবে। নিজের যত্ন নিন, এবং বাইরে নিরাপদে থাকুন! এছাড়াও, যদি আপনার কোন বিশেষ প্রশ্ন থাকে, তাহলে নির্দ্বিধায় জিজ্ঞাসা করুন!",
  "raw": "আর হ্যাঁ, ইন্টারনেটে আপনি যা কিছু পড়েন তা অন্ধভাবে বিশ্বাস করবেন না, এই পোস্টটিও সহ! আপনার ডাক্তারের সাথে কথা বলুন, নিজের গবেষণা করুন এবং আপনার স্বাস্থ্য সম্পর্কে বুদ্ধিমান হন। আমি আশা করি এই তথ্য সাহায্য করবে। নিজের যত্ন নিন, এবং বাইরে নিরাপদে থাকুন! এছাড়াও, যদি আপনার কোন বিশেষ প্রশ্ন থাকে, তাহলে নির্দ্বিধায় জিজ্ঞাসা করুন!"
}
```
