{"unnormalised": "ହୃଦୟ ସ୍ୱାସ୍ଥ୍ୟ ଏକ ଏଭଳି ବିଷୟ ଯାହାକୁ ଆମେ ପ୍ରାୟତଃ ହାଲୁକା ଭାବେ ନେଇଥାଉ, ନୁହେଁ କି? ଆମେ ସାଧାରଣ ଜୀବନରେ ସମୋସା ଖାଇ ଏବଂ ପାଗଳଙ୍କ ପରି ଦୌଡ଼ାଦୌଡ଼ି କରି ବିନା ଚିନ୍ତା କରି ନିଜ ହୃତ୍‍ପିଣ୍ଡ ବିଷୟରେ ଭାବିଥାଉ। କିନ୍ତୁ କାର୍ଡିଓଲୋଜି, ଚିକିତ୍ସା ବିଜ୍ଞାନର ଏକ ଶାଖା ଯାହା ହୃତ୍‍ପିଣ୍ଡ ସହିତ ଜଡିତ, ଏହା ଆପଣଙ୍କୁ ଧ୍ୟାନ ଦେବାକୁ କହୁଛି! ଏହା କେବଳ ବୃଦ୍ଧ ଲୋକମାନଙ୍କ ପାଇଁ ନୁହେଁ; ହୃଦୟ ସମସ୍ୟା ଯେକୌଣସି ବ୍ୟକ୍ତିଙ୍କୁ ଆକ୍ରମଣ କରିପାରେ, ଏପରିକି ମୋ ଭଣଜା ରୋହନ ପରି ଯୁବକମାନଙ୍କୁ ମଧ୍ୟ। ଡାକ୍ତର ଦେଶାଇ ଯେତେବେଳେ ତାଙ୍କୁ କହିଲେ ଯେ ତାଙ୍କର ବିପି 140/90 ଅଛି, ସେ ଆଶ୍ଚର୍ଯ୍ୟ ହୋଇଗଲେ।", "normalised": "ହୃଦୟ ସ୍ୱାସ୍ଥ୍ୟ ଏପରି ଏକ ଜିନିଷ ଯାହାକୁ ଆମେ ପ୍ରାୟତଃ ହାଲୁକା ଭାବରେ ନେଇଥାଉ, ନୁହେଁ କି? ଆମେ ସାଧାରଣ ଜୀବନରେ ସମୋସା ଖାଇ ଏବଂ ପାଗଳଙ୍କ ପରି ଦୌଡ଼ିଥାଉ, କିନ୍ତୁ ଆମ ହୃତ୍‌ପିଣ୍ଡ ବିଷୟରେ ପ୍ରକୃତରେ ଚିନ୍ତା କରୁନାହୁଁ। କିନ୍ତୁ କାର୍ଡିଓଲୋଜି, ଯାହାକି ଚିକିତ୍ସା ବିଜ୍ଞାନର ଏକ ଶାଖା ଏବଂ ହୃଦୟ ସହିତ ଜଡିତ, ତାହା ଆପଣଙ୍କୁ ଧ୍ୟାନ ଦେବାକୁ କହୁଛି! ଏହା କେବଳ ବୃଦ୍ଧ ଲୋକଙ୍କ ପାଇଁ ନୁହେଁ; ହୃଦୟ ସମସ୍ୟା ଯେକୌଣସି ବ୍ୟକ୍ତିଙ୍କୁ, ଏପରିକି ମୋ ଭଣଜା ରୋହନଙ୍କ ପରି ଯୁବକମାନଙ୍କୁ ମଧ୍ୟ ଆକ୍ରମଣ କରିପାରେ। ଡାକ୍ତର ଦେଶାଇ ତାଙ୍କୁ କହିଥିଲେ ଯେ ତାଙ୍କର ବି-ପି ଏକ ଶହେ ଚାଳିଶ ବାଇ ନବେ, ଯାହା ଶୁଣି ସେ ଆଶ୍ଚର୍ଯ୍ୟ ହୋଇଯାଇଥିଲେ।"}
{"unnormalised": "କାର୍ଡିଓଲୋଜିଷ୍ଟମାନେ ହୃଦରୋଗ ସହିତ ଜଡିତ ଅନେକ ବଡ଼ ଜିନିଷ ଉପରେ କାମ କରନ୍ତି। ଏହା ଅନେକ ଉପାୟରେ ଦେଖାଦେଇପାରେ, ଯେପରିକି ଉଚ୍ଚ ରକ୍ତଚାପ (ପୂର୍ବରୁ ଉଲ୍ଲେଖ କରାଯାଇଛି) ଠାରୁ ଆରମ୍ଭ କରି ହୃଦଘାତ (ମାୟୋକାର୍ଡିଆଲ୍ ଇନ୍‍ଫାର୍କସନ୍, ବା MI) ଏବଂ ଷ୍ଟ୍ରୋକ୍ ପରି ଅଧିକ ଗମ୍ଭୀର ବିଷୟ। ଆପଣଙ୍କର କୋଲେଷ୍ଟ୍ରଲ୍ ସ୍ତରକୁ ବୁଝିବା ମଧ୍ୟ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ଆପଣ ବୋଧହୁଏ LDL ଏବଂ HDL ବିଷୟରେ ଶୁଣିଥିବେ - ଯଥାକ୍ରମେ \"ଖରାପ\" ଏବଂ \"ଭଲ\" କୋଲେଷ୍ଟ୍ରଲ୍। ଆପଣଙ୍କର ସ୍ଥାନୀୟ ଡାଇଗ୍ନୋଷ୍ଟିକ୍ ସେଣ୍ଟରରେ ଏକ ସରଳ ରକ୍ତ ପରୀକ୍ଷା, ବୋଧହୁଏ ପ୍ରାୟ 500 ଟଙ୍କା ଖର୍ଚ୍ଚ ହୋଇପାରେ, ଆପଣଙ୍କୁ ଏହି ସଂଖ୍ୟାଗୁଡ଼ିକ ଦେଇପାରେ। ଗତ ବର୍ଷ ମୋର ଜଣେ କକାଙ୍କର ଏକ ଭୟଙ୍କର ଅନୁଭୂତି ଥିଲା; ତାଙ୍କର LDL 160 mg/dL ରୁ ଅଧିକ ଥିଲା।", "normalised": "କାର୍ଡିଓଲୋଜିଷ୍ଟମାନେ ଯେଉଁ ବଡ଼ ଜିନିଷଗୁଡ଼ିକ ସହିତ କାରବାର କରନ୍ତି, ତାହା ହେଉଛି ହୃଦ୍ରୋଗ। ଏହା ଅନେକ ଉପାୟରେ ପ୍ରକାଶ ପାଇପାରେ, ଯେପରିକି ଉଚ୍ଚ ବି-ପି (ପୂର୍ବରୁ ଉଲ୍ଲେଖ କରାଯାଇଛି) ଠାରୁ ଆରମ୍ଭ କରି ହୃଦଘାତ (ମାୟୋକାର୍ଡିଆଲ ଇନଫାର୍କସନ୍, କିମ୍ବା ଏମ୍-ଆଇ) ଏବଂ ଷ୍ଟ୍ରୋକ୍ ପରି ଅଧିକ ଗମ୍ଭୀର ବିଷୟ। ଆପଣଙ୍କର କୋଲେଷ୍ଟ୍ରଲ ସ୍ତରକୁ ବୁଝିବା ମଧ୍ୟ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ଆପଣ ବୋଧହୁଏ ଏଲ୍-ଡି-ଏଲ୍ ଏବଂ ଏଚ୍-ଡି-ଏଲ୍ ବିଷୟରେ ଶୁଣିଥିବେ – ଯାହା ଯଥାକ୍ରମେ \"ଖରାପ\" ଏବଂ \"ଭଲ\" କୋଲେଷ୍ଟ୍ରଲ୍ ଅଟେ। ଆପଣଙ୍କର ସ୍ଥାନୀୟ ଡାଇଗ୍ନୋଷ୍ଟିକ୍ ସେଣ୍ଟରରେ ଏକ ସରଳ ରକ୍ତ ପରୀକ୍ଷା, ଯାହାର ମୂଲ୍ୟ ପ୍ରାୟ ପାଞ୍ଚ ଶହ ଟଙ୍କା ହୋଇପାରେ, ଆପଣଙ୍କୁ ଏହି ସଂଖ୍ୟାଗୁଡ଼ିକ ଦେଇପାରେ। ଗତ ବର୍ଷ ମୋ ମାମୁଁଙ୍କର ଏକ ଅଘଟଣ ଘଟିଥିଲା; ତାଙ୍କର ଏଲ୍-ଡି-ଏଲ୍ ଏକ ଶହେ ଷାଠିଏ ମିଲିଗ୍ରାମ ପ୍ରତି ଡେସିଲିଟରରୁ ଅଧିକ ଥିଲା।"}
{"unnormalised": "ତେବେ, ଆପଣ କ'ଣ କରିପାରିବେ? ଜୀବନଶୈଳୀରେ ପରିବର୍ତ୍ତନ ହେଉଛି ମୁଖ୍ୟ କଥା। ତୈଳ ଜାତୀୟ ଖାଦ୍ୟ କମ୍ ଖାଇବା ଏବଂ ଫଳ ଏବଂ ପନିପରିବା ଭରପୂର ଖାଦ୍ୟ ଖାଇବା ନିହାତି ଆବଶ୍ୟକ। ବ୍ୟାୟାମ ମଧ୍ୟ ଅତ୍ୟନ୍ତ ଜରୁରୀ। ଆପଣଙ୍କୁ ମାରାଥନ୍ ଦୌଡ଼ିବାକୁ ପଡ଼ିବ ନାହିଁ; ସପ୍ତାହରେ 5 ଦିନ 30 ମିନିଟ୍ ପାଇଁ ଦ୍ରୁତ ଗତିରେ ଚାଲିଲେ ମଧ୍ୟ ଏକ ବଡ଼ ପରିବର୍ତ୍ତନ ଆଣିପାରେ। ମୋର ଭଉଣୀ ପ୍ରିୟା ପ୍ରତି ସକାଳେ 7 ଟାରେ ତାଙ୍କର ଯୋଗ ଅଧିବେଶନ ଉପରେ ବିଶ୍ୱାସ କରନ୍ତି। ଏହା ସହିତ, ଯଦି ଆପଣ ଜଣେ ଧୂମପାନକାରୀ, ତେବେ ଛାଡ଼ି ଦିଅନ୍ତୁ! ଏହା ଆପଣଙ୍କ ହୃଦୟ ପାଇଁ ସବୁଠାରୁ ଖରାପ ଜିନିଷ।", "normalised": "ତେବେ, ଆପଣ କ'ଣ କରିପାରିବେ? ଜୀବନଶୈଳୀରେ ପରିବର୍ତ୍ତନ ହେଉଛି ମୁଖ୍ୟ। ତେଲିଆ ଖାଦ୍ୟ କମ୍ ଥିବା ଏବଂ ଫଳ ଏବଂ ପନିପରିବା ଭରପୂର ଏକ ସୁସ୍ଥ ଖାଦ୍ୟ ଅତ୍ୟନ୍ତ ଜରୁରୀ। ବ୍ୟାୟାମ ମଧ୍ୟ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ଆପଣଙ୍କୁ ମାରାଥନ ଦୌଡ଼ିବାକୁ ପଡିବ ନାହିଁ; ସପ୍ତାହରେ ପାଞ୍ଚ ଦିନ ତିରିଶ ମିନିଟ୍ ପାଇଁ ଦ୍ରୁତ ଗତିରେ ଚାଲିଲେ ମଧ୍ୟ ଏକ ବଡ଼ ପରିବର୍ତ୍ତନ ଆଣିପାରେ। ମୋ ଭଉଣୀ ପ୍ରିୟା ପ୍ରତି ସକାଳେ ସାତଟାରେ ହେଉଥିବା ଯୋଗ ସେସନ୍ ଉପରେ ନିର୍ଭର କରେ। ଏହା ସହିତ, ଯଦି ଆପଣ ଜଣେ ଧୂମପାନକାରୀ, ତେବେ ଛାଡି ଦିଅନ୍ତୁ! ଏହା ଆପଣଙ୍କ ହୃଦୟ ପାଇଁ ସବୁଠାରୁ ଖରାପ ଜିନିଷ।"}
{"unnormalised": "କାର୍ଡିଓଲୋଜିରେ ଅଗ୍ରଗତି ମଧ୍ୟ ବହୁତ ସାହାଯ୍ୟ କରୁଛି। ଆଞ୍ଜିଓପ୍ଲାଷ୍ଟି ଏବଂ ବାଇପାସ୍ ସର୍ଜରୀ ପରି ପ୍ରକ୍ରିୟା ଜୀବନ ବଞ୍ଚାଇପାରେ। ଗତ ବର୍ଷ ମୋର ଜେଜେବାପା ଛାତିରେ ଯନ୍ତ୍ରଣା ହେବାର ଅଭିଯୋଗ କରିବା ପରେ ଏମ୍ସ ଦିଲ୍ଲୀରେ ଆଞ୍ଜିଓପ୍ଲାଷ୍ଟି କରିଥିଲେ। ଏହି ପ୍ରକ୍ରିୟାରେ ଏକ ଅବରୋଧ ହୋଇଥିବା ଧମନୀକୁ ଖୋଲିବା ପାଇଁ ଏକ ଷ୍ଟେଣ୍ଟ୍ ଭର୍ତ୍ତି କରାଯାଇଥିଲା। ଖର୍ଚ୍ଚ ଭିନ୍ନ ହୋଇପାରେ, କିନ୍ତୁ ହସ୍ପିଟାଲ ଉପରେ ନିର୍ଭର କରି ଏହା ସାଧାରଣତଃ ପ୍ରାୟ 2 ଲକ୍ଷ - 4 ଲକ୍ଷ ଟଙ୍କା ହୋଇଥାଏ।", "normalised": "କାର୍ଡିଓଲୋଜିରେ ହେଉଥିବା ଉନ୍ନତି ମଧ୍ୟ ବହୁତ ସାହାଯ୍ୟ କରୁଛି। ଆଞ୍ଜିଓପ୍ଲାଷ୍ଟି ଏବଂ ବାଇପାସ୍ ସର୍ଜରୀ ପରି ପ୍ରକ୍ରିୟା ଜୀବନ ରକ୍ଷା କରିପାରିବ। ମୋ ଜେଜେବାପା ଛାତିରେ ଯନ୍ତ୍ରଣା ହେଉଥିବା ଅଭିଯୋଗ କରିବା ପରେ ଗତ ବର୍ଷ ଏ-ଆଇ-ଆଇ-ଏମ୍-ଏସ୍ ଦିଲ୍ଲୀରେ ଆଞ୍ଜିଓପ୍ଲାଷ୍ଟି କରିଥିଲେ। ଏହି ପ୍ରକ୍ରିୟାରେ ଏକ ବ୍ଲକ୍ ହୋଇଥିବା ଧମନୀକୁ ଖୋଲିବା ପାଇଁ ଏକ ଷ୍ଟେଣ୍ଟ ଭର୍ତ୍ତି କରାଯାଇଥିଲା। ଏହାର ଖର୍ଚ୍ଚ ଭିନ୍ନ ହୋଇପାରେ, କିନ୍ତୁ ସାଧାରଣତଃ ହସ୍ପିଟାଲ ଉପରେ ନିର୍ଭର କରି ଏହା ପ୍ରାୟ ଦୁଇ ଲକ୍ଷରୁ ଚାରି ଲକ୍ଷ ଟଙ୍କା ହୋଇଥାଏ।"}
{"unnormalised": "ସର୍ବଶେଷରେ, ଆପଣଙ୍କ ହୃଦୟର ଯତ୍ନ ନେବା ହେଉଛି ସକ୍ରିୟ ରହିବା। ଆପଣଙ୍କ ଡାକ୍ତରଙ୍କ ସହିତ ନିୟମିତ ସ୍ୱାସ୍ଥ୍ୟ ପରୀକ୍ଷା, ବିଶେଷତଃ ଯଦି ଆପଣଙ୍କ ପରିବାରରେ ହୃଦରୋଗର ଇତିହାସ ଥାଏ, ତେବେ ଏହା ଅତ୍ୟନ୍ତ ଜରୁରୀ। ଛାତିରେ ଯନ୍ତ୍ରଣା, ନିଶ୍ୱାସ ନେବାରେ ଅସୁବିଧା କିମ୍ବା ହୃଦସ୍ପନ୍ଦନ ଭଳି ଲକ୍ଷଣଗୁଡ଼ିକୁ ଅଣଦେଖା କରନ୍ତୁ ନାହିଁ। ମନେରଖନ୍ତୁ, ଆପଣଙ୍କ ହୃତ୍‍ପିଣ୍ଡ ଏକ ମୂଲ୍ୟବାନ ଅଙ୍ଗ, ଏବଂ ଏହା ଆପଣଙ୍କ ଧ୍ୟାନ ଦେବାକୁ ଯୋଗ୍ୟ ଅଟେ। ତେଣୁ, ଆଗକୁ ବଢ଼ନ୍ତୁ, ଏକ କପ୍ ଚା ପ୍ରସ୍ତୁତ କରନ୍ତୁ (କିନ୍ତୁ ବୋଧହୁଏ ଏଥର ଚିନିକୁ ଛାଡ଼ି ଦିଅନ୍ତୁ!) ଏବଂ ଚିନ୍ତା କରନ୍ତୁ ଯେ ଆପଣ କିପରି ଆପଣଙ୍କ ହୃତ୍‍ପିଣ୍ଡକୁ କିଛି ଭଲପାଇବା ଦେଇପାରିବେ।", "normalised": "ସର୍ବଶେଷରେ, ଆପଣଙ୍କ ହୃଦୟର ଯତ୍ନ ନେବା ଅର୍ଥ ହେଉଛି ସକ୍ରିୟ ରହିବା। ନିୟମିତ ଭାବରେ ଆପଣଙ୍କ ଡାକ୍ତରଙ୍କ ସହିତ ଯାଞ୍ଚ କରନ୍ତୁ, ବିଶେଷ କରି ଯଦି ଆପଣଙ୍କ ପରିବାରରେ ହୃଦ୍ରୋଗର ଇତିହାସ ଥାଏ। ଛାତିରେ ଯନ୍ତ୍ରଣା, ନିଶ୍ୱାସ ନେବାରେ ଅସୁବିଧା କିମ୍ବା ଧଡ଼ପଡ଼ ହେବା ପରି ଲକ୍ଷଣଗୁଡ଼ିକୁ ଅଣଦେଖା କରନ୍ତୁ ନାହିଁ। ମନେ ରଖନ୍ତୁ, ଆପଣଙ୍କ ହୃଦୟ ଏକ ମୂଲ୍ୟବାନ ଅଙ୍ଗ, ଏବଂ ଏହା ଆପଣଙ୍କ ଧ୍ୟାନ ପାଇବାକୁ ଯୋଗ୍ୟ। ତେଣୁ, ଆଗକୁ ବଢ଼ନ୍ତୁ, ଏକ କପ୍ ଚା ତିଆରି କରନ୍ତୁ (କିନ୍ତୁ ଏଥର ଚିନି ଛାଡି ଦିଅନ୍ତୁ!) ଏବଂ ଚିନ୍ତା କରନ୍ତୁ ଯେ ଆପଣ କିପରି ଆପଣଙ୍କ ହୃତ୍‌ପିଣ୍ଡକୁ କିଛି ଭଲ ପାଇବା ଦେଇପାରିବେ।"}
