{"unnormalised": "ହୃଦୟ ସ୍ଵାସ୍ଥ୍ୟ, ଆପଣ ଦେଖନ୍ତୁ, କେବଳ ବୃଦ୍ଧ ଅଙ୍କଲମାନଙ୍କ ପାଇଁ ନୁହେଁ, ଯେଉଁମାନେ ଚା’ ପିଇ ସରକାରଙ୍କ ବିଷୟରେ ଅଭିଯୋଗ କରନ୍ତି। ଆପଣମାନେ ମଧ୍ୟ, ପ୍ରିୟ ପାଠକ, ସମ୍ବେଦନଶୀଳ! କାର୍ଡିଓଲୋଜି, ଏହି ଗୁରୁତ୍ଵପୂର୍ଣ୍ଣ ଅଙ୍ଗର ଅଧ୍ୟୟନ, କେବଳ ଇସିଜି ଏବଂ ଷ୍ଟେଥୋସ୍କୋପ୍ ନୁହେଁ। ଏହା ଏକ ଭଲ ତେଲ ଦିଆଯାଇଥିବା ଅଟୋ-ରିକ୍ସା ଇଞ୍ଜିନ ଭଳି ଆନନ୍ଦରେ ଟିକେ ଟିକେ କରିବା ବିଷୟରେ। ଏବଂ ଆସନ୍ତୁ ସାମ୍ନା କରିବା, ଆମମାନଙ୍କ ମଧ୍ୟରୁ ଅଧିକାଂଶ ଦୀପାବଳୀରେ ଆମର ଶାଶୁ ଶ୍ଵଶୁରଙ୍କ ଅପେକ୍ଷା ଆମ ହୃଦୟକୁ ଖରାପ ବ୍ୟବହାର କରନ୍ତି। ଏମ୍ସ ଦିଲ୍ଲୀର ଡାକ୍ତର ଶର୍ମା ଥରେ ମୋତେ କହିଥିଲେ, \"ମୋର ଅଧା ରୋଗୀ ଭାବନ୍ତି ଯେ ସେମାନଙ୍କ ହୃଦୟ ମିଠାରେ ତିଆରି। ଏହା ନୁହେଁ!\"", "normalised": "ହୃଦୟ ସ୍ୱାସ୍ଥ୍ୟ, ଆପଣ ଦେଖନ୍ତୁ, କେବଳ ଚା’ ପିଇ ସରକାରଙ୍କ ବିଷୟରେ ଅଭିଯୋଗ କରୁଥିବା ବୃଦ୍ଧ ଅଙ୍କଲମାନଙ୍କ ପାଇଁ ନୁହେଁ। ଆପଣ ମଧ୍ୟ, ପ୍ରିୟ ପାଠକ, ସଂକ୍ରମିତ ହୋଇପାରନ୍ତି! କାର୍ଡିଓଲୋଜି, ଏହି ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଙ୍ଗର ଅଧ୍ୟୟନ, କେବଳ ଇ-ସି-ଜି ଏବଂ ଷ୍ଟେଥୋସ୍କୋପ୍ ନୁହେଁ। ଏହା ଏକ ଭଲ ତେଲ ଦିଆଯାଇଥିବା ଅଟୋ-ରିକ୍ସା ଇଞ୍ଜିନ ପରି ଆନନ୍ଦରେ ଟିକ୍ ଟିକ୍ କରିବା ବିଷୟରେ ଅଟେ। ଏବଂ ଆସନ୍ତୁ ଏହାକୁ ସାମ୍ନା କରିବା, ଆମମାନଙ୍କ ମଧ୍ୟରୁ ଅଧିକାଂଶ ଦୀପାବଳିରେ ଆମର ଶାଶୁ-ଶ୍ୱଶୁରଙ୍କ ଅପେକ୍ଷା ଆମ ହୃଦୟକୁ ଖରାପ ବ୍ୟବହାର କରନ୍ତି। ଏ-ଆଇ-ଆଇ-ଏମ-ଏସ ଦିଲ୍ଲୀର ଡାକ୍ତର ଶର୍ମା ମୋତେ ଥରେ କହିଥିଲେ, “ମୋର ଅଧା ରୋଗୀ ଭାବନ୍ତି ଯେ ସେମାନଙ୍କ ହୃଦୟ ମିଠାରେ ତିଆରି। ତାହା ନୁହେଁ!\""}
{"unnormalised": "ତେଣୁ, ଖରାପ ବଲିଉଡ ସିକ୍ୱେଲ ଅପେକ୍ଷା ଆଉ କ’ଣ ଧମନୀଗୁଡ଼ିକୁ ଅଧିକ ବନ୍ଦ କରୁଛି? ପ୍ରଥମତଃ, ସିଙ୍ଗଡ଼ା। ଓହୋ, ମିଠା, ଚିକ୍କଣ ସିଙ୍ଗଡ଼ା! ସ୍ଵାଦିଷ୍ଟ ହେବା ସହିତ ପ୍ରତ୍ୟେକଟି ଆପଣଙ୍କ କରୋନାରୀ ଧମନୀରେ ଏକ ଗଭୀର ଭଜା ଜମା ଅଟେ। ଦ୍ଵିତୀୟତଃ, ଚାପ। ମୁମ୍ବାଇରେ ପାର୍କିଂ ସ୍ଥାନ ଖୋଜିବାର ଚାପ ଯେକୌଣସି ବ୍ୟକ୍ତିଙ୍କୁ ହୃଦଘାତ ଦେବା ପାଇଁ ଯଥେଷ୍ଟ, ଅଫିସ୍ ରାଜନୀତି ସହିତ ମୁକାବିଲା କରିବା ତ ଦୂରର କଥା। ଇଣ୍ଡିଆନ୍ ହାର୍ଟ ଜର୍ନାଲ୍, ଭଲ୍ୟୁମ୍ ୬୮ ରେ ହୋଇଥିବା ଏକ ଅଧ୍ୟୟନରୁ ଜଣାପଡ଼ିଛି ଯେ ଚାପ ଦ୍ଵାରା ସୃଷ୍ଟି ହୋଇଥିବା କାର୍ଡିଓମାୟୋପାଥୀ ବହୁଳ ଭାବରେ ଦେଖାଯାଏ, ବିଶେଷ କରି ସଫ୍ଟୱେର୍ ଇଞ୍ଜିନିୟର୍ମାନେ ସାରା ରାତି କାମ କରୁଥିବା ସମୟରେ। ଏବଂ ଆସନ୍ତୁ ୨୪x୭ ନ୍ୟୁଜ୍ ଚକ୍ରକୁ ଭୁଲି ନ ଯିବା… ଅର୍ଣ୍ଣବ ଗୋସ୍ଵାମୀଙ୍କୁ ଚିତ୍କାର କରିବା ଦେଖିବା ବୋଧହୁଏ କାର୍ଡିଓ ଭାବରେ ଯୋଗ୍ୟ ହୋଇପାରେ (ଖରାପ ପ୍ରକାର)।", "normalised": "ତେଣୁ, ଖରାପ ବଲିଉଡ ସିକ୍ୱେଲ ଅପେକ୍ଷା କେଉଁ ଜିନିଷ ଧମନୀକୁ ଅଧିକ ବନ୍ଦ କରୁଛି? ପ୍ରଥମତଃ, ସମୋସା। ଓହ, ମିଠା, ଚିକ୍କଣ ସମୋସା! ସ୍ୱାଦିଷ୍ଟ ହେବାବେଳେ, ପ୍ରତ୍ୟେକଟି ମୂଳତଃ ଆପଣଙ୍କ କରୋନାରୀ ଧମନୀରେ ଏକ ଗଭୀର ତେଲରେ ଭଜା ଡିପୋଜିଟ୍ ଅଟେ। ଦ୍ୱିତୀୟରେ, ଚାପ। ମୁମ୍ବାଇରେ ଏକ ପାର୍କିଂ ସ୍ଥାନ ଖୋଜିବାର ଚାପ ଯେକୌଣସି ବ୍ୟକ୍ତିଙ୍କୁ ହୃଦଘାତ ଦେବା ପାଇଁ ଯଥେଷ୍ଟ, ଅଫିସ୍ ରାଜନୀତି ସହିତ କାରବାର କରିବାକୁ ଦିଅନ୍ତୁ। ଇଣ୍ଡିଆନ୍ ହାର୍ଟ ଜର୍ଣ୍ଣାଲ୍, ଭଲ୍ୟୁମ୍ ଷାଠିଏ ଆଠରେ ହୋଇଥିବା ଏକ ଅଧ୍ୟୟନରୁ ଜଣାପଡିଛି ଯେ ଚାପ ଦ୍ୱାରା ହେଉଥିବା କାର୍ଡିଓମୋୟୋପାଥୀ ବ୍ୟାପକ, ବିଶେଷତଃ ସଫ୍ଟୱେର୍ ଇଞ୍ଜିନିୟର୍ମାନେ ସାରା ରାତି କାମ କରୁଛନ୍ତି। ଏବଂ ଚବିଶ ଘଣ୍ଟା ସାତ ଦିନର ଖବର ଚକ୍ରକୁ ଭୁଲିଯିବା ଉଚିତ୍ ନୁହେଁ ... ଅର୍ଣ୍ଣବ ଗୋସ୍ୱାମୀଙ୍କୁ ଚିତ୍କାର କରିବା ଦେଖିବା ସମ୍ଭବତଃ କାର୍ଡିଓ (ଖରାପ ପ୍ରକାର) ଭାବରେ ଯୋଗ୍ୟ ହୋଇପାରେ।"}
{"unnormalised": "ବର୍ତ୍ତମାନ, କିଛି ହୃଦୟ ସ୍ଵାସ୍ଥ୍ୟକର ହାସ୍ୟରସ ପାଇଁ (କାରଣ ଯଦି ଆପଣ ହସିବେ ନାହିଁ, ତେବେ ଆପଣ କାନ୍ଦିବେ… ଏବଂ ତାହା ଆପଣଙ୍କ ରକ୍ତଚାପ ବଢ଼ାଇଥାଏ!)। ଆପଣଙ୍କ ହୃଦୟକୁ ଏକ ଜିଦ୍ଖୋର୍ ହାତୀ ଭାବରେ କଳ୍ପନା କରନ୍ତୁ। ଆପଣ ଏହାକୁ ମାରାଥନ୍ ଦୌଡ଼ିବାକୁ କହିପାରିବେ ନାହିଁ। ଆପଣଙ୍କୁ ସାମାନ୍ୟ ଚାଲିବା, ବୋଧହୁଏ କିଛି ହାଲୁକା ଯୋଗ (ସେହି ତୃତୀୟ ଲସି ପରେ ହେଡଷ୍ଟାଣ୍ଡ ନୁହେଁ!), ଏବଂ ନିଶ୍ଚିତ ଭାବରେ ଏହାକୁ ଏକ ବାଲ୍ଟି ଘିଅ ଖାଇବାକୁ ଦିଅନ୍ତୁ ନାହିଁ। ମନେରଖନ୍ତୁ ସେହି ସମୟ ଯେତେବେଳେ ମୋର ଭାଇ ବର୍ଷ ବର୍ଷ ଧରି ଅବହେଳା କରିବା ପରେ ଗୋଆରେ ଏକ ମାସର ଛୁଟି ସହିତ ତାଙ୍କ ହୃଦୟକୁ ଲାଞ୍ଚ ଦେବାକୁ ଚେଷ୍ଟା କରିଥିଲେ? ଆସନ୍ତୁ କହିବା ଯେ ତାଙ୍କ ହୃଦ୍‌ରୋଗ ବିଶେଷଜ୍ଞ ଡାକ୍ତର ଆୟର ଆଶ୍ଚର୍ଯ୍ୟ ହୋଇନଥିଲେ। ସେ କମ୍ ବେଳାଭୂମି ଭିଣ୍ଡାଲୁ ଏବଂ ଅଧିକ ଦ୍ରୁତ ଗତିରେ ଚାଲିବା ସହିତ ଏକ ସୁସ୍ଥ ପୁରସ୍କାର ବ୍ୟବସ୍ଥା ପାଇଁ ପରାମର୍ଶ ଦେଇଥିଲେ।", "normalised": "ବର୍ତ୍ତମାନ, କିଛି ହୃଦୟ-ସ୍ୱାସ୍ଥ୍ୟକର ହାସ୍ୟରସ ପାଇଁ (କାରଣ ଯଦି ଆପଣ ହସିବେ ନାହିଁ, ତେବେ ଆପଣ କାନ୍ଦିବେ ... ଏବଂ ତାହା ଆପଣଙ୍କ ରକ୍ତଚାପ ବଢାଇଥାଏ!)। ଆପଣଙ୍କ ହୃଦୟକୁ ଏକ ଜିଦଖୋର ହାତୀ ଭାବରେ କଳ୍ପନା କରନ୍ତୁ। ଆପଣ ଏହାକୁ ମାରାଥନ୍ ଦୌଡ଼ିବାକୁ କହିପାରିବେ ନାହିଁ। ଆପଣଙ୍କୁ ନମ୍ର ଚାଲିବା ସହିତ ଏହାକୁ ପ୍ରବର୍ତ୍ତାଇବାକୁ ପଡିବ, ବୋଧହୁଏ କିଛି ହାଲୁକା ଯୋଗ (ସେହି ତୃତୀୟ ଲସି ପରେ ହେଡଷ୍ଟାଣ୍ଡ ନୁହେଁ!), ଏବଂ ନିଶ୍ଚିତ ଭାବରେ ଏହାକୁ ଏକ ବାଲ୍ଟି ଘିଅ ଖାଇବାକୁ ଦିଅନ୍ତୁ ନାହିଁ। ମନେରଖନ୍ତୁ ସେହି ସମୟ ଯେତେବେଳେ ମୋ କକେଇ ବର୍ଷ ବର୍ଷ ଧରି ଅବହେଳା କରିବା ପରେ ଗୋଆରେ ଏକ ମାସର ଛୁଟି ଦେଇ ତାଙ୍କ ହୃଦୟକୁ ଲାଞ୍ଚ ଦେବାକୁ ଚେଷ୍ଟା କରିଥିଲେ? ଆସନ୍ତୁ କେବଳ କହିବା ଯେ ତାଙ୍କ କାର୍ଡିଓଲୋଜିଷ୍ଟ, ଡାକ୍ତର ଆୟର ଆମୋଦିତ ହୋଇନଥିଲେ। ସେ କମ୍ ବେଳାଭୂମି ଭିଣ୍ଡାଲୁ ଏବଂ ଅଧିକ ଶୀଘ୍ର ଚାଲିବା ସହିତ ଏକ ସୁସ୍ଥ ପୁରସ୍କାର ବ୍ୟବସ୍ଥା ପରାମର୍ଶ ଦେଇଥିଲେ।"}
{"unnormalised": "କିନ୍ତୁ ଗମ୍ଭୀରତାର ସହିତ, ବନ୍ଧୁଗଣ, ସେହି ମୂଲ୍ୟବାନ ପମ୍ପର ଯତ୍ନ ନିଅନ୍ତୁ। କିଛି ନିୟମିତ ବ୍ୟାୟାମକୁ ଅନ୍ତର୍ଭୁକ୍ତ କରନ୍ତୁ, ଯଦିଓ ଏହା ଅଟୋ ନେବା ପରିବର୍ତ୍ତେ ନିକଟତମ ଚା ଦୋକାନକୁ ଚାଲିବା ହୋଇଥାଏ। ଆପଣଙ୍କ ପନିପରିବା ଖାଆନ୍ତୁ, ଯଦିଓ ଏଗୁଡ଼ିକ ଆପଣଙ୍କ ଜେଜେମା’ଙ୍କ ବିରିୟାନୀ ପରି ଆକର୍ଷଣୀୟ ନୁହେଁ। ଏବଂ ଭଲ ପାଇଁ, ଧ୍ୟାନ କରିବା ଶିଖନ୍ତୁ! ଏପରିକି ୧୦ ମିନିଟ୍ ଗଭୀର ନିଶ୍ଵାସ ପ୍ରଶ୍ଵାସ ଆପଣଙ୍କ ହୃଦୟକୁ ୧ କୋଟି ଟଙ୍କାର ଲଟେରୀ ଜିତିବା ଅପେକ୍ଷା ଅଧିକ ଖୁସି କରିପାରେ। ଏହି ଆର୍ଟିକିଲ୍କୁ ଆପଣଙ୍କ ବନ୍ଧୁତ୍ଵପୂର୍ଣ୍ଣ ପଡ଼ୋଶୀ ହୃଦୟର ନାଗ୍ ଭାବରେ ବିବେଚନା କରନ୍ତୁ, ଏହାକୁ ଠିକ୍ ଭାବରେ ବ୍ୟବହାର କରିବାକୁ ମନେ ପକାନ୍ତୁ ଏହା ଧର୍ମଘଟରେ ଯିବାକୁ ସ୍ଥିର କରିବା ଏବଂ ଏକ ଲିଖିତ କ୍ଷମା ମାଗିବା ପୂର୍ବରୁ।", "normalised": "କିନ୍ତୁ ଗମ୍ଭୀରତାର ସହିତ, ବନ୍ଧୁଗଣ, ସେହି ମୂଲ୍ୟବାନ ପମ୍ପର ଯତ୍ନ ନିଅନ୍ତୁ। କିଛି ନିୟମିତ ବ୍ୟାୟାମ ଅନ୍ତର୍ଭୁକ୍ତ କରନ୍ତୁ, ଯଦିଓ ଏହା ଏକ ଅଟୋ ନେବା ପରିବର୍ତ୍ତେ ନିକଟସ୍ଥ ଚା ଦୋକାନକୁ ଯିବା। ଆପଣଙ୍କ ପନିପରିବା ଖାଆନ୍ତୁ, ଯଦିଓ ସେଗୁଡ଼ିକ ଆପଣଙ୍କ ଜେଜେମା’ଙ୍କ ବିରିୟାନୀ ପରି ଉତ୍ସାହଜନକ ନୁହଁନ୍ତି। ଏବଂ ଭଲ ପାଇଁ, ଧ୍ୟାନ କରିବାକୁ ଶିଖନ୍ତୁ! ଏପରିକି ଦଶ ମିନିଟର ଗଭୀର ନିଶ୍ୱାସ ନେବା ଆପଣଙ୍କ ହୃଦୟକୁ ଏକ କୋଟି ଟଙ୍କାର ଲଟେରୀ ଜିତିବା ଅପେକ୍ଷା ଅଧିକ ଖୁସି କରିପାରେ। ଏହି ଆର୍ଟିକିଲକୁ ଆପଣଙ୍କ ବନ୍ଧୁତ୍ୱପୂର୍ଣ୍ଣ ପଡ଼ୋଶୀ ହୃଦୟର ନାଗ ଭାବରେ ବିବେଚନା କରନ୍ତୁ, ଆପଣଙ୍କୁ ଏହାକୁ ଠିକ୍ ଭାବରେ ବ୍ୟବହାର କରିବାକୁ ମନେ ପକାଉଛି ଯାହା ପୂର୍ବରୁ ଏହା ଧର୍ମଘଟରେ ଯିବାକୁ ସ୍ଥିର କରେ ଏବଂ ଏକ ଲିଖିତ କ୍ଷମା ପ୍ରାର୍ଥନା ଦାବି କରେ।"}
{"unnormalised": "ସମାପ୍ତିରେ, କିଛି ପରିବର୍ତ୍ତନ କରିବା ପାଇଁ ଆପଣଙ୍କର ପରବର୍ତ୍ତୀ ଜନ୍ମଦିନ କିମ୍ବା ଦୀପାବଳୀ ପର୍ଯ୍ୟନ୍ତ ଅପେକ୍ଷା କରନ୍ତୁ ନାହିଁ। ଆପଣଙ୍କର ସ୍ଥାନୀୟ ହୃଦ୍‌ରୋଗ ବିଶେଷଜ୍ଞଙ୍କ ସହିତ ଏକ ଚେକ୍ଅପ୍ ବୁକ୍ କରନ୍ତୁ (ମୋର ଡାକ୍ତର ପଟେଲ, ଅତ୍ୟଧିକ ସୁପାରିଶ!), ଛୋଟରୁ ଆରମ୍ଭ କରନ୍ତୁ, ଏବଂ ମନେରଖନ୍ତୁ ଯେ ଏକ ସୁସ୍ଥ ହୃଦୟ ହେଉଛି ଏକ ସୁଖୀ ହୃଦୟ। ଏବଂ ଏକ ସୁଖୀ ହୃଦୟ ହେଉଛି ଯାହା ଆପଣଙ୍କୁ ଖରାପ ବଲିଉଡ୍ ସିନେମା ଦେଖି ହସିବା, ଚା ଉପରେ ରାଜନୀତି ବିଷୟରେ ଯୁକ୍ତିତର୍କ କରିବା ଏବଂ ହଁ, ଏପରିକି ବେଳେବେଳେ (କିନ୍ତୁ ଅତ୍ୟଧିକ ନୁହେଁ!) ସିଙ୍ଗଡ଼ାରେ ଆନନ୍ଦ କରିବାକୁ ଦେବ। ଆପଣଙ୍କ ହୃଦୟ ମଧ୍ୟ ବଲିଉଡ୍ ଡ୍ରାମାର କିଛି ଅଂଶ ପାଇବାକୁ ଯୋଗ୍ୟ, କେବଳ ସେହି ପ୍ରକାର ନୁହେଁ ଯାହା ହୃଦ୍‌ଘାତରେ ସମାପ୍ତ ହୁଏ। ପ୍ରକାଶନର ତାରିଖ: 24/10/2024।", "normalised": "ସିଦ୍ଧାନ୍ତରେ, କିଛି ପରିବର୍ତ୍ତନ କରିବା ପାଇଁ ଆପଣଙ୍କର ପରବର୍ତ୍ତୀ ଜନ୍ମଦିନ କିମ୍ବା ଦୀପାବଳିକୁ ଅପେକ୍ଷା କରନ୍ତୁ ନାହିଁ। ଆପଣଙ୍କର ସ୍ଥାନୀୟ କାର୍ଡିଓଲୋଜିଷ୍ଟଙ୍କ ସହିତ ଏକ ଚେକଅପ୍ ବୁକ୍ କରନ୍ତୁ (ମୋର ଡାକ୍ତର ପଟେଲ, ଅତ୍ୟନ୍ତ ସୁପାରିଶ!), ଛୋଟରୁ ଆରମ୍ଭ କରନ୍ତୁ, ଏବଂ ମନେରଖନ୍ତୁ ଯେ ଏକ ସୁସ୍ଥ ହୃଦୟ ଏକ ଖୁସି ହୃଦୟ। ଏବଂ ଏକ ଖୁସି ହୃଦୟ ହେଉଛି ଯାହା ଆପଣଙ୍କୁ ଖରାପ ବଲିଉଡ୍ ଚଳଚ୍ଚିତ୍ରରେ ହସିବା, ଚା’ ଉପରେ ରାଜନୀତିକୁ ଯୁକ୍ତି କରିବା ଏବଂ ହଁ, ବେଳେବେଳେ (କିନ୍ତୁ ଅତ୍ୟଧିକ ନୁହେଁ!) ସମୋସାରେ ଲିପ୍ତ ରହିବା ପାଇଁ ଅନେକ ବର୍ଷ ଉପଭୋଗ କରିବାକୁ ଅନୁମତି ଦେବ। ଆପଣଙ୍କ ହୃଦୟ, ସର୍ବୋପରି, କିଛି ବଲିଉଡ୍ ଡ୍ରାମା ମଧ୍ୟ ପାଇବାକୁ ଯୋଗ୍ୟ, କେବଳ ସେହି ପ୍ରକାର ନୁହେଁ ଯାହା ହୃଦଘାତରେ ଶେଷ ହୁଏ। ପ୍ରକାଶନର ତାରିଖ: ଚବିଶ ଅକ୍ଟୋବର ଦୁଇ ହଜାର ଚବିଶ।"}
