{"unnormalised": "ହେ ସମସ୍ତେ,", "normalised": "ନମସ୍କାର ସମସ୍ତଙ୍କୁ,"}
{"unnormalised": "ମୁଁ ଏଥିପାଇଁ ଯୋଗାଯୋଗ କରୁଛି ଯେ ମୁଁ କାର୍ଡିଓଲୋଜି ବିଷୟରେ କିଛି ବୁଝିବାକୁ ଚେଷ୍ଟା କରୁଛି ଏବଂ ଆଶା କରୁଛି ଯେ କେହି ବିଶେଷଜ୍ଞ ଏଥିରେ ସାହାଯ୍ୟ କରିପାରିବେ | ମୋର ଜେଜେବାପା ଶ୍ରୀ ଆର୍.କେ. ଶର୍ମାଙ୍କର ନିକଟରେ ହୃଦୟ ସମ୍ବନ୍ଧୀୟ କିଛି ସମସ୍ୟା ଦେଖାଦେଇଛି ଏବଂ ଏହାର ଶବ୍ଦଗୁଡ଼ିକ ବୁଝିବା ପାଇଁ କଷ୍ଟକର ହେଉଛି | ତାଙ୍କୁ CAD ନାମକ ଏକ ରୋଗ ହୋଇଛି ବୋଲି ଜଣାପଡିଛି, କିନ୍ତୁ ମୁଁ ଏହାର ମୂଳ ତତ୍ତ୍ଵ ବୁଝିବା ବ୍ୟତୀତ ଅଧିକ କିଛି ଜାଣିନାହିଁ |", "normalised": "ମୁଁ ଏହି ବିଷୟରେ ଜାଣିବାକୁ ଚାହୁଁଛି ଯେ କାର୍ଡିଓଲୋଜି ବିଷୟରେ କିଛି ଜାଣିବାକୁ ଚେଷ୍ଟା କରୁଛି ଏବଂ ଆଶା କରୁଛି ଯେ କେହି ଜଣେ ଏଥିରେ ସାହାଯ୍ୟ କରିପାରିବେ | ମୋର ଜେଜେବାପା, ଶ୍ରୀ ଆର.କେ. ଶର୍ମାଙ୍କର ନିକଟରେ ହୃଦୟ ସମ୍ବନ୍ଧୀୟ କିଛି ସମସ୍ୟା ହୋଇଥିଲା, ଏବଂ ଏହାର ନାମଗୁଡିକ ଟିକିଏ ଦ୍ୱନ୍ଦ୍ୱ ସୃଷ୍ଟି କରୁଛି | ତାଙ୍କୁ ସି-ଏ-ଡି ବୋଲି କିଛି ରୋଗ ହୋଇଛି ବୋଲି ଜଣାପଡିଛି, କିନ୍ତୁ ମୁଁ ଏହାର ମୂଳ ବିଷୟ ବ୍ୟତୀତ ଅଧିକ କିଛି ଜାଣି ନାହିଁ |"}
{"unnormalised": "ବିଶେଷ ଭାବରେ, ତାଙ୍କୁ Tab. Aspirin 75mg OD ଏବଂ Atorvastatin 20mg HS ଔଷଧ ଦିଆଯାଇଛି | ମୁଁ ଏହି ଔଷଧଗୁଡ଼ିକ ଖୋଜିଛି, କିନ୍ତୁ ତାଙ୍କ ଅବସ୍ଥାର ଚିକିତ୍ସାରେ ଏଗୁଡ଼ିକର ନିର୍ଦ୍ଦିଷ୍ଟ ଭୂମିକା ବିଷୟରେ ମୁଁ ନିଶ୍ଚିତ ନୁହେଁ | ଡାକ୍ତର ଏ.ଏସ୍. ଗୁପ୍ତା, ମ୍ୟାକ୍ସ ହସ୍ପିଟାଲ୍, ପ୍ଲେକ୍ ଜମା ହେବା ଏବଂ ରକ୍ତ ପ୍ରବାହରେ ଉନ୍ନତି ଆଣିବା ବିଷୟରେ କିଛି କହିଥିଲେ, କିନ୍ତୁ ମୁଁ ଏକ ସ୍ପଷ୍ଟ ବ୍ୟାଖ୍ୟା ପାଇଁ ଅନୁରୋଧ କରୁଛି | CAD କ୍ଷେତ୍ରରେ ଏହି ଔଷଧଗୁଡ଼ିକ କିପରି କାମ କରନ୍ତି ସେ ବିଷୟରେ କେହି ଅଧିକ ବିସ୍ତୃତ ସୂଚନା ଦେଇପାରିବେ କି? ଏହା ସହିତ, ସାଧାରଣ ଜୀବନଶୈଳୀ ପରିବର୍ତ୍ତନ (ଆହାର, ବ୍ୟାୟାମ) ବ୍ୟତୀତ ଏପରି କିଛି ଅଛି କି ଯାହା ତାଙ୍କ କ୍ଷେତ୍ରରେ ବିଶେଷ ଉପକାରୀ ହୋଇପାରେ?", "normalised": "ବିଶେଷ ଭାବରେ, ତାଙ୍କୁ ଟାବ୍ଲେଟ୍ ଆସପିରିନ୍ ପଞ୍ଚସ୍ତରୀ ମିଲିଗ୍ରାମ ଓ-ଡି ଏବଂ ଆଟୋର୍ଭାଷ୍ଟାଟିନ୍ କୋଡିଏ ମିଲିଗ୍ରାମ ଏଚ୍-ଏସ୍ ଦିଆଯାଇଛି | ମୁଁ ଏହି ଔଷଧଗୁଡ଼ିକ ବିଷୟରେ ଦେଖିଛି, କିନ୍ତୁ ତାଙ୍କ ଅବସ୍ଥାର ଚିକିତ୍ସାରେ ଏଗୁଡ଼ିକର ନିର୍ଦ୍ଦିଷ୍ଟ ଭୂମିକା ବିଷୟରେ ମୁଁ ନିଶ୍ଚିତ ନୁହେଁ | ଡାକ୍ତର, ମ୍ୟାକ୍ସ ହସ୍ପିଟାଲର ଡାକ୍ତର ଏ.ଏସ୍. ଗୁପ୍ତା, ପ୍ଲେକ୍ ଜମା ହେବା ଏବଂ ରକ୍ତ ପ୍ରବାହରେ ଉନ୍ନତି ଆଣିବା ବିଷୟରେ କିଛି କହିଥିଲେ, କିନ୍ତୁ ମୁଁ ଏକ ସ୍ପଷ୍ଟ ବ୍ୟାଖ୍ୟା ପାଇଁ ଆଗ୍ରହୀ | ସି-ଏ-ଡି କ୍ଷେତ୍ରରେ ଏହି ଔଷଧଗୁଡ଼ିକ କିପରି କାମ କରନ୍ତି ସେ ବିଷୟରେ କେହି ଅଧିକ ବିସ୍ତୃତ ସୂଚନା ଦେଇପାରିବେ କି? ଏହା ସହିତ, ସାଧାରଣ ଜୀବନଶୈଳୀ ପରିବର୍ତ୍ତନ (ଆହାର, ବ୍ୟାୟାମ) ବ୍ୟତୀତ ତାଙ୍କ କ୍ଷେତ୍ରରେ ବିଶେଷ ଉପକାରୀ ହୋଇପାରିବା ଭଳି କିଛି ଅଛି କି?"}
{"unnormalised": "ସେ ଏକ ECG ମଧ୍ୟ କରିଥିଲେ ଯେଉଁଥିରେ କିଛି ଅସାଧାରଣତା ଦେଖାଯାଇଥିଲା, ଏବଂ ସେମାନେ ଏକ ଆଞ୍ଜିଓଗ୍ରାଫି କରିବାକୁ ଚିନ୍ତା କରୁଛନ୍ତି | ମୁଁ ଏହି ପ୍ରକ୍ରିୟା ସହିତ ଜଡିତ ବିପଦ ବିଷୟରେ ଚିନ୍ତିତ, ବିଶେଷ କରି ତାଙ୍କ ବୟସ (78 ବର୍ଷ) ପାଇଁ | ଏହି ପରିସ୍ଥିତିରେ ଆଞ୍ଜିଓଗ୍ରାଫି କରିବାର ଉପକାରିତା ଏବଂ ଅସୁବିଧା ଉପରେ କେହି ଆଲୋକପାତ କରିପାରିବେ କି, ଏବଂ ଜଟିଳତା ହେବାର ସମ୍ଭାବନା କେତେ? ମୋ ପାଇଁ ଏହା ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଯେ ସେ ସର୍ବୋତ୍ତମ ଯତ୍ନ ପାଇବା ଉଚିତ୍, ଏବଂ କୌଣସି ନିଷ୍ପତ୍ତି ନେବା ପୂର୍ବରୁ ମୁଁ ସମ୍ପୂର୍ଣ୍ଣ ଭାବରେ ଅବଗତ ହେବାକୁ ଚାହୁଁଛି |", "normalised": "ସେ ଏକ ଇ-ସି-ଜି ମଧ୍ୟ କରିଥିଲେ ଯେଉଁଥିରେ କିଛି ଅସାଧାରଣତା ଦେଖାଯାଇଥିଲା, ଏବଂ ସେମାନେ ଏକ ଆଞ୍ଜିଓଗ୍ରାଫି କରିବାକୁ ଚିନ୍ତା କରୁଛନ୍ତି | ମୁଁ ଏହି ପ୍ରକ୍ରିୟା ସହିତ ଜଡିତ ବିପଦ ବିଷୟରେ ଚିନ୍ତିତ, ବିଶେଷତଃ ତାଙ୍କ ବୟସ (ଅଠସ୍ତରୀ ବର୍ଷ)ରେ | ଏହି ପରିସ୍ଥିତିରେ ଆଞ୍ଜିଓଗ୍ରାଫି କରିବାର ଭଲ ଏବଂ ଖରାପ ଦିଗ ଉପରେ କେହି ଆଲୋକପାତ କରିପାରିବେ କି, ଏବଂ ଜଟିଳତା ସୃଷ୍ଟି ହେବାର ସମ୍ଭାବନା କେତେ? ମୋ ପାଇଁ ଏହା ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଯେ ସେ ସର୍ବୋତ୍ତମ ଯତ୍ନ ପାଇବା ଉଚିତ୍, ଏବଂ କୌଣସି ନିଷ୍ପତ୍ତି ନେବା ପୂର୍ବରୁ ମୁଁ ସମ୍ପୂର୍ଣ୍ଣ ରୂପେ ଅବଗତ ହେବାକୁ ଚାହୁଁଛି |"}
{"unnormalised": "ଅଧିକନ୍ତୁ, ଭାରତରେ ହୃଦରକ୍ତନାଳୀ ସମସ୍ୟା ସହିତ ମୁକାବିଲା କରୁଥିବା ପରିବାର ପାଇଁ କେହି ନିର୍ଭରଯୋଗ୍ୟ ସୂତ୍ର କିମ୍ବା ସହାୟତା ଗୋଷ୍ଠୀ ସୁପାରିଶ କରିପାରିବେ କି? ସ୍ଥାନୀୟ ଖାଦ୍ୟପେୟ ଅଭ୍ୟାସ ଏବଂ ସ୍ୱାସ୍ଥ୍ୟସେବା ବ୍ୟବସ୍ଥା ପରି କାରକଗୁଡ଼ିକୁ ବିଚାରକୁ ନେଇ ଆମ ପ୍ରସଙ୍ଗ ସହିତ ଜଡିତ ସୂଚନା ଖୋଜିବା ଅତ୍ୟନ୍ତ ସହାୟକ ହେବ | ଏହା ଜାଣିବା ଯେ ଏହି ପରିସ୍ଥିତିରେ ଆମେ ଏକୁଟିଆ ନାହୁଁ, ଏହା ମଧ୍ୟ ଆମକୁ ଆଶ୍ୱାସନା ଦେବ |", "normalised": "ଅଧିକନ୍ତୁ, ଭାରତରେ ହୃଦୟ ସମ୍ବନ୍ଧୀୟ ସମସ୍ୟା ସହିତ ମୁକାବିଲା କରୁଥିବା ପରିବାର ପାଇଁ କେହି ନିର୍ଭରଯୋଗ୍ୟ ଉତ୍ସ କିମ୍ବା ସହାୟକ ଗୋଷ୍ଠୀ ସୁପାରିଶ କରିପାରିବେ କି? ସ୍ଥାନୀୟ ଖାଦ୍ୟ ଅଭ୍ୟାସ ଏବଂ ସ୍ୱାସ୍ଥ୍ୟସେବା ବ୍ୟବସ୍ଥା ଭଳି କାରକକୁ ବିଚାରକୁ ନେଇ ଆମ ପ୍ରସଙ୍ଗ ସହିତ ପ୍ରାସଙ୍ଗିକ ସୂଚନା ଖୋଜିବା ଅତ୍ୟନ୍ତ ସହାୟକ ହେବ | ଏହା ଜାଣିବା ଯେ ଏହାକୁ ନେଇ ଆମେ ଏକୁଟିଆ ନାହୁଁ, ଏହା ମଧ୍ୟ ବହୁତ ଆରାମ ଦେବ |"}
{"unnormalised": "ଶେଷରେ, CAD ର ଦୀର୍ଘକାଳୀନ ପ୍ରଭାବଗୁଡ଼ିକ କ'ଣ ଯଦି ଏହାକୁ ସଠିକ୍ ଭାବରେ ପରିଚାଳନା କରାଯାଏ, ଏବଂ ଏହି ରୋଗରେ ଆକ୍ରାନ୍ତ ବ୍ୟକ୍ତିଙ୍କ ଆୟୁଷ କେତେ? ମୁଁ ବୁଝିପାରୁଛି ଯେ ଏହା ବ୍ୟକ୍ତିଙ୍କଠାରୁ ଭିନ୍ନ ହୋଇଥାଏ, କିନ୍ତୁ ସାଧାରଣ ଦୃଷ୍ଟିକୋଣ ଉପରେ କୌଣସି ଅନ୍ତଦୃଷ୍ଟି ଅତ୍ୟନ୍ତ ପ୍ରଶଂସନୀୟ ହେବ | ଆପଣମାନଙ୍କ ସାହାଯ୍ୟ ଏବଂ ମାର୍ଗଦର୍ଶନ ପାଇଁ ଆଗୁଆ ଧନ୍ୟବାଦ |", "normalised": "ଶେଷରେ, ଯଦି ସି-ଏ-ଡିକୁ ସଠିକ୍ ଭାବରେ ପରିଚାଳନା କରାଯାଏ, ତେବେ ଏହାର ଦୀର୍ଘକାଳୀନ ପ୍ରଭାବ କ'ଣ, ଏବଂ ଏହି ଅବସ୍ଥାରେ ଚିହ୍ନଟ ହୋଇଥିବା ବ୍ୟକ୍ତିଙ୍କ ପାଇଁ ଆୟୁଷ କେତେ? ମୁଁ ବୁଝିପାରୁଛି ଯେ ଏହା ବ୍ୟକ୍ତିଙ୍କଠାରୁ ବ୍ୟକ୍ତିଙ୍କୁ ଭିନ୍ନ ହୋଇଥାଏ, କିନ୍ତୁ ସାଧାରଣ ଦୃଷ୍ଟିକୋଣ ଉପରେ କୌଣସି ସୂଚନା ବହୁତ ସହାୟକ ହେବ | ଆପଣମାନେ ଦେଇଥିବା ସମସ୍ତ ସାହାଯ୍ୟ କିମ୍ବା ମାର୍ଗଦର୍ଶନ ପାଇଁ ଆଗୁଆ ଧନ୍ୟବାଦ |"}
