{"unnormalised": "ହେ ଗାଇଜ୍, ମୋ ବାପାଙ୍କ ବିଷୟରେ କିଛି ପରାମର୍ଶ ଦରକାର ଥିଲା। ତାଙ୍କୁ 62 ବର୍ଷ ହେଲାଣି ଏବଂ ଡାକ୍ତର ତାଙ୍କୁ \"ଇସ୍କେମିକ୍ ହୃଦରୋଗ\" ବୋଲି କହିଛନ୍ତି। ଏହା ଶୁଣିବାକୁ ବହୁତ ଭୟଙ୍କର ଲାଗୁଛି। ଆମେ ଦିଲ୍ଲୀରେ ରହୁଛୁ, ଏବଂ ପ୍ରଥମେ, ମ୍ୟାକ୍ସ ହସ୍ପିଟାଲର ଡାକ୍ତର ଶର୍ମା କହିଥିଲେ ଯେ ତାଙ୍କର ତୁରନ୍ତ ଆଞ୍ଜିଓପ୍ଲାଷ୍ଟି ହେବା ଆବଶ୍ୟକ। ସେ ତାଙ୍କର ଏକ ଧମନୀରେ 90% ବ୍ଲକେଜ୍ ଥିବା କହିଥିଲେ। ସ୍ପଷ୍ଟ ଭାବରେ, ଆମେ ବହୁତ ଡରି ଯାଇଛୁ।", "normalised": "ହେ ଭାଇମାନେ, ମୋ ବାପାଙ୍କ ବିଷୟରେ କିଛି ପରାମର୍ଶ ଦରକାର। ତାଙ୍କୁ ବୟସ ବାଷଠି ବର୍ଷ ଏବଂ ନିକଟରେ ଡାକ୍ତର \"ଇସକେମିକ୍ ହୃଦ୍ରୋଗ\" ବୋଲି କିଛି ରୋଗ ଠାବ କରିଛନ୍ତି। ଏହା ଖୁବ୍ ଭୟଙ୍କର କଥା। ଆମେ ଦିଲ୍ଲୀରେ ରହୁଛୁ, ଆରମ୍ଭରେ ମ୍ୟାକ୍ସ ହସ୍ପିଟାଲର ଡାକ୍ତର ଶର୍ମା କହିଥିଲେ ଯେ ତାଙ୍କର ତୁରନ୍ତ ଆଞ୍ଜିଓପ୍ଲାଷ୍ଟି କରିବା ଆବଶ୍ୟକ। ସେ ତାଙ୍କର ଧମନୀ ମଧ୍ୟରୁ ଗୋଟିଏରେ ନବେ ପ୍ରତିଶତ ବ୍ଲକେଜ୍ ଅଛି ବୋଲି କହିଥିଲେ। ସ୍ପଷ୍ଟ ଭାବରେ, ଆମେ ଭୟଭୀତ ଅଛୁ।"}
{"unnormalised": "ମାଆ ଅନଲାଇନରେ ଗବେଷଣା କରୁଛନ୍ତି (ମୁଁ ତାଙ୍କୁ ମନା କରିଥିଲି, କିନ୍ତୁ ତୁମେ ତ ମାଆମାନଙ୍କ ବିଷୟରେ ଜାଣିଛ!). ସେ କିଛି ସ୍ଥାନରେ ବାଇପାସ୍ ସର୍ଜରୀକୁ ଏକ ଭଲ ବିକଳ୍ପ ବୋଲି ଦେଖିଛନ୍ତି। ଏବଂ କେତେକ ଆର୍ଟିକିଲରେ AIIMS ଦିଲ୍ଲୀରେ ବହୁତ ଭଲ କାର୍ଡିଓଲୋଜି ବିଭାଗ ଥିବା ଉଲ୍ଲେଖ କରାଯାଇଛି। ଆମେ ପ୍ରକୃତରେ ହଜି ଯାଇଛୁ ଏବଂ ବହୁତ ଚାପରେ ଅଛୁ।", "normalised": "ମା ଇଣ୍ଟରନେଟରେ ଗବେଷଣା କରୁଛନ୍ତି (ଯାହା ମୁଁ ତାଙ୍କୁ କରିବାକୁ ମନା କରିଥିଲି, କିନ୍ତୁ ତୁମେ ମା'ମାନଙ୍କୁ ଜାଣିଛ!)। ସେ କିଛି କ୍ଷେତ୍ରରେ ବାଇପାସ୍ ସର୍ଜରୀ ଏକ ଭଲ ବିକଳ୍ପ ବୋଲି ଦେଖିଛନ୍ତି। ଏବଂ କେତେକ ଆର୍ଟିକିଲରେ ଉଲ୍ଲେଖ କରାଯାଇଛି ଯେ ଏମ୍ସ ଦିଲ୍ଲୀରେ ବହୁତ ଭଲ କାର୍ଡିଓଲୋଜି ବିଭାଗ ଅଛି। ସତ କହିବାକୁ ଗଲେ ଆମେ କିଛି ବୁଝିପାରୁନୁ ଏବଂ ବିଚଳିତ ହୋଇପଡ଼ିଛୁ।"}
{"unnormalised": "ଏଠାରେ କାହାର ସମାନ ହୃଦ ସମସ୍ୟା ସହିତ ଅଭିଜ୍ଞତା ଅଛି କି? କିମ୍ବା ଦିଲ୍ଲୀ NCR ରେ ଭଲ କାର୍ଡିଓଲୋଜିଷ୍ଟଙ୍କ ପାଇଁ କୌଣସି ପରାମର୍ଶ ଅଛି କି? ବିଶେଷକରି ଏମିତି କେହି ଜଣେ ଯିଏ ଆମକୁ ସିଧାସଳଖ କହିପାରିବେ ଯେ ଆଞ୍ଜିଓପ୍ଲାଷ୍ଟି କିମ୍ବା ବାଇପାସ୍ କେଉଁଟା ଭଲ ହେବ।", "normalised": "ଏଠାରେ କାହାର ସମାନ ହୃଦୟ ସମସ୍ୟା ସହିତ ଅଭିଜ୍ଞତା ଅଛି କି? କିମ୍ବା ଦିଲ୍ଲୀ ଏନସିଆରରେ ଭଲ ହୃଦ୍ରୋଗ ବିଶେଷଜ୍ଞଙ୍କ ପାଇଁ କୌଣସି ସୁପାରିଶ ଅଛି କି? ବିଶେଷକରି ଏପରି କେହି ଜଣେ ଯିଏ ଆଞ୍ଜିଓପ୍ଲାଷ୍ଟି କିମ୍ବା ବାଇପାସ୍ କେଉଁଟା ଭଲ ଉପାୟ ସେ ବିଷୟରେ ସିଧାସଳଖ ଉତ୍ତର ଦେଇପାରିବେ।"}
{"unnormalised": "ଆହୁରି ମଧ୍ୟ, ଯଦି କେହି AIIMS ରେ ଏହି ପ୍ରକ୍ରିୟା ଦେଇ ଗତି କରିଛନ୍ତି, ତେବେ ମୁଁ ତୁମର ଅଭିଜ୍ଞତା ବିଷୟରେ ଶୁଣିବାକୁ ଭଲ ପାଇବି। ଅପେକ୍ଷା ସମୟ କେତେ? ଏଥିରେ ସାଧାରଣତଃ କେତେ ଖର୍ଚ୍ଚ ହୁଏ? ଏବଂ ତୁମେ ପାଇଥିବା ଯତ୍ନରେ ଖୁସି ଥିଲ କି?", "normalised": "ଆହୁରି ମଧ୍ୟ, ଯଦି କେହି ଏମ୍ସରେ ଏହି ପ୍ରକ୍ରିୟା କରିଛନ୍ତି, ତେବେ ମୁଁ ଆପଣଙ୍କ ଅଭିଜ୍ଞତା ବିଷୟରେ ଶୁଣିବାକୁ ଭଲ ପାଇବି। ଅପେକ୍ଷା କରିବାର ସମୟ କେତେ ଅଛି? ଏଥିରେ ସାଧାରଣତଃ କେତେ ଖର୍ଚ୍ଚ ହୁଏ? ଏବଂ ଆପଣ ପାଇଥିବା ଯତ୍ନରେ ଖୁସି ଥିଲେ କି?"}
{"unnormalised": "ଡାକ୍ତର ଔଷଧ ବିଷୟରେ ମଧ୍ୟ ଉଲ୍ଲେଖ କରିଥିଲେ, ଯେପରିକି ଆସପିରିନ୍ 75mg ପ୍ରତିଦିନ। କିନ୍ତୁ ଏହା କେବଳ ଲକ୍ଷଣଗୁଡ଼ିକୁ ପରିଚାଳନା କରିବା ପାଇଁ ଲାଗୁଛି, ପ୍ରକୃତ ସମସ୍ୟାକୁ ଠିକ୍ କରିବା ପାଇଁ ନୁହେଁ। ବାପାଙ୍କର ଉଚ୍ଚ ରକ୍ତଚାପ (ଶେଷ ଚେକ୍-ଅପ୍ ରେ 160/100) ଏବଂ ସୀମାରେଖା ଡାଇବେଟିସ୍ ମଧ୍ୟ ଅଛି, ତେଣୁ ମୁଁ ଭାବୁଛି ଏହା ଜଟିଳତା ବଢାଉଛି।", "normalised": "ଡାକ୍ତର ମଧ୍ୟ ଔଷଧ ବିଷୟରେ ଉଲ୍ଲେଖ କରିଥିଲେ, ଯେପରିକି ଦୈନିକ ପଞ୍ଚସ୍ତରୀ ମିଲିଗ୍ରାମ ଆସ୍ପିରିନ୍। କିନ୍ତୁ ଏହା କେବଳ ଲକ୍ଷଣଗୁଡ଼ିକୁ ପରିଚାଳନା କରିବା ପରି ଲାଗୁଛି, ପ୍ରକୃତ ସମସ୍ୟାକୁ ଠିକ୍ କରିବା ପରି ନୁହେଁ। ବାପାଙ୍କର ଉଚ୍ଚ ରକ୍ତଚାପର ଇତିହାସ ମଧ୍ୟ ଅଛି (ଗତ ଚେକଅପରେ ଏକ ଶହେ ଷାଠିଏ ଭାଗ ଏକ ଶହେ) ଏବଂ ସୀମାରେ ଥିବା ମଧୁମେହ ମଧ୍ୟ ଅଛି, ତେଣୁ ମୋତେ ଲାଗୁଛି ଯେ ଏହା ଜଟିଳତା ବଢ଼ାଉଛି।"}
{"unnormalised": "ଆମେ ଦ୍ୱିତୀୟ ମତାମତ ନେବାକୁ ବିଚାର କରୁଛୁ, ବୋଧହୁଏ ଫୋର୍ଟିସର କେହି ଜଣଙ୍କ ଠାରୁ। ସେଠାରେ ଥିବା ଡାକ୍ତର କପୁରଙ୍କ ବିଷୟରେ କୌଣସି ଧାରଣା ଅଛି କି? କିମ୍ବା ଆମେ କେବଳ ମ୍ୟାକ୍ସରେ ରହିବା ଉଚିତ୍ କି? ଏହି ସମସ୍ତ ଡାକ୍ତରୀ ଶବ୍ଦଗୁଡ଼ିକୁ ବୁଝିବା ଏବଂ ବାପାଙ୍କ ପାଇଁ ସଠିକ୍ ନିଷ୍ପତ୍ତି ନେବାକୁ ଚେଷ୍ଟା କରିବା ବହୁତ କଷ୍ଟକର। ରିପୋର୍ଟରେ LVEF 45% ଉଲ୍ଲେଖ କରାଯାଇଛି, ତାହା ଯାହା ହେଉନା କାହିଁକି।", "normalised": "ଆମେ ଏକ ଦ୍ୱିତୀୟ ମତ ନେବାକୁ ବିଚାର କରୁଛୁ, ବୋଧହୁଏ ଫୋର୍ଟିସର କେହି ଜଣଙ୍କଠାରୁ। ସେଠାରେ ଡାକ୍ତର କପୁରଙ୍କ ବିଷୟରେ କିଛି ଧାରଣା ଅଛି କି? କିମ୍ବା ଆମେ କେବଳ ମ୍ୟାକ୍ସ ସହିତ ରହିବା ଉଚିତ୍ କି? ଏହି ସମସ୍ତ ଡାକ୍ତରୀ ଶବ୍ଦଗୁଡ଼ିକୁ ବୁଝିବା ଏବଂ ବାପାଙ୍କ ପାଇଁ ସଠିକ୍ ନିଷ୍ପତ୍ତି ନେବାକୁ ଚେଷ୍ଟା କରିବା ବହୁତ ଦ୍ୱନ୍ଦ୍ୱପୂର୍ଣ୍ଣ ଅଟେ। ରିପୋର୍ଟରେ ଏଲଭିଇଏଫ ଚାଳିଶ ପ୍ରତିଶତ ଉଲ୍ଲେଖ ଅଛି, ତାହା ଯାହା ବି ହେଉ।"}
{"unnormalised": "ଯେକୌଣସି ପରାମର୍ଶ କିମ୍ବା ଅନ୍ତଦୃଷ୍ଟି ବହୁତ ସହାୟକ ହେବ! ଆମେ କେବଳ ତାଙ୍କୁ ସର୍ବୋତ୍ତମ ଯତ୍ନ ଦେବାକୁ ଏବଂ ତାଙ୍କୁ ଶୀଘ୍ର ଚାହା-ପିଇବା, ଖବରକାଗଜ ପଢିବା ଅବସ୍ଥାକୁ ଫେରାଇ ଆଣିବାକୁ ଚାହୁଁଛୁ। ଆଗୁଆ ଧନ୍ୟବାଦ! ମୁଁ ତାଙ୍କ ବିଷୟରେ ପ୍ରକୃତରେ ଚିନ୍ତିତ। ସେ ସବୁବେଳେ ବହୁତ ସକ୍ରିୟ ଏବଂ ଜୀବନ୍ତ ଥିଲେ। ସେ ଏବେ ମଧ୍ୟ ଭାବୁଛନ୍ତି ଯେ ସେ ତାଙ୍କ ସ୍କୁଟରକୁ 25 ବର୍ଷର ଯୁବକଙ୍କ ପରି ଚଲାଇ ପାରିବେ!", "normalised": "ଯେକୌଣସି ପରାମର୍ଶ କିମ୍ବା ଅନ୍ତର୍ଦୃଷ୍ଟିକୁ ବହୁତ ସ୍ୱାଗତ କରାଯାଏ! ଆମେ କେବଳ ତାଙ୍କୁ ସର୍ବୋତ୍ତମ ଯତ୍ନ ଦେବାକୁ ଏବଂ ତାଙ୍କୁ ତୁରନ୍ତ ଚା' ପିଉଥିବା, ଖବରକାଗଜ ପଢୁଥିବା ପୂର୍ବ ଅବସ୍ଥାକୁ ଫେରାଇ ଆଣିବାକୁ ଚାହୁଁଛୁ। ଅଗ୍ରୀମ ଧନ୍ୟବାଦ! ମୁଁ ତାଙ୍କ ବିଷୟରେ ବହୁତ ଚିନ୍ତିତ। ସେ ସର୍ବଦା ଏତେ ସକ୍ରିୟ ଏବଂ ଜୀବନରେ ପରିପୂର୍ଣ୍ଣ ରହିଛନ୍ତି। ସେ ଏବେବି ଭାବୁଛନ୍ତି ଯେ ସେ ପଚିଶ ବର୍ଷ ବୟସ୍କଙ୍କ ପରି ସ୍କୁଟର ଚଲାଇ ପାରିବେ!"}
