{"unnormalised": "ନମସ୍କାର ସମସ୍ତଙ୍କୁ,", "normalised": "ହେ ସମସ୍ତେ,"}
{"unnormalised": "ମୁଁ ଏଠାରେ ଏକ ପୋଷ୍ଟ କରୁଛି କାରଣ ମୁଁ ହୃଦରୋଗ ବିଷୟରେ କିଛି ବୁଝିବାକୁ ଚେଷ୍ଟା କରୁଛି, ଏବଂ ଡାକ୍ତରୀ ଶବ୍ଦଗୁଡ଼ିକ ମୋ ପାଇଁ ବୁଝିବା ଟିକେ କଷ୍ଟକର ହେଉଛି। ମୋର ଜେଜେବାପା, ଶ୍ରୀ ଶର୍ମାଙ୍କୁ ନିକଟରେ କିଛି ହୃଦ ସମସ୍ୟା ଥିବା ଜଣାପଡିଛି, ଏବଂ ଡାକ୍ତରଙ୍କ ବୁଝାଇବା ଶୈଳୀଟି ବେଶ୍ ବିସ୍ତୃତ ଥିଲା। ସେ \"ବାମ ଭେଣ୍ଟ୍ରିକୁଲାର ଇଜେକ୍ସନ୍ ଫ୍ରାକ୍ସନ୍ (LVEF) 45%\" ଏବଂ \"ମୃଦୁ ମାଇଟ୍ରାଲ୍ ରିଗର୍ଜିଟେସନ୍\" ଭଳି କିଛି କଥା କହିଥିଲେ। ମୁଁ ସେଥିରୁ କିଛି ବୁଝିଲି, କିନ୍ତୁ ସବୁ ବୁଝିପାରିଲି ନାହିଁ।", "normalised": "ମୁଁ ଏଠାରେ ପୋଷ୍ଟ କରୁଛି କାରଣ ମୁଁ କାର୍ଡିଓଲୋଜି ବିଷୟରେ କିଛି ବୁଝିବାକୁ ଚେଷ୍ଟା କରୁଛି, ଏବଂ ଡାକ୍ତରୀ ଶବ୍ଦଗୁଡ଼ିକ ବୁଝିବା ପାଇଁ କଷ୍ଟକର ହେଉଛି। ମୋର ଜେଜେବାପା, ଶ୍ରୀ ଶର୍ମାଙ୍କୁ ନିକଟରେ କିଛି ହୃଦୟ ସମସ୍ୟା ଥିବା ଜଣାପଡିଛି, ଏବଂ ଡାକ୍ତରଙ୍କ ବ୍ୟାଖ୍ୟା ବହୁତ ବିସ୍ତୃତ ଥିଲା। ସେ \"ବାମ ଭେଣ୍ଟ୍ରିକୁଲାର ଇଜେକସନ୍ ଫ୍ରାକ୍ସନ୍ (L-V-E-F) ପଞ୍ଚଚାଳିଶ ପ୍ରତିଶତ\" ଏବଂ \"ମୃଦୁ ମାଇଟ୍ରାଲ ରିଗର୍ଜିଟେସନ୍\" ଭଳି କିଛି ଜିନିଷ ଉଲ୍ଲେଖ କରିଥିଲେ। ମୁଁ ସେଥିରୁ କିଛି ବୁଝିଲି, କିନ୍ତୁ ସବୁ ବୁଝିପାରିଲି ନାହିଁ।"}
{"unnormalised": "ସେ ତାଙ୍କୁ କିଛି ଔଷଧ ମଧ୍ୟ ଦେଇଛନ୍ତି: ଟାବ୍ଲେଟ୍ ଆଟେନୋଲୋଲ 50mg, ଟାବ୍ଲେଟ୍ ଆସ୍ପିରିନ୍ 75mg, ଏବଂ ଟାବ୍ଲେଟ୍ ଆଟୋରଭାଷ୍ଟାଟିନ୍ 20mg ଦିନକୁ ଥରେ (OD) ନେବାକୁ ହେବ। ମୁଁ ଅନଲାଇନ୍ରେ ଖୋଜିବାକୁ ଚେଷ୍ଟା କଲି, କିନ୍ତୁ ମୁଁ ଯେଉଁ ସୂଚନା ପାଇଲି ତାହା ଅତ୍ୟଧିକ ବୈଷୟିକ ଥିଲା କିମ୍ବା ତାଙ୍କର ନିର୍ଦ୍ଦିଷ୍ଟ ପରିସ୍ଥିତି ସହିତ ସମ୍ପୃକ୍ତ ନଥିଲା। ଡାକ୍ତର କହିଥିଲେ ଯେ ତାଙ୍କର ଅବସ୍ଥା ପୂର୍ବରୁ ଉଚ୍ଚ ରକ୍ତଚାପ (High BP) ପାଠ ସହିତ କିଛି ମାତ୍ରାରେ ଜଡିତ, ଯାହା ସର୍ବଦା 160/100 mmHg ଆଖପାଖରେ ରହୁଥିଲା।", "normalised": "ସେ ତାଙ୍କୁ କିଛି ଔଷଧ ମଧ୍ୟ ଦେଇଛନ୍ତି: ଟାବଲେଟ୍ ଆଟେନୋଲଲ୍ ପଚାଶ ମିଲିଗ୍ରାମ, ଟାବଲେଟ୍ ଆସ୍ପିରିନ୍ ପଞ୍ଚସ୍ତରୀ ମିଲିଗ୍ରାମ, ଏବଂ ଟାବଲେଟ୍ ଆଟୋର୍ଭାଷ୍ଟାଟିନ୍ କୋଡ଼ିଏ ମିଲିଗ୍ରାମ O-D (ଦିନକୁ ଥରେ) ନେବାକୁ ପଡିବ। ମୁଁ ଅନଲାଇନରେ ଖୋଜିବାକୁ ଚେଷ୍ଟା କଲି, କିନ୍ତୁ ମୁଁ ଯେଉଁ ସୂଚନା ପାଇଲି, ତାହା ଅତ୍ୟଧିକ ବୈଷୟିକ ଥିଲା କିମ୍ବା ତାଙ୍କର ନିର୍ଦ୍ଦିଷ୍ଟ ପରିସ୍ଥିତି ସହିତ ସମ୍ପୃକ୍ତ ନଥିଲା। ଡାକ୍ତର କହିଥିଲେ ଯେ ତାଙ୍କର ଅବସ୍ଥା ପୂର୍ବରୁ ଉଚ୍ଚ B-P ରେଡିଙ୍ଗ ସହିତ କିଛି ମାତ୍ରାରେ ଜଡିତ ଥିଲା, ଯାହାକି ସର୍ବଦା ଏକ ଶହେଷାଠିଏ ଓଭର ଏକ ଶହେ ମିଲିମିଟର ମର୍କୁରୀ ରହୁଥିଲା।"}
{"unnormalised": "ସେ ଏହା ମଧ୍ୟ କହିଛନ୍ତି ଯେ ତାଙ୍କର ଇସିଜି (ECG) କିଛି ଅସ୍ୱାଭାବିକତା ଦେଖାଇଛି, ବିଶେଷ କରି ଏସ୍ଟି (ST) ସେଗମେଣ୍ଟ ସହିତ ଜଡିତ। ସେ ପୂର୍ବରୁ ଏମଆଇ (MI) (ମାୟୋକାର୍ଡିଆଲ୍ ଇନଫାର୍କସନ୍) ହୋଇଥିବାର ସମ୍ଭାବନା ବିଷୟରେ କିଛି କହିଥିଲେ, ଯଦିଓ ଏହା ସାମାନ୍ୟ ଥିଲା ପରି ଲାଗୁଛି। ହୃତ୍‌ପିଣ୍ଡର କାର୍ଯ୍ୟକୁ ଭଲଭାବେ ଜାଣିବା ପାଇଁ ଆମେ 15/09/2024 ତାରିଖରେ ଏକ ଫଲୋ-ଅପ୍ ଇକୋକାର୍ଡିଓଗ୍ରାମ କରିବାକୁ ସ୍ଥିର କରିଛୁ।", "normalised": "ସେ ଆହୁରି ମଧ୍ୟ ଉଲ୍ଲେଖ କରିଛନ୍ତି ଯେ ତାଙ୍କର E-C-G କିଛି ଅସାଧାରଣତା ଦେଖାଇଛି, ବିଶେଷ କରି S-T ସେଗମେଣ୍ଟ ସହିତ ଜଡିତ। ସେ ସମ୍ଭାବ୍ୟ ପୂର୍ବ M-I (ମାୟୋକାର୍ଡିଆଲ୍ ଇନଫାର୍କସନ୍) ବିଷୟରେ କିଛି କହିଥିଲେ, ଯଦିଓ ଏହା ସାମାନ୍ୟ ଥିଲା। ହୃଦୟର କାର୍ଯ୍ୟକୁ ଭଲ ଭାବରେ ଜାଣିବା ପାଇଁ ଆମେ ପନ୍ଦର ତାରିଖ ସେପ୍ଟେମ୍ବର ଦୁଇ ହଜାର ଚବିଶିରେ ଏକ ଫଲୋଅପ୍ ଇକୋକାର୍ଡିଓଗ୍ରାମ ପାଇଁ ସିଡ୍ୟୁଲ୍ କରିଛୁ।"}
{"unnormalised": "ସତ କହିବାକୁ ଗଲେ, ମୁଁ ଟିକେ ଚିନ୍ତିତ। ମୁଁ ପରିସ୍ଥିତିକୁ ଭଲଭାବେ ବୁଝିବା ପାଇଁ ଚେଷ୍ଟା କରୁଛି ଯାହା ଦ୍ୱାରା ମୁଁ ତାଙ୍କ ସ୍ୱାସ୍ଥ୍ୟ ପରିଚାଳନା କରିବାରେ ଏବଂ ଏହି ସମୟରେ ତାଙ୍କୁ ସାହାଯ୍ୟ କରିପାରିବି। ମୁଁ AIIMSରେ ଭଲ ହୃଦରୋଗ ବିଶେଷଜ୍ଞଙ୍କ ବିଷୟରେ ଶୁଣିଛି, କିନ୍ତୁ ଆମେ ଏକ ଘରୋଇ ହସ୍ପିଟାଲରେ ଡାକ୍ତର କପୁରଙ୍କ ସହିତ ପରାମର୍ଶ କରୁଛୁ।", "normalised": "ସତ କହିବାକୁ ଗଲେ, ମୁଁ ଟିକେ ଚିନ୍ତିତ। ମୁଁ ପରିସ୍ଥିତିକୁ ଭଲଭାବେ ବୁଝିବା ପାଇଁ ମୋର ସମସ୍ତ ଚେଷ୍ଟା କରୁଛି ଯାହାଦ୍ଵାରା ମୁଁ ତାଙ୍କ ସ୍ୱାସ୍ଥ୍ୟ ପରିଚାଳନା କରିବାରେ ଏବଂ ଏଥିରେ ସମର୍ଥନ କରିବାରେ ସାହାଯ୍ୟ କରିପାରିବି। ମୁଁ A-I-I-M-S ରେ ଭଲ କାର୍ଡିଓଲୋଜିଷ୍ଟଙ୍କ ବିଷୟରେ ଶୁଣିଛି, କିନ୍ତୁ ଆମେ ଏକ ଘରୋଇ ହସ୍ପିଟାଲରେ ଡାକ୍ତର କପୁରଙ୍କ ସହିତ ପରାମର୍ଶ କରୁଛୁ।"}
{"unnormalised": "ଯଦି କେହି ଏହି ଅବସ୍ଥା ବିଷୟରେ ଜାଣିଛନ୍ତି କିମ୍ବା ହୃଦରୋଗ ସହିତ ପୂର୍ବରୁ କାମ କରିଛନ୍ତି, ତେବେ କିଛି ସୂଚନା କିମ୍ବା ଉତ୍ସ ଦେଇପାରିବେ କି ଯାହା ସାହାଯ୍ୟକାରୀ ହୋଇପାରେ? ପରବର୍ତ୍ତୀ ନିଯୁକ୍ତିରେ ମୁଁ ଡାକ୍ତରଙ୍କୁ କ’ଣ ପଚାରିବା ଉଚିତ୍? ଯେ କୌଣସି ପରାମର୍ଶକୁ ସ୍ୱାଗତ କରାଯିବ। ଆଗୁଆ ଧନ୍ୟବାଦ।", "normalised": "ଏହି ଅବସ୍ଥାଗୁଡିକ ସହିତ ପରିଚିତ କିମ୍ବା କାର୍ଡିଓଲୋଜି ସହିତ ଅଭିଜ୍ଞତା ଥିବା କେହି ମୋତେ କିଛି ସୂଚନା କିମ୍ବା ସାହାଯ୍ୟକାରୀ ହୋଇପାରୁଥିବା ଉତ୍ସ ପ୍ରଦାନ କରିପାରିବେ କି? ପରବର୍ତ୍ତୀ ନିଯୁକ୍ତିରେ ମୁଁ ଡାକ୍ତରଙ୍କୁ କ'ଣ ପଚାରିବା ଉଚିତ୍? ଯେକୌଣସି ପରାମର୍ଶକୁ ସ୍ୱାଗତ କରାଯାଉଛି। ଆଗୁଆ ଧନ୍ୟବାଦ।"}
