{"unnormalised": "डॉ. आयिशा खान्, अखिलभारतीयआयुर्विज्ञानसंस्थान-नवदेहलीस्थिता प्रख्याता हृद्रोगविशेषज्ञा, १०/१०/२०२४ दिनाङ्के आयोजिते वार्षिके भारतीयचिकित्सासङ्घसम्मेलने \"जीवनपर्यन्तसाधनापुरस्कारेण\" सम्मानायोजिता । पुरस्कारोऽयं हृच्छल्यचिकित्साक्षेत्रे तस्याः त्रिंशद्वर्षेभ्यः अधिकायाः समर्पितसेवायाः अग्रणीकार्यस्य च स्वीकरणम् आसीत् । प्रो. आर्. के. शर्मा, भारतीयप्रौद्योगिकीसंस्थान-मुम्बई इत्यस्मात्, पुरस्कारं प्रदत्तवान्, डॉ. खान् इत्यस्याः चिकित्सानुसन्धाने योगदानं असंख्येषु महत्त्वाकाङ्क्षिषु चिकित्सकेषु च मार्गदर्शनं प्रकाशयन् ।", "normalised": "वैद्या आइषा खान्, ए-आई-आई-एम्-एस्, नवदेहली-संस्थाने प्रख्याता हृद्रोगविशेषज्ञा, दशम्यां अक्तूबर-मासे द्वे सहस्रे चतुर्विंशति-तमे वर्षे आयोजिते अखिलभारतीय-चिकित्सा-संघस्य वार्षिक-सम्मेलने \"जीवनपर्यन्त-उपलब्धि-पुरस्कारेण\" सम्मानायोजिता । पुरस्कारः तस्याः त्रिंशदधिक-वर्षीय-समर्पित-सेवाम् हृदयशल्यचिकित्सा-क्षेत्रे अग्रणी-कार्यञ्च स्वीकृतवान् । प्राध्यापकः आर्. के. शर्मा, आई-आई-टी मुम्बई-संस्थायाः, पुरस्कारं प्रादात्, वैद्या खान् इत्यस्याः चिकित्सा-अनुसन्धाने योगदानं असंख्य-आकाङ्क्षि-वैद्यानां मार्गदर्शनं च प्रकाशयन् ।"}
{"unnormalised": "अस्मिन् कार्यक्रमे श्रीः राजेश कुमारः, स्वास्थ्यमन्त्री, श्रीमती प्रिया वर्मा, जनस्वास्थ्यनिदेशकश्च इत्यादयः बहवः गणमान्याः उपस्थिताः आसन् । स्वस्य स्वीकृतिभाषणे डॉ. खान् इत्यनया सर्वेभ्यः सुलभस्य स्वास्थ्यसेवायाः महत्त्वं विशेषतः ग्रामीणभारते प्रतिपादितम् । तया चण्डीगढस्थे स्नातकोत्तरआयुर्विज्ञानसंस्थाने निवासिनीरूपेण स्वस्य प्रारम्भिकदिनेषु आरभ्य स्वस्य यशस्वीजीवने परिवारस्य सहकर्मिणां च समर्थनं स्वीकृतम् ।", "normalised": "अस्मिन् कार्यक्रमे स्वास्थ्यमन्त्री श्रीः राजेश कुमारः, सार्वजनिक-स्वास्थ्य-निदेशकः श्रीमती प्रिया वर्मा च सहित अनेके अधिकारिणः उपस्थिताः आसन् । स्वीकृति-भाषणे वैद्या खान् सर्वेषां कृते सुलभ-स्वास्थ्यसेवायाः महत्त्वं विशेषतः ग्रामीण-भारते प्रतिपादितवती । तया स्वस्य उज्ज्वल-वृत्तिजीवने परिवारस्य सहकर्मिणां च साहाय्यं स्वीकृतम्, पी-जी-आई चण्डीगढ्-संस्थाने निवासित्वेन आरभ्य ।"}
{"unnormalised": "डॉ. खान् इत्यस्याः समर्पणं \"स्वस्थहृदया भारतम्\" इत्यस्य निवारकहृदयसेवायाम् एकाग्रस्य गैरसरकारीसङ्गठनस्य अध्यक्षारूपेण स्वभूमिकाम् अपि विस्तारयति । तया युवा चिकित्सकाः स्वस्य अभ्यासे नवोन्मेषं करुणां च आलिङ्गन्तुम् आग्रहः कृतः, \"स्वास्थ्यसेवायाः भविष्यं आधुनिकतमायाः प्रौद्योगिक्याः अस्माकं रुग्णानाम् आवश्यकतानां गम्भीरबोधेन सह सम्मेलने निहितम् अस्ति\" इति कथयन् । तस्याः अभिभाषणं स्थायिन्या प्रशस्त्या समाप्तम्, यत् चिकित्सासमुदाये आशायाः उत्कृष्टतायाः च दीपस्तम्भरूपेण तस्याः विरासतं दृढीकृतवान् ।", "normalised": "वैद्या खान् इत्यस्याः समर्पणं \"स्वस्थ-हृदयानि-भारतम्\" इति निवारक-हृदय-परिचर्यायां केन्द्रितस्य गैर-सरकारी-संगठनस्य अध्यक्षा रूपेण अपि विस्तृतम् अस्ति । तया युव-वैद्याः स्वस्य अभ्यासे नवीनतायाः करुणायाः च आलिङ्गनं कर्तुं आग्रहः कृतः, उक्तञ्च, \"स्वास्थ्यसेवायाः भविष्यं अस्माकं अत्याधुनिक-प्रौद्योगिकीं रुग्णानां आवश्यकतानां गहन-अवगमनेन सह सम्मेलयितुं क्षमतायां निहितम् अस्ति।\" तस्याः भाषणं स्थायी-तालिकाभिः समाप्तम्, चिकित्सा-समुदाये आशायाः उत्कृष्टतायाः च प्रतीक-रूपेण तस्याः विरासतं दृढीकुर्वत् ।"}
