{"unnormalised": "किं स्वशिष्यायै \"बेटे\" इति उक्त्या मया मम आचार्यः पदच्युतः कारितः?", "normalised": "किमहं 'आ' स्वप्रोफेसरं 'बेटा' इति संबोधनात् निष्कासितवती?"}
{"unnormalised": "अस्तु, सज्जं भव, एतत् दीर्घं वर्तते। अहं देहलीविश्वविद्यालये तृतीयवर्षीयः बी.कॉम छात्रः अस्मि। अहं प्रायः स्वस्य अध्ययनानि गंभीरतापूर्वकं स्वीकरोमि, यतो हि मम मातापितरौ मम शिक्षायाः आरओआई विषये सततं स्मारयतः। प्रविशतु प्राध्यापकः शर्मा। प्रथमतः सः शीतलः पुरुषः इव दृश्यते स्म, निगमलेखाशास्त्रं पाठयन्। परन्तु तस्य एषा आदत आसीत्। एषा *कोपकारिणी* आदतः।", "normalised": "ठीकम्, सज्जा भव, इयं दीर्घा कथा। अहं देहलीविश्वविद्यालये तृतीयवर्षीय वाणिज्यशास्त्रस्य छात्रा अस्मि। अहं सदैव अध्ययने गम्भीरा आसं, यतः मम मातापितरौ मम शिक्षायाः प्रत्यादानविषये सततम् अनुस्मारयतः। प्रविशति प्राध्यापकः शर्मा। प्रथमतः सः शीतलो मनुष्यः इव दृश्यते स्म, यः निगमितलेखाशास्त्रं पाठयति स्म। परन्तु तस्य एषा आदत आसीत्। एषा *कुप्यजनक* आदत।"}
{"unnormalised": "सः सर्वाः महिलाच्छात्राः \"बेटे\" इति आह्वयति स्म। यथा, प्रत्येकम् एकां। \"बेटे, अवमूल्यनस्य प्रविष्टिः का?\" \"बेटे, किं भवत्या सद्भावनायाः अवधारणा स्पष्टीक्रियते?\" प्रथमतः, अहं अमन्ये यत् एतत् केवलं विचित्रं, पुरातनं शिक्षककार्यम् अस्ति। यथा सः चाचा यः भवत्याः कपोलं पिञ्चति कथयति च यत् भवत्याः स्थौल्यं जातम्। कष्टदायकं, परन्तु हानिरहितं, ननु?", "normalised": "सः सर्वाः महिलाच्छात्राः \"बेटा\" इति संबोधयितुम् आरब्धवान्। यथा, प्रत्येकमेकाम्। \"बेटा, अवमूल्यनस्य जर्नल प्रविष्टिः का?\" \"बेटा, किं भवत्या सद्वृत्तेः अवधारणा स्पष्टीकर्तुं शक्यते?\" प्रथमतः, मम मतम् आसीत् यत् एतत् केवलम् एकं विचित्रं, पुरातनशैल्याः शिक्षकस्य कार्यम् अस्ति। यथा, सः पितृव्यः यः भवत्याः गण्डं सङ्कोचयति वदति च यत् भवती स्थूला जाता इति। कष्टदायकम्, परन्तु हानिरहितम्, ननु?"}
{"unnormalised": "भ्रान्तम्। तत् वर्धितम्। एकवारं, अहं जटिलवित्तीयविवरणविषये प्रश्नं पृष्टवती। सः माम् आलोक्य स्मितं कृत्वा अवदत्, \"अरे, बेटे, एतादृशीषु जटिलासु विषयेषु स्वस्य सुन्दरं लघु शिरः मा चिन्तय। भवती अन्ते तत् ज्ञास्यति।\" *सुन्दरं लघु शिरः*?! अहं प्रायः चाये गलरुद्धः अभवम्।", "normalised": "भ्रान्तम्। एतत् वर्धितम्। एकस्मिन् समये, अहं जटिलवित्तीयविवरणविषये प्रश्नम् अपृच्छम्। सः माम् अद्राक्षीत्, स्मितवान्, अवदत् च, \"अरे, बेटा, एतादृशीनां जटिलवस्तूनां विषये स्वस्य सुन्दरं लघु शिरः मा चिन्तय। भवती अन्ते ज्ञास्यति।\" *सुन्दरं लघु शिरः*?! अहं स्वचायं पिबन्ती प्रायः अवरुद्धवती।"}
{"unnormalised": "अहं तत् कांश्चित् मित्राणि उक्तवती। आयशा उक्तवती, \"आम्, सः माम् अपि बेटे इति आह्वयति। तत् किञ्चित् भयंकरम् अस्ति।\" प्रिया अवदत् यत् सा असहजताम् अनुभूतवती परन्तु कोलाहलं कर्तुं नेच्छति स्म। अतः, अहं तत् कृतवती यत् कोऽपि आत्मसम्मानितः जेन जेड् कुर्यात्: अहं अन्तर्जालं गतवती। अहं r/DU_Confessions इत्यत्र पृष्टवती यत् अन्यः कोऽपि एतत् अनुभूतवान् वा। आश्चर्यम्, जलावरोधकानि उद्घाटितानि।", "normalised": "अहम् एतत् कतिपयमित्रैः सह उक्तवती। आयिशा इव आसीत्, \"आम्, सः माम् अपि बेटा इति वदति। एतत् किञ्चित् भयानकम् अस्ति।\" प्रिया अवदत् यत् सा असहजम् अनुभवति स्म परन्तु कोलाहलं कर्तुं नेच्छति स्म। अतः, अहं तत् कृतवती यत् कोऽपि स्वाभिमानयुक्तः जेन जेड् करिष्यति: अहम् अन्तर्जालं गतवती। अहम् आर स्ल्याश डी-यू-कन्फेशन्समध्ये अपृच्छम् यत् किमपि अन्यः एतत् अनुभवं कृतवान् अस्ति। तथा च अरे बालक, द्वारका उद्घाटिताः अभवन्।"}
{"unnormalised": "ज्ञातं यत् प्राध्यापकः शर्मा वर्षाणि यावत् एतां \"बेटे\" दिनचर्याम् आकर्षयति स्म। केचन भूतपूर्वछात्राः अवदन् यत् सः नवतिदशकात् तत् कुर्वन् आसीत्! जनाः पृष्ठतः तं \"बेटे शर्मा\" इति आह्वयन्ति स्म। केनचित् याचिका आरभ्यताम् इति अपि सूचितम्। अतः, अहं तत् कृतवती। अहं \"प्राध्यापकं शर्मा कक्षायां 'बेटे' इत्यस्य दुरुपयोगं कर्तुं निवारयन्तु\" इति शीर्षकयुक्ताम् एकां ऑनलाइन याचिकां निर्मितवती। अहं तस्य व्यवहारस्य विवरणं दत्तवती, रेड्डिट् सूत्रस्य टिप्पणीनां स्क्रीनशॉट् समाविष्टवती, सर्वत्र च सा साझा कृतवती: व्हाट्सएप समूहं, इंस्टाग्राम कथाः, अपि च लिंक्डइन (यतो हि किमर्थं न?)।", "normalised": "ज्ञातं यत् प्राध्यापकः शर्मा वर्षाणि यावत् एतत् \"बेटा\" दिनचर्याम् आकर्षयन् आसीत्। केचन भूतपूर्वच्छात्राः उक्तवन्तः यत् सः नवदशोत्तरशतकात् तत् कुर्वन् आसीत्! जनाः पृष्ठतः तम् \"बेटा शर्मा\" इति आह्वयन्ति स्म। केनचित् याचिकाम् आरम्भयितुम् अपि सुझावितम्। अतः, अहं कृतवती। अहं \"वर्गे ‘बेटा’ इत्यस्य प्राध्यापकशर्मणा दुरुपयोगं निवारयत\" इति शीर्षकस्य एकां ऑनलाइन याचिकां निर्मितवती। अहम् तस्य व्यवहारं विवृणुतवती, रेडिट् थ्रेड् इत्यस्मात् टिप्पण्यानां स्क्रीनशॉट्स् अपि समावेशितवती, सर्वत्र साझाकृतवती: व्हाट्सएप्प समूहेषु, इंस्टाग्राम स्टोरीज् मध्ये, लिङ्क्डइनमध्ये अपि (यतो हि किमर्थं न?)।"}
{"unnormalised": "चतुर्विंशतिघण्टानां अन्तरे याचिकायाः पञ्चशताधिकाः हस्ताक्षरः आसन्। छात्राः, भूतपूर्वछात्राः, अपि च केचन संकायसदस्याः अपि हस्ताक्षरं कृतवन्तः। तत् डीयू मंडलेषु एव प्रसारितम्। अग्रे अहं जानामि, द इंडियन एक्सप्रेस माम् साक्षात्कारार्थम् आह्वयत्। अहं ताः सर्वाः कथाः दत्तवती, उद्धरणानि उदाहरणानि च सह। लेखः ऑनलाइन प्रकाशितः अभवत् यस्य शीर्षकम् आसीत्, \"डीयू प्राध्यापकः लिंगभेदव्यवहारस्य अभियुक्तः; छात्राः कार्यवाहीम् इच्छन्ति।\"", "normalised": "चतुर्विंशतिहोरासु याचिकामध्ये पञ्चशताधिकाः हस्ताक्षरः आसन्। छात्राः, भूतपूर्वच्छात्राः, केचन संकायसदस्याः अपि हस्ताक्षरं कृतवन्तः। एषा डी-यू परिधौ एव प्रसारिता अभवत्। अग्रे अहं जानामि, द इण्डियन् एक्स्प्रेस् माम् साक्षात्कारार्थम् आहूतवान्। अहम् तेभ्यः सम्पूर्णं कथानकं दत्तवती, उद्धरणैः उदाहरणैः च सह। लेखः ऑनलाइन प्रकाशितः, शीर्षकं च आसीत्, \"डी-यू प्राध्यापकः लैंगिकपक्षपातपूर्णव्यवहारस्य दोषी; छात्राः कार्यवाहीम् इच्छन्ति।\""}
{"unnormalised": "विश्वविद्यालयः ध्यानं दत्तवान्। ते आन्तरिकजांच प्रारब्धवन्तः। प्राध्यापकः शर्मा परिणामं यावत् निलंबितः आसीत्। एकसप्ताहानन्तरं जांच समाप्ता अभवत्, सः च पदच्युतः जातः। स्पष्टतः, मम याचिका तथा च मीडियायाः ध्यानेन अन्याः शिकायताः आगताः याः वर्षाणि यावत् आच्छादिताः आसन्।", "normalised": "विश्वविद्यालयः ध्यानं दत्तवान्। ते आन्तरिकजांच आरब्धवन्तः। प्राध्यापकः शर्मा परिणामपर्यन्तं निलम्बितः आसीत्। एकसप्ताहं पश्चात् जांच समाप्ता, सः च निष्कासितः। स्पष्टतः मम याचिका माध्यमानां च ध्यानाकर्षणेन अन्याः शिकायतः आगताः, याः वर्षाणि यावत् आच्छादिताः आसन्।"}
{"unnormalised": "अधुना, सर्वे मां नायिकां कथयन्ति। मम मातापितरौ किञ्चित् गर्विताः स्तः (मुख्यतः यतः मम नाम समाचारपत्रे आगतम्)। परन्तु अहं किञ्चित् दोषी अपि अनुभवामि। प्राध्यापकः शर्मा स्वकार्यं नष्टवान्। किं अहं अति कठोरः आसम्? किं स्वशिष्यायै \"बेटे\" इति उक्त्या मया मम आचार्यः पदच्युतः कारितः? कदाचित् मया तेन साक्षात् वार्ता कर्तव्या आसीत्? परन्तु सत्यं वदामि, अहं तत् पश्चात्तापं न करोमि। स्वामित्वं तथा च आकस्मिकः लिंगभेदः रोद्धव्यः आसीत्। अपि च, याचिकायाः कारणेन डोमिनोज् इत्यतः मम निःशुल्कः पिज़्ज़ा प्राप्तः। अतः, तत् अस्ति।", "normalised": "अधुना, सर्वे मां नायकं वदन्ति। मम मातापितरौ किञ्चित् गर्वितौ स्तः (मुख्यतः यतो हि मम नाम वृत्तपत्रे आगतम्)। परन्तु अहं किञ्चित् अपराधी अपि अनुभवामि। प्राध्यापकः शर्मा स्ववृत्तिं नष्टवान्। किं अहं अति क्रूरा आसम्? किमहं 'आ' स्वप्रोफेसरं 'बेटा' इति संबोधनात् निष्कासितवती? कदाचित् अहं साक्षात् तेन सह वार्तालापं कृतवती स्याम्? परन्तु सत्यं वदामि, अहं न पश्चात्तापं करोमि। हकदारी अनायासः लैंगिकपक्षपातः च स्थगनीयः आसीत्। अपि च, याचिकया डोमिनोज़् इत्यस्मात् मम कृते निःशुल्कपिज़्ज़ा प्राप्तः। अतः, तत् अस्ति।"}
