{"unnormalised": "भवतु, अहं किञ्चित् व्याकुलः अस्मि विषये कस्मिंश्चित् तथा च कतिपयानि दृष्टिकोनं प्राप्तुम् इच्छामि। अहं आगामिवर्षे IIT देहलीतः संगणक विज्ञानस्य (Comp Sci) विषये एम्.एस्.सी. (M.Sc.) समापयन् अस्मि, तथा च अहं सम्पूर्णतया \"डॉ.\" विषये चिन्तितः अस्मि। यथा, अहं जानामि यत् स्नातकोत्तरस्य (Masters) अनन्तरं पी.एच्.डी. (Ph.D.) कर्तुं सामान्यः मार्गः अस्ति, ननु? ततः अन्ते भवन्तः डॉ. XYZ इति नाम्ना आह्वयितुं शक्नुवन्ति।", "normalised": "अस्तु, अहं विषये कस्मिंश्चित् किञ्चित् व्याकुलोऽस्मि, अतः कांश्चन दृष्टिकोणानां प्राप्तिम् इच्छामि। अहं आगामीवर्षे आई-आई-टी देहलीतः संगणकविज्ञानविषये एम्.एस्.-सी. समापयामि, तथा च अहं \"डॉ.\" विषये सर्वथा भारं वहन् अस्मि। यथा, अहं जानामि यत् स्नातकोत्तरस्य अनन्तरं पी-एच.डी. कृते गमनं विशिष्टः मार्गः अस्ति, सत्यम्? ततः अन्ते भवान् डॉ. एक्स-वाई-जेड इति कथ्यते।"}
{"unnormalised": "परन्तु अत्र अहं शिरः कण्डूयन् अस्मि। मम प्राध्यापकः, प्रो. शर्मा, सर्वदा वदति \"उद्योगः अधुना भिन्नः अस्ति\" इति। सः मां वदति स्म यत् कथं केचन जनाः सम्पूर्णं पी.एच्.डी. मार्गं परित्यज्य उद्योेगे साक्षात् संघर्षं कुर्वन्ति, \"विचार-नेतृत्वाः\" च भवन्ति। सत्यं वदामि, अकादमिक क्षेत्रे ४-५ वर्षाणि यापयितुं विचारमात्रेण मम मनः न इच्छति।", "normalised": "परन्तु अत्र अहं शिरः कण्डूयन् अस्मि। मम प्राध्यापकः, प्रो. शर्मा, सर्वदा वदति \"उद्योगः इदानीं भिन्नः अस्ति\" इति। सः माम् अकथयत् यत् केचन जनाः समग्रं पी-एच.डी. मार्गं परित्यज्य साक्षात् उद्योगे घट्टयन्ति, \"विचारनेतृभ्यः\" इत्यादि भवन्ति। सत्यं वदामि चेत्, विद्यालये अपरचतुष्पञ्च वर्षाणि यापयितुं विचारः मां कर्तुम् इच्छति, अपि तु न।"}
{"unnormalised": "अर्थात्, अहं पूर्वमेव १६+ वर्षाणि विद्यालये यापितवान् अस्मि। अहं वास्तविकरूपेण किञ्चित् *कर्तुम्* उत्सुकः अस्मि, जानन्ति खलु? वास्तविकजगतः निर्माणं कर्तुं, कदाचित् स्वस्य उद्यमम् आरभितुं वा। सम्पूर्णः अनुसंधान प्रक्रिया, मनोरञ्जिका अपि, किञ्चित्... दूरीकृता इव प्रतिभाति। यथा भवन्तः शोधपत्रं प्रकाशयन्ति ये पञ्च जनाः पठिष्यन्ति। प्रो. कुमारः सर्वदा बलपूर्वकं वदति यत् अकादमिक क्षेत्रं श्रेष्ठः मार्गः अस्ति, परन्तु अहं न निश्चितः अस्मि यत् तत् मम अनुकूलम् अस्ति।", "normalised": "मम अभिप्रायः अस्ति, अहं पूर्वमेव यथा षोडशवर्षेभ्यः अधिकं विद्यालयं यापितवान् अस्मि? अहं वास्तविकं किमपि *कर्तुम्* इच्छन् अस्मि, जानासि? वास्तविकं वस्तु निर्मातुम्, कदाचित् स्वकीयम् उद्यमम् आरब्धुम् अपि। सम्पूर्णशोधप्रक्रिया, यद्यपि रुचिकरा, किञ्चित्... दूरीकृता प्रतिभाति। यथा भवन्तः शोधपत्राणि प्रकाशयन्ति ये पञ्च जनाः पठिष्यन्ति। प्रो. कुमारः सर्वदा बलपूर्वकं वदति यत् विद्यास्थानं श्रेष्ठं मार्गम् अस्ति, परन्तु अहं न निश्चितोऽस्मि यत् तत् मम कृते अस्ति।"}
{"unnormalised": "ततः सम्पूर्णः सामाजिकः दबावः अपि अस्ति। मम मातापितरौ \"डॉ.\" उपाधिं सर्वथा इच्छतः। अस्माकं कुटुम्बे एषा महती बात अस्ति। तौ मम मातुलं, डॉ. राजेश पटेलं, यः एम्स् (AIIMS) मध्ये हृद्रोग विशेषज्ञः अस्ति, पुनः पुनः कथयतः। अहं जानामि यत् तौ कुतः आगच्छतः - एतत् प्रतिष्ठितं मन्यते, विश्वसनीयतां च योजयति। परन्तु किं एतत् वास्तविकरूपेण वास्तविक-जगतः अनुभवस्य वर्षान् अपहरणीयम् अस्ति वा?", "normalised": "ततः सम्पूर्णं सामाजिकं दबावम् अस्ति। मम पितरौ \"डॉ.\" उपाधिं प्रति सर्वथा अनुकूलौ स्तः। तत् अस्माकं कुटुम्बे महत् अस्ति। तौ मम मातुलं, डॉ. राजेश पटेलम्, यः ए-आई-आई-एम्-एस् मध्ये हृदयविज्ञानी अस्ति, तं पुनः पुनः आनयतः। अहं अवगच्छामि यत् तौ कुतः आगच्छतः - तत् प्रतिष्ठितं मन्यते, विश्वसनीयतां योजयति। परन्तु किं तत् वास्तविकसंसारस्य अनुभवस्य वर्षाणि संभावितरूपेण त्यक्तुं *वास्तविकरूपेण* योग्यम् अस्ति?"}
{"unnormalised": "अपि च, आर्थिकरूपेण एतत् महान् भेदः अस्ति। पी.एच्.डी. छात्रवृत्तिः धनस्य पूर्णतया प्रवाहः नास्ति। तत्क्षणे, मम मित्राणि ये एकवर्षं पूर्वं बी.टेक. (B.Techs) उपाधिना सह स्नातकाः अभवन्, ते गूगल (Google) माइक्रोसॉफ्ट (Microsoft) इत्यत्र ₹ २५ एल.पी.ए. (LPA) अर्जयन्ति। अहं जानामि यत् धनं सर्वं किमपि नास्ति, परन्तु एषः एकः कारकः अस्ति।", "normalised": "अपि च, आर्थिकरूपेण, महदन्तरम् अस्ति। पी-एच.डी. छात्रवृत्तिः न तत् यथा धनस्य रोलिंग्करणम्। तस्मिन् समये, मम मित्राणि ये एकवर्षं पूर्वं स्वकीयबी.टेक्. सह स्नाताः अभवन् ते गुग्ल्-माइक्रोसॉफ्ट् इत्यत्र रूप्यकम् पञ्चविंशतिः एल-पी-ए. अर्जयन्ति। अहं जानामि धनं सर्वं न, परन्तु तत् एकं कारकम् अस्ति।"}
{"unnormalised": "अहं श्रुतवान् अस्मि यत् केचन जनाः अद्यत्वे मानद् डॉक्टरेट् (honorary doctorates) प्राप्तुवन्ति। यथा, श्री. अम्बानी (Mr. Ambani) इत्यस्य सम्भवतः पी.एच्.डी. (Ph.D.) नास्ति, परन्तु अहं निश्चितः अस्मि यत् कश्चित् विश्वविद्यालयः तस्मै केवलं प्रतिष्ठार्थं मानद् डॉ. प्रदाने प्रसन्नः भविष्यति। परन्तु तत्... विचित्रं प्रतिभाति। तत् समानं महत्त्वं धारयति इति न प्रतिभाति।", "normalised": "अहं केचन जनाः अद्यत्वे मानदं डॉक्टरेट् प्राप्नुवन्ति इति श्रुतवान् अस्मि। यथा, मिस्टर अम्बानी इत्यस्य सम्भवतः पी-एच.डी. नास्ति, परन्तु अहं निश्चितः अस्मि यत् कश्चित् विश्वविद्यालयः क्वचित् तस्मै प्रतिष्ठाप्राप्त्यर्थम् एव मानदं डाक्टरं प्रदातुं प्रसन्नः भविष्यति। परन्तु तत्... विचित्रं प्रतिभाति। समानं भारं धारयति इति न प्रतिभाति।"}
{"unnormalised": "अतः, मम प्रश्नः अस्ति यत् \"डॉ.\" उपाधिः किं अद्यापि प्रौद्योगिकजगति *तावत्* महत्त्वपूर्णः अस्ति? विशेषतः यदि भवन्तः नेतृत्व भूमिकां, अथवा उद्यमितां वा लक्षीकृत्य चलन्ति तर्हि? किं अन्येन केनचित् समाना परिस्थितिः अनुभूता अस्ति? येन केनचित् उभयोः मार्गयोः चयनं कृतं तस्य अन्तर्दृष्टिः अतीव सहायिका भविष्यति! धन्यवादः मित्राणि!", "normalised": "अतः अहं पृच्छामि यत् \"डॉ.\" उपाधिः तकनीकीक्षेत्रे इदानीमपि *तावत्* महत्वपूर्णः अस्ति वा? विशेषतः यदि भवान् नेतृत्वभूमिकानां, अथवा उद्यमितायाः लक्ष्यं साधयन् अस्ति? केनचित् अन्येन समाना दुविधा अनुभूता अस्ति? ये जनाः उभयोः मार्गयोः कञ्चन चितवन्तः तेभ्यः कांश्चन अन्तर्दृष्टीः अतिसहायिकाः भवेयुः! धन्यवादः मित्राणि!"}
