{"unnormalised": "ஹே ரெடிட் ஃபேம், நான் கேரளாவுக்கு ஒரு பயணம் போக திட்டமிட்டுட்டு இருக்கேன், அதற்கான செலவுகள் எவ்வளவு ஆகும்னு தெரிஞ்சுக்க ட்ரை பண்றேன். நான் கண்டுபிடிச்ச சில விஷயங்களை உங்ககிட்ட பகிர்ந்துக்கலாம்னு இருக்கேன். குறிப்பா பணத்தை மாத்துறது சம்பந்தமாவும், செலவுகளைப் பத்தியும் உங்ககிட்ட கேட்டு தெரிஞ்சுக்கலாம்னு இருக்கேன். நான் மொத்தம் 7 நாள் டிராவல் பண்ணலாம்னு இருக்கேன்.", "normalised": "ஹே ரெட்டிட் குடும்பத்தினரே, நான் கேரளாவுக்கு ஒரு பயணம் செல்ல திட்டமிட்டு ஒரு யதார்த்தமான பட்ஜெட்டை தயார் செய்ய முயற்சிக்கிறேன். நான் செய்த ஆரம்ப ஆராய்ச்சியை பகிர்ந்து, நாணய மாற்று மற்றும் சாத்தியமான செலவுகள் குறித்து குறிப்பாக சில கருத்துக்களைப் பெறலாம் என்று நினைத்தேன். நான் மொத்தம் ஏழு நாட்கள் பயணிக்கிறேன்."}
{"unnormalised": "முதல்ல, பெங்களூர்ல இருந்து போறதுக்கும் வர்றதுக்குமான விமான டிக்கெட் ₹. 12,000 - ₹. 15,000 வரைக்கும் இருக்கும்னு நினைக்கிறேன். இது சரியா இருக்குமா? தீபாவளி சமயத்துல பீக் சீசன்ல டிராவல் பண்ண போறதால கூடிய சீக்கிரம் புக் பண்ணலாம்னு இருக்கேன். தீபாவளி வழக்கமா அக்டோபர் கடைசியில இல்லாட்டி நவம்பர் ஆரம்பத்துல வரும்.", "normalised": "முதலாவதாக, பெங்களூரிலிருந்து திரும்பும் விமான டிக்கெட்டுகளுக்கு பன்னிரெண்டாயிரம் ரூபாய் முதல் பதினைந்தாயிரம் ரூபாய் வரை ஆகலாம் என்று மதிப்பிடப்பட்டுள்ளது. இது சரியான மதிப்பீடா? தீபாவளி சமயத்தில் உச்ச பருவத்தில் பயணம் செய்வதால் விரைவில் முன்பதிவு செய்ய திட்டமிட்டுள்ளேன், இது பொதுவாக அக்டோபர் இறுதி அல்லது நவம்பர் தொடக்கத்தில் இருக்கும்."}
{"unnormalised": "அடுத்து, தங்குறதுக்கு மிட்-ரேஞ்ச் ஹோட்டல் இல்லாட்டி டீசன்ட்டான ஏர்பிஎன்பி-ல தங்கலாம்னு இருக்கேன். ஒரு நாளைக்கு ₹2500 - ₹3500 வரைக்கும் பட்ஜெட் போட்டுருக்கேன். கொச்சி, மூணார், ஆலப்புழாவுல இந்த ரேஞ்சுக்கு ஏதாவது இடம் இருந்தா சொல்லுங்க. செலவைக் குறைக்க ஹோம்ஸ்டேல தங்கலாமா?", "normalised": "அடுத்து, தங்குமிடம். நடுத்தர அளவிலான ஹோட்டல்கள் அல்லது நல்ல ஏ-ஐர்-பி-என்-பி'க்களில் தங்க திட்டமிட்டு ஒரு இரவுக்கு இரண்டாயிரத்து ஐநூறு ரூபாய் முதல் மூவாயிரத்து ஐநூறு ரூபாய் வரை பட்ஜெட் வைத்திருக்கிறேன். கொச்சி, மூணாறு மற்றும் ஆலப்புழையில் அந்த விலைக்குள் ஏதாவது இடங்கள் பரிந்துரைக்க முடியுமா? செலவுகளைக் குறைக்க ஹோம்ஸ்டேக்கள் ஒரு சிறந்த வாய்ப்பாக இருக்குமா?"}
{"unnormalised": "அப்புறம் கேரளாவை சுத்திப் பார்க்கிறது. கொஞ்ச நாளுக்கு கார் ரென்ட் பண்ணலாம்னு இருக்கேன் (ஒரு நாளைக்கு ₹1800-₹2500 வரைக்கும் ஆகலாம்). ஆனா நிறைய லோக்கல் டிரான்ஸ்போர்ட்ல போகலாம்னு இருக்கேன். ஆட்டோ, பஸ் இதுக்கெல்லாம் ஒரு நாளைக்கு எவ்வளவு செலவாகும்னு நினைக்கிறீங்க? ஒரு நாளைக்கு ₹500 இருந்தா போதுமா?", "normalised": "பிறகு, கேரளாவிற்குள் பயணம். பயணத்தின் ஒரு பகுதிக்கு காரை வாடகைக்கு எடுக்க நினைக்கிறேன் (ஒரு நாளைக்கு ஆயிரத்து எண்ணூறு ரூபாய் முதல் இரண்டாயிரத்து ஐநூறு ரூபாய் வரை இருக்கலாம்), ஆனால் பெரும்பாலும் உள்ளூர் போக்குவரத்தை நம்பியிருக்கிறேன். ஆட்டோ ரிக்ஷாக்கள், பேருந்துகள் போன்றவற்றுக்கு ஒரு நாளைக்கு எவ்வளவு ஒதுக்க வேண்டும்? ஐ-என்-ஆர் ஐநூறு ரூபாய் அதிகமாக இருக்கும் என்று வைத்துக் கொள்ளலாமா?"}
{"unnormalised": "சாப்பாடு ரொம்ப முக்கியம். டெய்லி ஃபேன்சியான ரெஸ்டாரன்ட்ல சாப்பிடப் போறது இல்ல. லோக்கல் சாப்பாடு கடைகள்லயும், ஸ்ட்ரீட் ஃபுட்லயும் சாப்பிடலாம்னு இருக்கேன். ஒரு நாளைக்கு ₹. 800- ₹. 1200 இருந்தா போதுமா? அது கூடவே, கேரளாவோட ஃபில்டர் காபி, டீ குடிக்கிறதுக்கு எவ்வளவு எக்ஸ்ட்ரா பட்ஜெட் போடலாம்?", "normalised": "உணவு இன்னொரு முக்கியமான விஷயம். ஒவ்வொரு இரவும் ஆடம்பரமான உணவகங்களுக்குச் செல்லத் திட்டமிடவில்லை, பெரும்பாலும் உள்ளூர் உணவகங்கள் மற்றும் தெரு உணவுகளை உண்ணலாம் என்று இருக்கிறேன். ஒரு நாளைக்கு எண்ணூறு ரூபாய் முதல் ஆயிரத்து இருநூறு ரூபாய் வரை போதுமானதாக இருக்கும் என்று நினைக்கிறேன். உங்கள் கருத்து என்ன? மேலும், நாள் முழுவதும் அருமையான கேரள வடிகட்டி காபி மற்றும் டீ அருந்துவதற்கு எவ்வளவு கூடுதலாக பட்ஜெட் போட வேண்டும்?"}
{"unnormalised": "கடைசியா, ஆக்டிவிட்டீஸ் அண்ட் என்ட்ரி ஃபீஸ். கதகளி ஷோ, டீ எஸ்டேட், பேக்வாட்டர் க்ரூஸ் இதெல்லாம் போலாம்னு இருக்கேன். இதுக்கு மட்டும் $150 ஒதுக்கி வெச்சிருக்கேன். இப்ப இருக்க ரேட் படி (ஒரு டாலர் ₹. 83) இது போதுமா? வேற ஏதாவது மறைஞ்ச செலவுகள் இல்லாட்டி மிஸ் பண்ணக்கூடாத எக்ஸ்பீரியன்ஸ் இருக்கா? உங்க அட்வைஸ் ஏதாவது இருந்தா சொல்லுங்க! அட்வான்ஸ் தேங்க்ஸ்.", "normalised": "இறுதியாக, செயல்பாடுகள் மற்றும் நுழைவு கட்டணங்கள். கதகளி நிகழ்ச்சிகள், தேயிலைத் தோட்டங்கள், உப்பங்கழிப் படகு சவாரி போன்ற இடங்களுக்கு தோராயமாக நூற்றி ஐம்பது டாலர் ஒதுக்கியுள்ளேன். தற்போதைய மாற்று விகிதத்தை (ஒரு டாலருக்கு தோராயமாக எண்பத்தி மூன்று ரூபாய்) கருத்தில் கொண்டு இது போதுமானதா? நான் கவனிக்காமல் விட்ட மறைக்கப்பட்ட செலவுகள் அல்லது செய்ய வேண்டிய அனுபவங்கள் ஏதாவது இருக்கிறதா? ஏதேனும் ஆலோசனை இருந்தால் சொல்லுங்க. முன்கூட்டியே நன்றி."}
