```json
{
  "unnormalised": "બ્રેકિંગ ન્યૂઝ: આ વર્ષે દિવાળીની તૈયારી смешно વહેલી શરૂ થઈ રહી છે!",
  "normalised": "બ્રેકિંગ ન્યૂઝ: આ વર્ષે દિવાળીની તૈયારી смешно વહેલી શરૂ થઈ રહી છે!",
  "raw": "બ્રેકિંગ ન્યૂઝ: આ વર્ષે દિવાળીની તૈયારી смешно વહેલી શરૂ થઈ રહી છે!"
}
```
```json
{
  "unnormalised": "સૂત્રો ખાતરી કરે છે કે દિવાળીની યોજના, જે 1/11/2024 ના રોજ છે (તમારા કેલેન્ડર્સને ચિહ્નિત કરો!), તે પહેલાથી જ શરૂ થઈ ગઈ છે. દેખીતી રીતે, સેક્ટર 17 ના શ્રીમતી શર્માએ 25/07/2024 ના રોજ સફાઈ શરૂ કરી! તે લગભગ 3 મહિના વહેલું છે! અમને શંકા છે કે તેણી વિશ્વ રેકોર્ડ અથવા કંઈક માટે લક્ષ્ય રાખી રહી છે.",
  "normalised": "સૂત્રો ખાતરી કરે છે કે દિવાળીની યોજના, જે પહેલી નવેમ્બર બે હજાર ચોવીસના રોજ છે (તમારા કેલેન્ડર્સને ચિહ્નિત કરો!), તે પહેલાથી જ શરૂ થઈ ગઈ છે. દેખીતી રીતે, સેક્ટર સત્તરના મિસિસ શર્માએ પચ્ચીસમી જુલાઈ બે હજાર ચોવીસના રોજ સફાઈ શરૂ કરી! તે લગભગ ત્રણ મહિના વહેલું છે! અમને શંકા છે કે તેણી વિશ્વ રેકોર્ડ અથવા કંઈક માટે લક્ષ્ય રાખી રહી છે.",
  "raw": "સૂત્રો ખાતરી કરે છે કે દિવાળીની યોજના, જે 1/11/2024 ના રોજ છે (તમારા કેલેન્ડર્સને ચિહ્નિત કરો!), તે પહેલાથી જ શરૂ થઈ ગઈ છે. દેખીતી રીતે, સેક્ટર 17 ના શ્રીમતી શર્માએ 25/07/2024 ના રોજ સફાઈ શરૂ કરી! તે લગભગ 3 મહિના વહેલું છે! અમને શંકા છે કે તેણી વિશ્વ રેકોર્ડ અથવા કંઈક માટે લક્ષ્ય રાખી રહી છે।"
}
```
```json
{
  "unnormalised": "અફવાઓ ફેલાઈ રહી છે કે તેણીની રંગોળી ડિઝાઇનમાં પહેલેથી જ બ્લુપ્રિન્ટ છે. નિષ્ણાતો આગાહી કરે છે કે તે અવકાશમાંથી દેખાશે. દરમિયાન, સ્થાનિક મીઠાઈની દુકાન તેના મીઠાઈના સ્ટોકમાં, જેમ કે, 500%નો વધારો કરી રહી છે. 15/10/2024 પછી એક સારું ગુલાબ જાંબુ મેળવવા માટે સારા નસીબ, લોકો!",
  "normalised": "અફવાઓ ફેલાઈ રહી છે કે તેણીની રંગોળી ડિઝાઇનમાં પહેલેથી જ બ્લુપ્રિન્ટ છે. નિષ્ણાતો આગાહી કરે છે કે તે અવકાશમાંથી દેખાશે. દરમિયાન, સ્થાનિક મીઠાઈની દુકાન તેના મીઠાઈના સ્ટોકમાં, જેમ કે, પાંચસો ટકાનો વધારો કરી રહી છે. પંદરમી ઓક્ટોબર બે હજાર ચોવીસ પછી એક સારું ગુલાબ જાંબુ મેળવવા માટે સારા નસીબ, લોકો!",
  "raw": "અફવાઓ ફેલાઈ રહી છે કે તેણીની રંગોળી ડિઝાઇનમાં પહેલેથી જ બ્લુપ્રિન્ટ છે. નિષ્ણાતો આગાહી કરે છે કે તે અવકાશમાંથી દેખાશે. દરમિયાન, સ્થાનિક મીઠાઈની દુકાન તેના મીઠાઈના સ્ટોકમાં, જેમ કે, 500%નો વધારો કરી રહી છે. 15/10/2024 પછી એક સારું ગુલાબ જાંબુ મેળવવા માટે સારા નસીબ, લોકો!"
}
```
```json
{
  "unnormalised": "અને ચાલો ફટાકડાની પરિસ્થિતિને ભૂલશો નહીં. નાના રોહન 01/08/2024 ના રોજ સંભવિત ફટાકડાના ડેસિબલ સ્તરની સરખામણી કરતા જોવા મળ્યા હતા. તે દિવાળીની રાત્રે રાત્રે 9:00 વાગ્યા પહેલાં સૌથી વધુ વિસ્ફોટો માટે વ્યક્તિગત શ્રેષ્ઠ લક્ષ્ય રાખતો હોય તેવું લાગે છે. તેના પાડોશીઓ પાસે ઇયરપ્લગ તૈયાર હોઈ શકે છે. ગંભીરતાથી, તે મોટેથી થવાનું છે.",
  "normalised": "અને ચાલો ફટાકડાની પરિસ્થિતિને ભૂલશો નહીં. નાના રોહન પહેલી ઓગસ્ટ બે હજાર ચોવીસના રોજ સંભવિત ફટાકડાના ડેસિબલ સ્તરની સરખામણી કરતા જોવા મળ્યા હતા. તે દિવાળીની રાત્રે નવ પી-એમ પહેલાં સૌથી વધુ વિસ્ફોટો માટે વ્યક્તિગત શ્રેષ્ઠ લક્ષ્ય રાખતો હોય તેવું લાગે છે. તેના પાડોશીઓ પાસે ઇયરપ્લગ તૈયાર હોઈ શકે છે. ગંભીરતાથી, તે મોટેથી થવાનું છે.",
  "raw": "અને ચાલો ફટાકડાની પરિસ્થિતિને ભૂલશો નહીં. નાના રોહન 01/08/2024 ના રોજ સંભવિત ફટાકડાના ડેસિબલ સ્તરની સરખામણી કરતા જોવા મળ્યા હતા. તે દિવાળીની રાત્રે રાત્રે 9:00 વાગ્યા પહેલાં સૌથી વધુ વિસ્ફોટો માટે વ્યક્તિગત શ્રેષ્ઠ લક્ષ્ય રાખતો હોય તેવું લાગે છે. તેના પાડોશીઓ પાસે ઇયરપ્લગ તૈયાર હોઈ શકે છે. ગંભીરતાથી, તે મોટેથી થવાનું છે."
}
```
```json
{
  "unnormalised": "તો, હા, તમારી જાતને તૈયાર કરો. દિવાળી આવી રહી છે, અને તે આ વખતે વહેલી આવી રહી છે. દિવાળીની તૈયારીની રમતોમાં થતી કોઈપણ વધુ પ્રગતિ વિશે અમે તમને અપડેટ રાખતા રહીશું. જોડાયેલા રહો અને કદાચ 10/10/2024 પહેલાં મીઠાઈનો સ્ટોક કરવાનું શરૂ કરો… બસ કહું છું!",
  "normalised": "તો, હા, તમારી જાતને તૈયાર કરો. દિવાળી આવી રહી છે, અને તે આ વખતે વહેલી આવી રહી છે. દિવાળીની તૈયારીની રમતોમાં થતી કોઈપણ વધુ પ્રગતિ વિશે અમે તમને અપડેટ રાખતા રહીશું. જોડાયેલા રહો અને કદાચ દસમી ઓક્ટોબર બે હજાર ચોવીસ પહેલાં મીઠાઈનો સ્ટોક કરવાનું શરૂ કરો… બસ કહું છું!",
  "raw": "તો, હા, તમારી જાતને તૈયાર કરો. દિવાળી આવી રહી છે, અને તે આ વખતે વહેલી આવી રહી છે. દિવાળીની તૈયારીની રમતોમાં થતી કોઈપણ વધુ પ્રગતિ વિશે અમે તમને અપડેટ રાખતા રહીશું. જોડાયેલા રહો અને કદાચ 10/10/2024 પહેલાં મીઠાઈનો સ્ટોક કરવાનું શરૂ કરો… બસ કહું છું!\n\n{\n  \"unnormalised\": \"તો, હા, તમારી જાતને તૈયાર કરો. દિવાળી આવી રહી છે, અને તે આ વખતે વહેલી આવી રહી છે. દિવાળીની તૈયારીની રમતોમાં થતી કોઈપણ વધુ પ્રગતિ વિશે અમે તમને અપડેટ રાખતા રહીશું. જોડાયેલા રહો અને કદાચ 10/10/2024 પહેલાં મીઠાઈનો સ્ટોક કરવાનું શરૂ કરો… બસ કહું છું!\",\n  \"normalised\": \"તો, હા, તમારી જાતને તૈયાર કરો. દિવાળી આવી રહી છે, અને તે આ વખતે વહેલી આવી રહી છે. દિવાળીની તૈયારીની રમતોમાં થતી કોઈપણ વધુ પ્રગતિ વિશે અમે તમને અપડેટ રાખતા રહીશું. જોડાયેલા રહો અને કદાચ દસમી ઓક્ટોબર બે હજાર ચોવીસ પહેલાં મીઠાઈનો સ્ટોક કરવાનું શરૂ કરો… બસ કહું છું!\"\n}"
}
```
