```json
{
  "unnormalised": "ઓકે, તો કોઈએ પૂછ્યું, \"આ વર્ષે હોળી ક્યારે છે? એક મિત્ર માટે પૂછું છું... જે ચોક્કસપણે હું લાંબી વિકેન્ડની યોજના કરવાનો આતુર નથી.\" ખરું ને?",
  "normalised": "ઓકે, તો કોઈએ પૂછ્યું, \"આ વર્ષે હોળી ક્યારે છે? એક મિત્ર માટે પૂછું છું... જે ચોક્કસપણે હું લાંબી વિકેન્ડની યોજના કરવાનો આતુર નથી.\" ખરું ને?",
  "raw": "ઓકે, તો કોઈએ પૂછ્યું, \"આ વર્ષે હોળી ક્યારે છે? એક મિત્ર માટે પૂછું છું... જે ચોક્કસપણે હું લાંબી વિકેન્ડની યોજના કરવાનો આતુર નથી.\" ખરું ને?"
}
```
```json
{
  "unnormalised": "સારું, કમર કસી લો, ભાઈ! હોળી 2025 14મી અને 15મી માર્ચે છે. રંગો સાથે રમવાનો અસલી ભાગ, ધુળેટી, 15મી તારીખે છે. તમારા કેલેન્ડર્સ પર નિશાન લગાવો, તમારા એલાર્મ સેટ કરો, તમારા વોટર બલૂન્સ તૈયાર કરો. આ તમને આશરે 9 મહિનાનો તૈયારીનો સમય આપે છે! તે *સંપૂર્ણ* ગુલાલ થ્રોને પરફેક્ટ કરવાનો, બોલિવૂડ ડાન્સ રૂટિન શીખવાનો અને તમારા બોસને મનાવવાનો સમય છે કે તમને 14/03/2025ના રોજ \"વેલનેસ ડે\"ની જરૂર છે. (તે છેલ્લા એક સાથે સારા નસીબ!).",
  "normalised": "સારું, કમર કસી લો, ભાઈ! હોળી બે હજાર પચીસ 14મી અને 15મી માર્ચે છે. રંગો સાથે રમવાનો અસલી ભાગ, ધુળેટી, 15મી તારીખે છે. તમારા કેલેન્ડર્સ પર નિશાન લગાવો, તમારા એલાર્મ સેટ કરો, તમારા વોટર બલૂન્સ તૈયાર કરો. આ તમને આશરે નવ મહિનાનો તૈયારીનો સમય આપે છે! તે સંપૂર્ણ ગુલાલ થ્રોને પરફેક્ટ કરવાનો, બોલિવૂડ ડાન્સ રૂટિન શીખવાનો અને તમારા બોસને મનાવવાનો સમય છે કે તમને 14મી માર્ચ બે હજાર પચીસના રોજ \"વેલનેસ ડે\"ની જરૂર છે. તે છેલ્લા એક સાથે સારા નસીબ!",
  "raw": "સારું, કમર કસી લો, ભાઈ! હોળી 2025 14મી અને 15મી માર્ચે છે. રંગો સાથે રમવાનો અસલી ભાગ, ધુળેટી, 15મી તારીખે છે. તમારા કેલેન્ડર્સ પર નિશાન લગાવો, તમારા એલાર્મ સેટ કરો, તમારા વોટર બલૂન્સ તૈયાર કરો. આ તમને આશરે 9 મહિનાનો તૈયારીનો સમય આપે છે! તે *સંપૂર્ણ* ગુલાલ થ્રોને પરફેક્ટ કરવાનો, બોલિવૂડ ડાન્સ રૂટિન શીખવાનો અને તમારા બોસને મનાવવાનો સમય છે કે તમને 14/03/2025ના રોજ \"વેલનેસ ડે\"ની જરૂર છે. (તે છેલ્લા એક સાથે સારા નસીબ!)."
}
```
```json
{
  "unnormalised": "હવે, ફક્ત એક મૈત્રીપૂર્ણ રીમાઇન્ડર: હોળી સત્તાવાર રીતે હોલિકા દહન સાથે 14 મી માર્ચની રાત્રે શરૂ થાય છે, જે મોટાભાગની જગ્યાએ રાત્રે 8:00 વાગ્યાની આસપાસ હોય છે. આ બોનફાયર વસ્તુ છે. તે વ્યક્તિ ન બનો જે હોલિકા દહન દરમિયાન રંગો ફેંકવાનું શરૂ કરે છે, બરાબર? કોઈને તે વ્યક્તિ ગમતો નથી. તે એક પારિવારિક બાબત છે, પરંપરાનો આદર કરો!",
  "normalised": "હવે, ફક્ત એક મૈત્રીપૂર્ણ રીમાઇન્ડર: હોળી સત્તાવાર રીતે હોલિકા દહન સાથે માર્ચની ચૌદમી તારીખની રાત્રે શરૂ થાય છે, જે મોટાભાગની જગ્યાએ આઠ વાગ્યા પછી હોય છે. આ બોનફાયર વસ્તુ છે. તે T-H-A-T વ્યક્તિ ન બનો જે હોલિકા દહન D-U-R-I-N-G દરમિયાન રંગો ફેંકવાનું શરૂ કરે છે, બરાબર? કોઈને તે વ્યક્તિ ગમતો નથી. તે એક પારિવારિક બાબત છે, પરંપરાનો આદર કરો!",
  "raw": "હવે, ફક્ત એક મૈત્રીપૂર્ણ રીમાઇન્ડર: હોળી સત્તાવાર રીતે હોલિકા દહન સાથે 14 મી માર્ચની રાત્રે શરૂ થાય છે, જે મોટાભાગની જગ્યાએ રાત્રે 8:00 વાગ્યાની આસપાસ હોય છે. આ બોનફાયર વસ્તુ છે. તે વ્યક્તિ ન બનો જે હોલિકા દહન દરમિયાન રંગો ફેંકવાનું શરૂ કરે છે, બરાબર? કોઈને તે વ્યક્તિ ગમતો નથી. તે એક પારિવારિક બાબત છે, પરંપરાનો આદર કરો!"
}
```
```json
{
  "unnormalised": "તો તમારી પાસે તે છે. હોળી: 14મી અને 15મી માર્ચ, 2025. હવે આગળ વધો, તમારા સપ્તાહાંતની યોજના બનાવો, અને તમારા રંગો તેજસ્વી હોઈ અને તમારો હેંગઓવર ઓછો હોઈ! હાઇડ્રેટ કરવાનું ભૂલશો નહીં! અને કદાચ વધારાના ફોન કવર ખરીદો... ફક્ત કિસ્સામાં. ઓહ અને 17મી માર્ચે તમે હજી પણ રંગથી કેમ ઢંકાયેલા છો તેના માટે તમારા બહાના તૈયાર કરો! મારા પર વિશ્વાસ કરો, તમારે તેમની જરૂર પડશે.",
  "normalised": "તો તમારી પાસે તે છે. હોળી: માર્ચ ચૌદમી અને પંદરમી, બે હજાર અને પચીસ. હવે આગળ વધો, તમારા સપ્તાહાંતની યોજના બનાવો, અને તમારા રંગો તેજસ્વી હોઈ અને તમારો હેંગઓવર ઓછો હોઈ! હાઇડ્રેટ કરવાનું ભૂલશો નહીં! અને કદાચ વધારાના ફોન કવર ખરીદો... ફક્ત કિસ્સામાં. ઓહ અને 17મી માર્ચે તમે હજી પણ રંગથી કેમ ઢંકાયેલા છો તેના માટે તમારા બહાના તૈયાર કરો! મારા પર વિશ્વાસ કરો, તમારે તેમની જરૂર પડશે.",
  "raw": "તો તમારી પાસે તે છે. હોળી: 14મી અને 15મી માર્ચ, 2025. હવે આગળ વધો, તમારા સપ્તાહાંતની યોજના બનાવો, અને તમારા રંગો તેજસ્વી હોઈ અને તમારો હેંગઓવર ઓછો હોઈ! હાઇડ્રેટ કરવાનું ભૂલશો નહીં! અને કદાચ વધારાના ફોન કવર ખરીદો... ફક્ત કિસ્સામાં. ઓહ અને 17મી માર્ચે તમે હજી પણ રંગથી કેમ ઢંકાયેલા છો તેના માટે તમારા બહાના તૈયાર કરો! મારા પર વિશ્વાસ કરો, તમારે તેમની જરૂર પડશે."
}
```
