```json
{
  "unnormalised": "હે ક્વોરન્સ, કોઈએ પૂછ્યું કે દિવાળી સામાન્ય રીતે ક્યારે આવે છે. તે એકદમ સામાન્ય પ્રશ્ન છે, અને જવાબ થોડો મુશ્કેલ છે, કારણ કે તે હિંદુ ચંદ્ર કેલેન્ડર પર આધારિત છે.",
  "normalised": "હે ક્વોરન્સ, કોઈએ પૂછ્યું કે દિવાળી સામાન્ય રીતે ક્યારે આવે છે. તે એકદમ સામાન્ય પ્રશ્ન છે, અને જવાબ થોડો મુશ્કેલ છે, કારણ કે તે હિંદુ ચંદ્ર કેલેન્ડર પર આધારિત છે.",
  "raw": "હે ક્વોરન્સ, કોઈએ પૂછ્યું કે દિવાળી સામાન્ય રીતે ક્યારે આવે છે. તે એકદમ સામાન્ય પ્રશ્ન છે, અને જવાબ થોડો મુશ્કેલ છે, કારણ કે તે હિંદુ ચંદ્ર કેલેન્ડર પર આધારિત છે."
}
```
```json
{
  "unnormalised": "સામાન્ય રીતે, દિવાળી આશરે ઓક્ટોબર-નવેમ્બરની આસપાસ ઉજવવામાં આવે છે. મુખ્ય દિવસ, લક્ષ્મી પૂજા, કાર્તિક મહિનાની સૌથી અંધારી, અમાસની રાત્રે હોય છે. તેથી જ ચોક્કસ તારીખ દર વર્ષે બદલાય છે. 2023માં, તે 12/11ના રોજ હતી. આગામી આશરે 31/10/2024 અથવા 1/11/2024ની આસપાસ હોવી જોઈએ, પરંતુ ખાતરી કરેલી તારીખ માટે યોગ્ય હિન્દુ કેલેન્ડર તપાસવું શ્રેષ્ઠ છે.",
  "normalised": "સામાન્ય રીતે, દિવાળી આશરે ઓક્ટોબર નવેમ્બરની આસપાસ ઉજવવામાં આવે છે. મુખ્ય દિવસ, લક્ષ્મી પૂજા, કાર્તિક મહિનાની સૌથી અંધારી, અમાસની રાત્રે હોય છે. તેથી જ ચોક્કસ તારીખ દર વર્ષે બદલાય છે. બે હજાર તેવીસમાં, તે બારમી નવેમ્બરના રોજ હતી. આગામી આશરે એકત્રીસમી ઓક્ટોબર બે હજાર અને ચોવીસ અથવા પહેલી નવેમ્બર બે હજાર અને ચોવીસની આસપાસ હોવી જોઈએ, પરંતુ ખાતરી કરેલી તારીખ માટે યોગ્ય હિન્દુ કેલેન્ડર તપાસવું શ્રેષ્ઠ છે.",
  "raw": "સામાન્ય રીતે, દિવાળી આશરે ઓક્ટોબર-નવેમ્બરની આસપાસ ઉજવવામાં આવે છે. મુખ્ય દિવસ, લક્ષ્મી પૂજા, કાર્તિક મહિનાની સૌથી અંધારી, અમાસની રાત્રે હોય છે. તેથી જ ચોક્કસ તારીખ દર વર્ષે બદલાય છે. 2023માં, તે 12/11ના રોજ હતી. આગામી આશરે 31/10/2024 અથવા 1/11/2024ની આસપાસ હોવી જોઈએ, પરંતુ ખાતરી કરેલી તારીખ માટે યોગ્ય હિન્દુ કેલેન્ડર તપાસવું શ્રેષ્ઠ છે."
}
```
```json
{
  "unnormalised": "ભૂલશો નહીં, દિવાળી માત્ર એક દિવસ નથી, ભાઈ! હકીકતમાં ધનતેરસથી શરૂ થતા તહેવારોના 5 દિવસ હોય છે, સામાન્ય રીતે મુખ્ય દિવસના 2 દિવસ પહેલાં, ત્યારબાદ નરકા ચતુર્દશી (છોટી દિવાળી), લક્ષ્મી પૂજા, ગોવર્ધન પૂજા અને અંતે ભાઈ બીજ, સામાન્ય રીતે 2 દિવસ પછી. તેથી, લગભગ ઓક્ટોબરના અંત/નવેમ્બરની શરૂઆતમાં લગભગ એક અઠવાડિયાનો સમય કાઢી લો!",
  "normalised": "ભૂલશો નહીં, દિવાળી માત્ર એક દિવસ નથી, ભાઈ! હકીકતમાં ધનતેરસથી શરૂ થતા તહેવારોના પાંચ દિવસ હોય છે, સામાન્ય રીતે મુખ્ય દિવસના બે દિવસ પહેલાં, ત્યારબાદ નરકા ચતુર્દશી (છોટી દિવાળી), લક્ષ્મી પૂજા, ગોવર્ધન પૂજા અને અંતે ભાઈ બીજ, સામાન્ય રીતે બે દિવસ પછી. તેથી, લગભગ ઓક્ટોબરના અંતમાં નવેમ્બરની શરૂઆતમાં લગભગ એક અઠવાડિયાનો સમય કાઢી લો!",
  "raw": "ભૂલશો નહીં, દિવાળી માત્ર એક દિવસ નથી, ભાઈ! હકીકતમાં ધનતેરસથી શરૂ થતા તહેવારોના 5 દિવસ હોય છે, સામાન્ય રીતે મુખ્ય દિવસના 2 દિવસ પહેલાં, ત્યારબાદ નરકા ચતુર્દશી (છોટી દિવાળી), લક્ષ્મી પૂજા, ગોવર્ધન પૂજા અને અંતે ભાઈ બીજ, સામાન્ય રીતે 2 દિવસ પછી. તેથી, લગભગ ઓક્ટોબરના અંત/નવેમ્બરની શરૂઆતમાં લગભગ એક અઠવાડિયાનો સમય કાઢી લો!"
}
```
```json
{
  "unnormalised": "આશા છે કે આ મદદ કરશે! દિવાળીની અગાઉથી શુભેચ્છાઓ! દિયા પ્રગટાવવાનું અને મીઠાઈનો આનંદ માણવાનું યાદ રાખો. ઉપરાંત, ધ્વનિ પ્રદૂષણથી વાકેફ રહો - ચાલો રાત્રે 10 વાગ્યા પછી તેને ઓછું રાખવાનો પ્રયાસ કરીએ, ઠીક છે?",
  "normalised": "આશા છે કે આ મદદ કરશે! દિવાળીની અગાઉથી શુભેચ્છાઓ! દિયા પ્રગટાવવાનું અને મીઠાઈનો આનંદ માણવાનું યાદ રાખો. ઉપરાંત, ધ્વનિ પ્રદૂષણથી વાકેફ રહો - ચાલો રાત્રે દસ પી-એમ પછી તેને ઓછું રાખવાનો પ્રયાસ કરીએ, ઠીક છે?",
  "raw": "આશા છે કે આ મદદ કરશે! દિવાળીની અગાઉથી શુભેચ્છાઓ! દિયા પ્રગટાવવાનું અને મીઠાઈનો આનંદ માણવાનું યાદ રાખો. ઉપરાંત, ધ્વનિ પ્રદૂષણથી વાકેફ રહો - ચાલો રાત્રે 10 વાગ્યા પછી તેને ઓછું રાખવાનો પ્રયાસ કરીએ, ઠીક છે?"
}
```
