```json
{
  "unnormalised": "તો, કોઈએ મને પૂછ્યું કે હોળી ક્યારે ઉજવવામાં આવે છે, અને તેનાથી મને વિચાર આવ્યો… બિહારમાં મોટા થતા, હોળી માત્ર એક દિવસ નહોતી, તે એક અનુભવ હતો. તે હોલિકા દહનથી શરૂ થાય છે, બરાબર ને? સામાન્ય રીતે હોળીના આગલા દિવસે રાત્રે, જે આ વર્ષે 25/03/2024 ના રોજ આવે છે. અમે આ વિશાળ બોનફાયરની આસપાસ ભેગા થતા, પ્રાર્થના કરતા અને નારિયેળ અને અન્ય વસ્તુઓ અગ્નિમાં ફેંકતા. મારી દાદી હંમેશા કહેતી હતી કે તે બધી નકારાત્મકતાને બાળી નાખવા માટે હતી.",
  "normalised": "તો, કોઈએ મને પૂછ્યું કે હોળી ક્યારે ઉજવવામાં આવે છે, અને તેનાથી મને વિચાર આવ્યો… બિહારમાં મોટા થતા, હોળી માત્ર એક દિવસ નહોતી, તે એક અનુભવ હતો. તે હોલિકા દહનથી શરૂ થાય છે, બરાબર ને? સામાન્ય રીતે હોળીના આગલા દિવસે રાત્રે, જે આ વર્ષે પચીસમી માર્ચ બે હજાર ચોવીસના રોજ આવે છે. અમે આ વિશાળ બોનફાયરની આસપાસ ભેગા થતા, પ્રાર્થના કરતા અને નારિયેળ અને અન્ય વસ્તુઓ અગ્નિમાં ફેંકતા. મારી દાદી હંમેશા કહેતી હતી કે તે બધી નકારાત્મકતાને બાળી નાખવા માટે હતી.",
  "raw": "તો, કોઈએ મને પૂછ્યું કે હોળી ક્યારે ઉજવવામાં આવે છે, અને તેનાથી મને વિચાર આવ્યો… બિહારમાં મોટા થતા, હોળી માત્ર એક દિવસ નહોતી, તે એક અનુભવ હતો. તે હોલિકા દહનથી શરૂ થાય છે, બરાબર ને? સામાન્ય રીતે હોળીના આગલા દિવસે રાત્રે, જે આ વર્ષે 25/03/2024 ના રોજ આવે છે. અમે આ વિશાળ બોનફાયરની આસપાસ ભેગા થતા, પ્રાર્થના કરતા અને નારિયેળ અને અન્ય વસ્તુઓ અગ્નિમાં ફેંકતા. મારી દાદી હંમેશા કહેતી હતી કે તે બધી નકારાત્મકતાને બાળી નાખવા માટે હતી."
}
```
```json
{
  "unnormalised": "પછી હોળીનો અસલી દિવસ આવે છે, જે સામાન્ય રીતે હોલિકા દહન પછીનો દિવસ હોય છે, જે આ કિસ્સામાં 26/03/2024 છે. ત્યારે જ અસલી મજા શરૂ થાય છે. ચારે બાજુ રંગો! ગુલાલ, અબીર, દરેક પ્રકારના ક્રેઝી શેડ્સ. સૌથી સારી વાત એ હતી કે મારા પિતરાઈ ભાઈઓ સાથે આજુબાજુ દોડવું, એકબીજાને રંગીન પાણીથી ભરેલી પિચકારીઓથી પીછો કરવો. અમે લગભગ વહેલી સવારે 8:00 વાગ્યે શરૂઆત કરતા, અને તે લગભગ સાંજે 4:00 વાગ્યા સુધી ચાલતું. અંત સુધીમાં, તમે સંપૂર્ણપણે ઓળખી ન શકાય તેવા બની જાવ છો.",
  "normalised": "પછી હોળીનો અસલી દિવસ આવે છે, જે સામાન્ય રીતે હોલિકા દહન પછીનો દિવસ હોય છે, જે આ કિસ્સામાં છવ્વીસ માર્ચ બે હજાર ચોવીસ છે. ત્યારે જ અસલી મજા શરૂ થાય છે. ચારે બાજુ રંગો! ગુલાલ, અબીર, દરેક પ્રકારના ક્રેઝી શેડ્સ. સૌથી સારી વાત એ હતી કે મારા પિતરાઈ ભાઈઓ સાથે આજુબાજુ દોડવું, એકબીજાને રંગીન પાણીથી ભરેલી પિચકારીઓથી પીછો કરવો. અમે લગભગ વહેલી સવારે આઠ એ.એમ. આઈ-એસ-ટી. શરૂઆત કરતા, અને તે લગભગ ચાર પી.એમ. આઈ-એસ-ટી. સુધી ચાલતું. અંત સુધીમાં, તમે સંપૂર્ણપણે ઓળખી ન શકાય તેવા બની જાવ છો.",
  "raw": "પછી હોળીનો અસલી દિવસ આવે છે, જે સામાન્ય રીતે હોલિકા દહન પછીનો દિવસ હોય છે, જે આ કિસ્સામાં 26/03/2024 છે. ત્યારે જ અસલી મજા શરૂ થાય છે. ચારે બાજુ રંગો! ગુલાલ, અબીર, દરેક પ્રકારના ક્રેઝી શેડ્સ. સૌથી સારી વાત એ હતી કે મારા પિતરાઈ ભાઈઓ સાથે આજુબાજુ દોડવું, એકબીજાને રંગીન પાણીથી ભરેલી પિચકારીઓથી પીછો કરવો. અમે લગભગ વહેલી સવારે 8:00 વાગ્યે શરૂઆત કરતા, અને તે લગભગ સાંજે 4:00 વાગ્યા સુધી ચાલતું. અંત સુધીમાં, તમે સંપૂર્ણપણે ઓળખી ન શકાય તેવા બની જાવ છો."
}
```
```json
{
  "unnormalised": "એક વર્ષ, મને યાદ છે, અમે શર્મા પરિવાર સાથે એક મોટી પાણીની લડાઈમાં પડ્યા હતા. તે ખૂબ જ રમુજી હતું. આંટીજી ડોલ વડે અમારો પીછો કરી રહ્યા હતા, અને અંકલજી નળી વડે અમારા પર છૂપાઈને હુમલો કરવાનો પ્રયાસ કરી રહ્યા હતા. અમે છેવટે બધાને ભીંજવી દીધા, જેમાં ગરીબ ડિલિવરી છોકરાનો પણ સમાવેશ થાય છે જે સવારે 10:30 વાગ્યે મીઠાઈઓ સાથે આવ્યો હતો.",
  "normalised": "એક વર્ષ, મને યાદ છે, અમે શર્મા પરિવાર સાથે એક મોટી પાણીની લડાઈમાં પડ્યા હતા. તે ખૂબ જ રમુજી હતું. આંટીજી ડોલ વડે અમારો પીછો કરી રહ્યા હતા, અને અંકલજી નળી વડે અમારા પર છૂપાઈને હુમલો કરવાનો પ્રયાસ કરી રહ્યા હતા. અમે છેવટે બધાને ભીંજવી દીધા, જેમાં ગરીબ ડિલિવરી છોકરાનો પણ સમાવેશ થાય છે જે સવારે દસ ત્રીસ વાગ્યે મીઠાઈઓ સાથે આવ્યો હતો.",
  "raw": "એક વર્ષ, મને યાદ છે, અમે શર્મા પરિવાર સાથે એક મોટી પાણીની લડાઈમાં પડ્યા હતા. તે ખૂબ જ રમુજી હતું. આંટીજી ડોલ વડે અમારો પીછો કરી રહ્યા હતા, અને અંકલજી નળી વડે અમારા પર છૂપાઈને હુમલો કરવાનો પ્રયાસ કરી રહ્યા હતા. અમે છેવટે બધાને ભીંજવી દીધા, જેમાં ગરીબ ડિલિવરી છોકરાનો પણ સમાવેશ થાય છે જે સવારે 10:30 વાગ્યે મીઠાઈઓ સાથે આવ્યો હતો."
}
```
```json
{
  "unnormalised": "હોળી વિશેની વાત એ છે કે, તે ફક્ત રંગો વિશે જ નથી. તે એકસાથે આવવા, તમારા બધા મતભેદોને ભૂલી જવા અને ફક્ત સારો સમય પસાર કરવા વિશે છે. હજી પણ, મુંબઈમાં રહીને, હું દર વર્ષે હોળી માટે ઘરે પાછા ફરવાનો પ્રયત્ન કરું છું. બીજે ક્યાંય પણ તેની ઉજવણી કરવાનું સમાન નથી. આ વર્ષે, જો કે, મારે 23/03/2024 ના રોજ મારી મુલાકાતને પ્રિપોન કરવી પડી શકે છે કારણ કે થોડું ઓફિસનું કામ પૂરું કરવાનું છે.",
  "normalised": "હોળી વિશેની વાત એ છે કે, તે ફક્ત રંગો વિશે જ નથી. તે એકસાથે આવવા, તમારા બધા મતભેદોને ભૂલી જવા અને ફક્ત સારો સમય પસાર કરવા વિશે છે. હજી પણ, મુંબઈમાં રહીને, હું દર વર્ષે હોળી માટે ઘરે પાછા ફરવાનો પ્રયત્ન કરું છું. બીજે ક્યાંય પણ તેની ઉજવણી કરવાનું સમાન નથી. આ વર્ષે, જો કે, મારે ત્રેવીસમી માર્ચ બે હજાર ચોવીસના રોજ મારી મુલાકાતને પ્રિપોન કરવી પડી શકે છે કારણ કે થોડું ઓફિસનું કામ પૂરું કરવાનું છે.",
  "raw": "હોળી વિશેની વાત એ છે કે, તે ફક્ત રંગો વિશે જ નથી. તે એકસાથે આવવા, તમારા બધા મતભેદોને ભૂલી જવા અને ફક્ત સારો સમય પસાર કરવા વિશે છે. હજી પણ, મુંબઈમાં રહીને, હું દર વર્ષે હોળી માટે ઘરે પાછા ફરવાનો પ્રયત્ન કરું છું. બીજે ક્યાંય પણ તેની ઉજવણી કરવાનું સમાન નથી. આ વર્ષે, જો કે, મારે 23/03/2024 ના રોજ મારી મુલાકાતને પ્રિપોન કરવી પડી શકે છે કારણ કે થોડું ઓફિસનું કામ પૂરું કરવાનું છે."
}
```
```json
{
  "unnormalised": "અને અલબત્ત, ખોરાક વિના હોળીની ઉજવણી પૂર્ણ થતી નથી. મારી મમ્મી શ્રેષ્ઠ ગુજિયા અને દહીં ભલ્લા બનાવે છે. અને પછી ત્યાં ઠંડાઈ છે, જેમાં પુખ્ત વયના લોકો માટે થોડી ભાંગ ઉમેરવામાં આવે છે. દરેકને થોડો વધારે મૂર્ખ અને ખુશખુશાલ બનાવવા માટે પૂરતું છે. સામાન્ય રીતે, તહેવારો સાંજે 7:00 વાગ્યા સુધી ચાલુ રહે છે, પરિવારો એકબીજાની મુલાકાત લે છે અને મીઠાઈઓની આપ-લે કરે છે.",
  "normalised": "અને અલબત્ત, ખોરાક વિના હોળીની ઉજવણી પૂર્ણ થતી નથી. મારી મમ્મી શ્રેષ્ઠ ગુજિયા અને દહીં ભલ્લા બનાવે છે. અને પછી ત્યાં ઠંડાઈ છે, જેમાં પુખ્ત વયના લોકો માટે થોડી ભાંગ ઉમેરવામાં આવે છે. દરેકને થોડો વધારે મૂર્ખ અને ખુશખુશાલ બનાવવા માટે પૂરતું છે. સામાન્ય રીતે, તહેવારો સાંજે સાત વાગ્યા સુધી ચાલુ રહે છે, પરિવારો એકબીજાની મુલાકાત લે છે અને મીઠાઈઓની આપ-લે કરે છે.",
  "raw": "અને અલબત્ત, ખોરાક વિના હોળીની ઉજવણી પૂર્ણ થતી નથી. મારી મમ્મી શ્રેષ્ઠ ગુજિયા અને દહીં ભલ્લા બનાવે છે. અને પછી ત્યાં ઠંડાઈ છે, જેમાં પુખ્ત વયના લોકો માટે થોડી ભાંગ ઉમેરવામાં આવે છે. દરેકને થોડો વધારે મૂર્ખ અને ખુશખુશાલ બનાવવા માટે પૂરતું છે. સામાન્ય રીતે, તહેવારો સાંજે 7:00 વાગ્યા સુધી ચાલુ રહે છે, પરિવારો એકબીજાની મુલાકાત લે છે અને મીઠાઈઓની આપ-લે કરે છે."
}
```
```json
{
  "unnormalised": "પાછળ વિચારીએ તો, હોળીની સવારે લગભગ 9:00 વાગ્યાથી બોલીવુડ ફિલ્મ જેવું લાગતું હતું, પણ એનાથી વધારે અસ્તવ્યસ્ત અને વાસ્તવિક. આડોશીપાડોશીઓ જોરથી મ્યુઝિક વગાડતા, મોટે ભાગે જૂનાં હિન્દી ગીતો, અને બધા શેરીઓમાં નાચતા. અમારા બિલ્ડિંગમાં રહેતા ગુસ્સાવાળા કાકા પણ સ્મિત કરીને તેમાં જોડાઈ જતા.",
  "normalised": "પાછળ વિચારીએ તો, હોળીની સવારે લગભગ નવ વાગ્યાથી બોલીવુડ ફિલ્મ જેવું લાગતું હતું, પણ એનાથી વધારે અસ્તવ્યસ્ત અને વાસ્તવિક. આડોશીપાડોશીઓ જોરથી મ્યુઝિક વગાડતા, મોટે ભાગે જૂનાં હિન્દી ગીતો, અને બધા શેરીઓમાં નાચતા. અમારા બિલ્ડિંગમાં રહેતા ગુસ્સાવાળા કાકા પણ સ્મિત કરીને તેમાં જોડાઈ જતા.",
  "raw": "પાછળ વિચારીએ તો, હોળીની સવારે લગભગ 9:00 વાગ્યાથી બોલીવુડ ફિલ્મ જેવું લાગતું હતું, પણ એનાથી વધારે અસ્તવ્યસ્ત અને વાસ્તવિક. આડોશીપાડોશીઓ જોરથી મ્યુઝિક વગાડતા, મોટે ભાગે જૂનાં હિન્દી ગીતો, અને બધા શેરીઓમાં નાચતા. અમારા બિલ્ડિંગમાં રહેતા ગુસ્સાવાળા કાકા પણ સ્મિત કરીને તેમાં જોડાઈ જતા."
}
```
```json
{
  "unnormalised": "તો, હા, હોળી એ કેલેન્ડર પરની માત્ર એક તારીખ કરતાં વધુ છે. તે એક લાગણી છે, એક સ્મૃતિ છે, જીવન, પ્રેમ અને એકતાની ઉજવણી છે. હું મારા પરિવાર સાથે 25-26 માર્ચ, 2024 ના રોજ તેની ઉજવણી કરવા માટે પહેલેથી જ ઉત્સુક છું. આશા છે કે, આ તમને ખ્યાલ આપે છે કે અમે તેની ઉજવણી ક્યારે અને કેવી રીતે કરીએ છીએ!",
  "normalised": "તો, હા, હોળી એ કેલેન્ડર પરની માત્ર એક તારીખ કરતાં વધુ છે. તે એક લાગણી છે, એક સ્મૃતિ છે, જીવન, પ્રેમ અને એકતાની ઉજવણી છે. હું મારા પરિવાર સાથે પચીસ થી છવીસ માર્ચ, બે હજાર ચોવીસના રોજ તેની ઉજવણી કરવા માટે પહેલેથી જ ઉત્સુક છું. આશા છે કે, આ તમને ખ્યાલ આપે છે કે અમે તેની ઉજવણી ક્યારે અને કેવી રીતે કરીએ છીએ!",
  "raw": "તો, હા, હોળી એ કેલેન્ડર પરની માત્ર એક તારીખ કરતાં વધુ છે. તે એક લાગણી છે, એક સ્મૃતિ છે, જીવન, પ્રેમ અને એકતાની ઉજવણી છે. હું મારા પરિવાર સાથે 25-26 માર્ચ, 2024 ના રોજ તેની ઉજવણી કરવા માટે પહેલેથી જ ઉત્સુક છું. આશા છે કે, આ તમને ખ્યાલ આપે છે કે અમે તેની ઉજવણી ક્યારે અને કેવી રીતે કરીએ છીએ!"
}
```
