{"unnormalised": "ಸರಿ, LaTeX ಬಗ್ಗೆ ಕ್ವೋರಾ ಪೋಸ್ಟ್ ಇಲ್ಲಿದೆ, ಮಾರ್ಗಸೂಚಿಗಳು ಮತ್ತು ಇನ್‌ಪುಟ್ ನಿಯತಾಂಕಗಳಿಗೆ ಅನುಗುಣವಾಗಿ:", "normalised": "ಗಣಿತದ ಸಮೀಕರಣಗಳನ್ನು ಬರೆಯಲು ಸಾಮಾನ್ಯವಾಗಿ ಬಳಸುವ L-A-T-E-X ಆಜ್ಞೆಗಳು ಯಾವುವು?"}
{"unnormalised": "ಗಣಿತದ ಸಮೀಕರಣಗಳನ್ನು ಬರೆಯಲು ಸಾಮಾನ್ಯವಾಗಿ ಬಳಸುವ LaTeX ಕಮಾಂಡ್‌ಗಳು ಯಾವುವು?", "normalised": "L-A-T-E-X ಗಣಿತದ ದಾಖಲೆಗಳನ್ನು ಸಿದ್ಧಪಡಿಸಲು ಒಂದು ಪ್ರಬಲ ಸಾಧನವಾಗಿದೆ. ಆರಂಭಿಕರಿಗಾಗಿ, ಹೆಚ್ಚಿನ ಸಂಖ್ಯೆಯ ಆಜ್ಞೆಗಳು ಗೊಂದಲಮಯವಾಗಿರಬಹುದು, ಆದರೆ ಮೊದಲು ಅಗತ್ಯವಾದವುಗಳ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸುವುದು ಮುಖ್ಯ. ನಿಮ್ಮ ಸ್ವಂತ ಸಾಲಿನಲ್ಲಿ ಒಂದು ಸಮೀಕರಣವನ್ನು ಪ್ರದರ್ಶಿಸಲು, ಬ್ಯಾಕ್‌ಸ್ಲ್ಯಾಶ್ ಎಡ ಚೌಕಾಕಾರದ ಬ್ರಾಕೆಟ್ ಮತ್ತು ಬ್ಯಾಕ್‌ಸ್ಲ್ಯಾಶ್ ಬಲ ಚೌಕಾಕಾರದ ಬ್ರಾಕೆಟ್ ಬಳಸಿ. ಒಳಗೆ, ಭಿನ್ನರಾಶಿಯನ್ನು ಪಡೆಯಲು ನೀವು x ಸಮ a ಪ್ಲಸ್ b ಭಾಗಿಸು c ಯಂತೆ ಏನನ್ನಾದರೂ ಬರೆಯಬಹುದು. ಇನ್‌ಲೈನ್ ಸಮೀಕರಣಗಳನ್ನು ಡಾಲರ್ ಚಿಹ್ನೆ ಡಾಟ್ ಡಾಟ್ ಡಾಟ್ ಡಾಲರ್ ಚಿಹ್ನೆಯೊಂದಿಗೆ ಮಾಡಲಾಗುತ್ತದೆ, ಉದಾಹರಣೆಗೆ, ಡಾಲರ್ ಚಿಹ್ನೆ E ಸಮ m c ವರ್ಗ ಡಾಲರ್ ಚಿಹ್ನೆ ಪ್ರಸಿದ್ಧ ದ್ರವ್ಯರಾಶಿ-ಶಕ್ತಿಯ ಸಮಾನತೆಯನ್ನು ತೋರಿಸುತ್ತದೆ."}
{"unnormalised": "ಗಣಿತದ ದಾಖಲೆಗಳನ್ನು ಟೈಪ್‌ಸೆಟ್ ಮಾಡಲು LaTeX ಒಂದು ಶಕ್ತಿಯುತ ಸಾಧನವಾಗಿದೆ. ಆರಂಭಿಕರಿಗಾಗಿ, ಕಮಾಂಡ್‌ಗಳ ಸಂಖ್ಯೆ ಅಗಾಧವಾಗಿರಬಹುದು, ಆದರೆ ಮೊದಲು ಅಗತ್ಯ ಅಂಶಗಳ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸುವುದು ಮುಖ್ಯ. ಸಮೀಕರಣವನ್ನು ತನ್ನದೇ ಆದ ಸಾಲಿನಲ್ಲಿ ಪ್ರದರ್ಶಿಸಲು, `\\[` ಮತ್ತು `\\]` ಅನ್ನು ಬಳಸಿ. ಒಳಗೆ, ನೀವು ಭಿನ್ನರಾಶಿಯನ್ನು ಪಡೆಯಲು `x = \\frac{a+b}{c}` ಎಂದು ಬರೆಯಬಹುದು. ಇನ್‌ಲೈನ್ ಸಮೀಕರಣಗಳನ್ನು `\\$...\\$` ನೊಂದಿಗೆ ಮಾಡಲಾಗುತ್ತದೆ, ಉದಾಹರಣೆಗೆ, `\\$E=mc^2\\$` ಪ್ರಸಿದ್ಧ ದ್ರವ್ಯರಾಶಿ-ಶಕ್ತಿಯ ಸಮಾನತೆಯನ್ನು ತೋರಿಸುತ್ತದೆ.", "normalised": "ಸಬ್‌ಸ್ಕ್ರಿಪ್ಟ್‌ಗಳು ಮತ್ತು ಸೂಪರ್‌ಸ್ಕ್ರಿಪ್ಟ್‌ಗಳಿಗಾಗಿ, ಕ್ರಮವಾಗಿ ಅಂಡರ್‌ಸ್ಕೋರ್ ಮತ್ತು ಕೇರೆಟ್ ಬಳಸಿ. ಆದ್ದರಿಂದ, x ಸಬ್ i ಯು x ಸಬ್ i ಅನ್ನು ಪ್ರತಿನಿಧಿಸುತ್ತದೆ, ಮತ್ತು a ವರ್ಗವು a ವರ್ಗವನ್ನು ಪ್ರತಿನಿಧಿಸುತ್ತದೆ. ಸಬ್‌ಸ್ಕ್ರಿಪ್ಟ್ ಅಥವಾ ಸೂಪರ್‌ಸ್ಕ್ರಿಪ್ಟ್ ಒಂದಕ್ಕಿಂತ ಹೆಚ್ಚು ಅಕ್ಷರಗಳನ್ನು ಹೊಂದಿದ್ದರೆ, ಅದನ್ನು ಕರ್ಲಿ ಬ್ರೇಸ್‌ಗಳಲ್ಲಿ ಸುತ್ತುವರಿಯಿರಿ: x ಸಬ್ i j ಅಥವಾ a ರ ಘಾತ b c. ಸಾಮಾನ್ಯ ಚಿಹ್ನೆಗಳಲ್ಲಿ x ನ ವರ್ಗಮೂಲಕ್ಕಾಗಿ ವರ್ಗಮೂಲ x, i ಸಮ ಒಂದು ರಿಂದ n ವರೆಗಿನ i ಗಾಗಿ ಸಂಕಲನ (i ಸಮ ಒಂದು ರಿಂದ n ವರೆಗೆ) ಮತ್ತು a ರಿಂದ b ವರೆಗಿನ f ಆಫ್ x d x ಗಾಗಿ ಇಂಟೆಗ್ರಲ್ ಸೇರಿವೆ. ಆಲ್ಫಾ, ಬೀಟಾ ಮತ್ತು ಗಾಮಾದಂತಹ ಗ್ರೀಕ್ ಅಕ್ಷರಗಳನ್ನು ಪಡೆಯಲು, ಕ್ರಮವಾಗಿ ಬ್ಯಾಕ್‌ಸ್ಲ್ಯಾಶ್ ಆಲ್ಫಾ, ಬ್ಯಾಕ್‌ಸ್ಲ್ಯಾಶ್ ಬೀಟಾ ಮತ್ತು ಬ್ಯಾಕ್‌ಸ್ಲ್ಯಾಶ್ ಗಾಮಾವನ್ನು ಟೈಪ್ ಮಾಡಿ ಎಂಬುದನ್ನು ನೆನಪಿಡಿ. ಉದಾಹರಣೆಗೆ, ಬ್ಯಾಕ್‌ಸ್ಲ್ಯಾಶ್ ಪೈ ನಿಮಗೆ ಪೈ ಅನ್ನು ನೀಡುತ್ತದೆ ಮತ್ತು ಬ್ಯಾಕ್‌ಸ್ಲ್ಯಾಶ್ ಥೀಟಾ ನಿಮಗೆ ಥೀಟಾವನ್ನು ನೀಡುತ್ತದೆ."}
{"unnormalised": "ಸಬ್‌ಸ್ಕ್ರಿಪ್ಟ್‌ಗಳು ಮತ್ತು ಸೂಪರ್‌ಸ್ಕ್ರಿಪ್ಟ್‌ಗಳಿಗಾಗಿ, ಕ್ರಮವಾಗಿ `_` ಮತ್ತು `^` ಬಳಸಿ. ಆದ್ದರಿಂದ, `x_i` ಎಂದರೆ x ಸಬ್ i, ಮತ್ತು `a^2` ಎಂದರೆ a ಸ್ಕ್ವೇರ್ಡ್. ಸಬ್‌ಸ್ಕ್ರಿಪ್ಟ್ ಅಥವಾ ಸೂಪರ್‌ಸ್ಕ್ರಿಪ್ಟ್ ಒಂದಕ್ಕಿಂತ ಹೆಚ್ಚು ಅಕ್ಷರಗಳನ್ನು ಹೊಂದಿದ್ದರೆ, ಅದನ್ನು ಕರ್ಲಿ ಬ್ರೇಸ್‌ಗಳಲ್ಲಿ ಸುತ್ತುವರೆಯಿರಿ: `x_{ij}` ಅಥವಾ `a^{bc}`. ಸಾಮಾನ್ಯ ಚಿಹ್ನೆಗಳಲ್ಲಿ x ನ ವರ್ಗಮೂಲಕ್ಕೆ `\\sqrt{x}`, ಮೊತ್ತಕ್ಕಾಗಿ `\\sum_{i=1}^{n} i` (i=1 ರಿಂದ n ವರೆಗೆ) ಮತ್ತು ಇಂಟಿಗ್ರೇಷನ್‌ಗಾಗಿ `\\int_{a}^{b} f(x) dx` ಸೇರಿವೆ. ಆಲ್ಫಾ, ಬೀಟಾ ಮತ್ತು ಗಾಮಾದಂತಹ ಗ್ರೀಕ್ ಅಕ್ಷರಗಳನ್ನು ಪಡೆಯಲು, ಕ್ರಮವಾಗಿ `\\alpha`, `\\beta`, ಮತ್ತು `\\gamma` ಎಂದು ಟೈಪ್ ಮಾಡಿ. ಉದಾಹರಣೆಗೆ, `\\pi` ನಿಮಗೆ π ಅನ್ನು ನೀಡುತ್ತದೆ ಮತ್ತು `\\theta` ನಿಮಗೆ θ ಅನ್ನು ನೀಡುತ್ತದೆ.", "normalised": "ಮ್ಯಾಟ್ರಿಕ್ಸ್‌ಗಳನ್ನು ಬ್ಯಾಕ್‌ಸ್ಲ್ಯಾಶ್ ಬಿಗಿನ್ ಮ್ಯಾಟ್ರಿಕ್ಸ್ ಡಾಟ್ ಡಾಟ್ ಡಾಟ್ ಬ್ಯಾಕ್‌ಸ್ಲ್ಯಾಶ್ ಎಂಡ್ ಮ್ಯಾಟ್ರಿಕ್ಸ್ ಪರಿಸರವನ್ನು ಬಳಸಿ ರಚಿಸಲಾಗಿದೆ ಅಥವಾ ಪಿ ಮ್ಯಾಟ್ರಿಕ್ಸ್, ಬಿ ಮ್ಯಾಟ್ರಿಕ್ಸ್, ವಿ ಮ್ಯಾಟ್ರಿಕ್ಸ್ ಮುಂತಾದ ರೂಪಾಂತರಗಳನ್ನು ಬಳಸಿ ರಚಿಸಲಾಗಿದೆ. ಉದಾಹರಣೆಗೆ:"}
{"unnormalised": "`\\begin{matrix} ... \\end{matrix}` ಪರಿಸರವನ್ನು ಬಳಸಿ ಮ್ಯಾಟ್ರಿಸಸ್‌ಗಳನ್ನು ರಚಿಸಲಾಗುತ್ತದೆ, ಅಥವಾ `pmatrix`, `bmatrix`, `vmatrix` ಮುಂತಾದ ರೂಪಾಂತರಗಳನ್ನು ಬಳಸಿ. ಉದಾಹರಣೆಗೆ:", "normalised": "```latex"}
{"unnormalised": "```latex", "normalised": "\\begin{pmatrix}"}
{"unnormalised": "\\begin{pmatrix}", "normalised": "1 & 2 \\\\"}
{"unnormalised": "1 & 2 \\\\", "normalised": "3 & 4"}
{"unnormalised": "3 & 4", "normalised": "\\end{pmatrix}"}
{"unnormalised": "\\end{pmatrix}", "normalised": "```"}
{"unnormalised": "```", "normalised": "ಪ್ರತಿ ಸಾಲನ್ನು ಬ್ಯಾಕ್‌ಸ್ಲ್ಯಾಶ್ ಬ್ಯಾಕ್‌ಸ್ಲ್ಯಾಶ್‌ನಿಂದ ಬೇರ್ಪಡಿಸಲಾಗುತ್ತದೆ ಮತ್ತು ಪ್ರತಿ ಸಾಲಿನಲ್ಲಿರುವ ಅಂಶಗಳನ್ನು ಆಂಪರ್‌ಸಂಡ್‌ನಿಂದ ಬೇರ್ಪಡಿಸಲಾಗುತ್ತದೆ. ಇತರ ಉಪಯುಕ್ತ ಆಜ್ಞೆಗಳಲ್ಲಿ ಮಿತಿಗಳಿಗಾಗಿ f ಆಫ್ x ನ x ಅನಂತತೆಗೆ ಸಮೀಪಿಸುತ್ತಿದ್ದಂತೆ ಮಿತಿ, ತ್ರಿಕೋನೀಯ ಕಾರ್ಯಗಳಿಗಾಗಿ ಸೈನ್ x, ಕೊಸೈನ್ x, ಟ್ಯಾಂಜೆಂಟ್ x ಮತ್ತು ವ್ಯುತ್ಪನ್ನಗಳಿಗಾಗಿ d y d x ಸೇರಿವೆ. ಬ್ಯಾಕ್‌ಸ್ಲ್ಯಾಶ್ ಪಿ ಎಂ ನಿಮಗೆ ಪ್ಲಸ್ ಅಥವಾ ಮೈನಸ್ ಚಿಹ್ನೆ ಪ್ಲಸ್ ಅಥವಾ ಮೈನಸ್ ಅನ್ನು ನೀಡುತ್ತದೆ ಎಂಬುದನ್ನು ನೆನಪಿಡಿ."}
{"unnormalised": "ಪ್ರತಿ ಸಾಲನ್ನು `\\\\` ನಿಂದ ಬೇರ್ಪಡಿಸಲಾಗುತ್ತದೆ ಮತ್ತು ಪ್ರತಿ ಸಾಲಿನಲ್ಲಿರುವ ಅಂಶಗಳನ್ನು `&` ನಿಂದ ಬೇರ್ಪಡಿಸಲಾಗುತ್ತದೆ. ಮಿತಿಗಳಿಗಾಗಿ `\\lim_{x \\to \\infty} f(x)`, ತ್ರಿಕೋನಮಿತಿಯ ಕಾರ್ಯಗಳಿಗಾಗಿ `\\sin x`, `\\cos x`, `\\tan x` ಮತ್ತು ವ್ಯುತ್ಪನ್ನಗಳಿಗೆ `\\frac{dy}{dx}` ಇತರ ಉಪಯುಕ್ತ ಆಜ್ಞೆಗಳಲ್ಲಿ ಸೇರಿವೆ. `\\pm` ನಿಮಗೆ ಪ್ಲಸ್ ಅಥವಾ ಮೈನಸ್ ಚಿಹ್ನೆಯನ್ನು ± ನೀಡುತ್ತದೆ ಎಂಬುದನ್ನು ನೆನಪಿಡಿ.", "normalised": "ಈ ಮೂಲಭೂತ ಆಜ್ಞೆಗಳನ್ನು ಕಲಿಯುವುದು ಗಣಿತದ ಟೈಪ್‌ಸೆಟ್ಟಿಂಗ್‌ನ ಎ-ಬಿ-ಸಿಗಳನ್ನು ಕಲಿಯುವಂತಿದೆ. ನೀವು ಹೆಚ್ಚು ಆರಾಮದಾಯಕವಾದಂತೆ, ನಿರ್ದಿಷ್ಟ ಅಗತ್ಯಗಳಿಗಾಗಿ ನೀವು ಸುಧಾರಿತ ಪ್ಯಾಕೇಜುಗಳು ಮತ್ತು ಪರಿಸರಗಳನ್ನು ಅನ್ವೇಷಿಸಬಹುದು. ಓವರ್‌ಲೀಫ್‌ನಂತಹ ವೆಬ್‌ಸೈಟ್‌ಗಳು ಉತ್ತಮ ಸಂಪನ್ಮೂಲಗಳು ಮತ್ತು ಆನ್‌ಲೈನ್ L-A-T-E-X ಸಂಪಾದಕಗಳನ್ನು ನೀಡುತ್ತವೆ. ಸರಳವಾಗಿ ಪ್ರಾರಂಭಿಸಲು, ಆಗಾಗ್ಗೆ ಅಭ್ಯಾಸ ಮಾಡಲು ಮತ್ತು ಕ್ರಮೇಣ ನಿಮ್ಮ ಜ್ಞಾನವನ್ನು ವಿಸ್ತರಿಸಲು ಮರೆಯದಿರಿ. ಕಡಿಮೆ ಅಥವಾ ಸಮನಾಗಿರುವುದನ್ನು ಪ್ರತಿನಿಧಿಸುವ ಕಡಿಮೆ ಅಥವಾ ಸಮಾನವಾಗಿರುವುದಕ್ಕಾಗಿ ಬ್ಯಾಕ್‌ಸ್ಲ್ಯಾಶ್ ಎಲ್ ಇ ಕ್ಯೂ ಆಜ್ಞೆಯನ್ನು ಬಳಸಿ. ಒಳ್ಳೆಯದಾಗಲಿ ಮತ್ತು ಸಂತೋಷದ ಟೈಪ್‌ಸೆಟ್ಟಿಂಗ್!"}
{"unnormalised": "ಈ ಮೂಲಭೂತ ಆಜ್ಞೆಗಳನ್ನು ಕಲಿಯುವುದು ಗಣಿತದ ಟೈಪ್‌ಸೆಟ್ಟಿಂಗ್‌ನ ABC ಗಳನ್ನು ಕಲಿಯುವಂತಿದೆ. ನೀವು ಹೆಚ್ಚು ಆರಾಮದಾಯಕವಾದಂತೆ, ನಿರ್ದಿಷ್ಟ ಅಗತ್ಯಗಳಿಗಾಗಿ ನೀವು ಸುಧಾರಿತ ಪ್ಯಾಕೇಜ್‌ಗಳು ಮತ್ತು ಪರಿಸರಗಳನ್ನು ಅನ್ವೇಷಿಸಬಹುದು. Overleaf ನಂತಹ ವೆಬ್‌ಸೈಟ್‌ಗಳು ಉತ್ತಮ ಸಂಪನ್ಮೂಲಗಳು ಮತ್ತು ಆನ್‌ಲೈನ್ LaTeX ಸಂಪಾದಕಗಳನ್ನು ನೀಡುತ್ತವೆ. ಸರಳವಾಗಿ ಪ್ರಾರಂಭಿಸಲು, ಆಗಾಗ್ಗೆ ಅಭ್ಯಾಸ ಮಾಡಲು ಮತ್ತು ಕ್ರಮೇಣ ನಿಮ್ಮ ಜ್ಞಾನವನ್ನು ವಿಸ್ತರಿಸಲು ನೆನಪಿಡಿ. `\\leq` ಆಜ್ಞೆಯನ್ನು ಚಿಕ್ಕದಾದ ಅಥವಾ ಸಮಾನ ಚಿಹ್ನೆಗಾಗಿ ಬಳಸಿ, ಇದನ್ನು ≤ ನಿಂದ ಪ್ರತಿನಿಧಿಸಲಾಗುತ್ತದೆ. ಶುಭವಾಗಲಿ ಮತ್ತು ಸಂತೋಷದ ಟೈಪ್‌ಸೆಟ್ಟಿಂಗ್!", "normalised": ""}
