{"unnormalised": "ଗ୍ରୁପ୍ କ୍ୟାପ୍ଟେନ୍ ବରୁଣ ସିଂ, ଜଣେ ସମ୍ମାନିତ ଅଧିକାରୀ, ଆଜି କମାଣ୍ଡ ହସ୍ପିଟାଲ୍, ବାଙ୍ଗାଲୋରରେ ଶେଷ ନିଶ୍ୱାସ ତ୍ୟାଗ କରିଛନ୍ତି। ସେହି ଆଇଏଏଫ୍ ପାଇଲଟ୍ ଡିସେମ୍ବର ୮ ତାରିଖରେ ହେଲିକପ୍ଟର ଦୁର୍ଘଟଣାରେ ଗୁରୁତର ଆହତ ହୋଇଥିଲେ, ଯେଉଁଥିରେ ସିଡିଏସ୍ ଜେନେରାଲ୍ ବିପିନ୍ ରାୱତ ଏବଂ ଅନ୍ୟମାନଙ୍କର ମଧ୍ୟ ଦୁଃଖଦ ମୃତ୍ୟୁ ହୋଇଥିଲା। ତାଙ୍କୁ ପ୍ରଥମେ ୱେଲିଙ୍ଗଟନ୍ ସ୍ଥିତ ସାମରିକ ହସ୍ପିଟାଲରେ ଚିକିତ୍ସା କରାଯାଉଥିଲା ଏବଂ ପରେ ବାଙ୍ଗାଲୋରକୁ ସ୍ଥାନାନ୍ତର କରାଯାଇଥିଲା।", "normalised": "ଗ୍ରୁପ୍ କ୍ୟାପଟେନ ବରୁଣ ସିଂ, ଜଣେ ସମ୍ମାନିତ ଅଧିକାରୀ, ଆଜି କମାଣ୍ଡ ହସ୍ପିଟାଲ, ବାଙ୍ଗାଲୋରରେ ଶେଷ ନିଶ୍ୱାସ ତ୍ୟାଗ କରିଛନ୍ତି। ଆଇ-ଏ-ଏଫ୍ ପାଇଲଟ୍ ଆଠ ଡିସେମ୍ବରରେ ହୋଇଥିବା ଏକ ହେଲିକପ୍ଟର ଦୁର୍ଘଟଣାରେ ଗୁରୁତର ଆହତ ହୋଇଥିଲେ, ଯେଉଁଥିରେ ସି-ଡି-ଏସ୍ ଜେନେରାଲ ବିପିନ ରାୱତ ଏବଂ ଅନ୍ୟମାନଙ୍କର ମଧ୍ୟ ଦୁଃଖଦ ମୃତ୍ୟୁ ହୋଇଥିଲା। ତାଙ୍କୁ ପ୍ରଥମେ ୱେଲିଙ୍ଗଟନର ସାମରିକ ହସ୍ପିଟାଲରେ ଚିକିତ୍ସା କରାଯାଉଥିଲା ଏବଂ ପରେ ବାଙ୍ଗାଲୋର ସ୍ଥାନାନ୍ତର କରାଯାଇଥିଲା।"}
{"unnormalised": "ସମଗ୍ର ଦେଶ ଏହି ବୀର ଅଧିକାରୀଙ୍କ ବିୟୋଗରେ ଶୋକ ପ୍ରକାଶ କରୁଛି। ପ୍ରତିରକ୍ଷା ମନ୍ତ୍ରୀ ରାଜନାଥ ସିଂ ଦୁଃଖ ପ୍ରକାଶ କରି କହିଛନ୍ତି, \"ଗ୍ରୁପ୍ କ୍ୟାପ୍ଟେନ୍ ବରୁଣ ସିଂ ଗର୍ବ, ବୀରତ୍ୱ ଏବଂ ପରମ ବୃତ୍ତିଗତତାର ସହିତ ଦେଶର ସେବା କରିଥିଲେ। ତାଙ୍କ ବିୟୋଗରେ ମୁଁ ଅତ୍ୟନ୍ତ ମର୍ମାହତ।\" ସେ ତାଙ୍କର ଅସାଧାରଣ ଉଡ଼ାଣ ଦକ୍ଷତା ପାଇଁ ଜଣାଶୁଣା ଥିଲେ, ଯାହା ତାଙ୍କୁ '୨୧ ପୂର୍ବରୁ ଶୌର୍ଯ୍ୟ ଚକ୍ର ହାସଲ କରିବାରେ ସାହାଯ୍ୟ କରିଥିଲା।", "normalised": "ସମଗ୍ର ଦେଶ ଏହି ବୀର ଅଧିକାରୀଙ୍କ ବିୟୋଗରେ ଶୋକ ପ୍ରକାଶ କରୁଛି। ପ୍ରତିରକ୍ଷା ମନ୍ତ୍ରୀ ରାଜନାଥ ସିଂ ଦୁଃଖ ପ୍ରକାଶ କରି କହିଛନ୍ତି, \"ଗ୍ରୁପ୍ କ୍ୟାପଟେନ ବରୁଣ ସିଂ ଦେଶକୁ ଗର୍ବ, ବୀରତ୍ୱ ଏବଂ ଅତ୍ୟନ୍ତ ବୃତ୍ତିଗତତାର ସହିତ ସେବା କରିଥିଲେ। ତାଙ୍କ ବିୟୋଗରେ ମୁଁ ଅତ୍ୟନ୍ତ ମର୍ମାହତ।\" ସେ ତାଙ୍କର ଅସାଧାରଣ ଉଡ଼ାଣ ଦକ୍ଷତା ପାଇଁ ଜଣାଶୁଣା ଥିଲେ, ଯାହା ତାଙ୍କୁ ଦୁଇ ହଜାର ଏକୋଇଶି ମସିହାରେ ଶୌର୍ଯ୍ୟ ଚକ୍ର ପୁରସ୍କାର ଆଣିଦେଇଥିଲା।"}
{"unnormalised": "ସିଡିଏସ୍ଙ୍କ ନିକଟରେ ହୋଇଥିବା ମୃତ୍ୟୁକୁ ବିଚାରକୁ ନେଲେ ତାଙ୍କର ଅକାଳ ବିୟୋଗ ଭାରତୀୟ ବାୟୁସେନା ପାଇଁ ଏକ ବଡ଼ ଝଟକା ସଦୃଶ। ସୁବେଦାର ମେଜରଠାରୁ ଆରମ୍ଭ କରି ଏୟାର ଚିଫ୍ ମାର୍ଶଲ୍ ପର୍ଯ୍ୟନ୍ତ ସମସ୍ତ ପଦାଧିକାରୀଙ୍କଠାରୁ ଶୋକବାର୍ତ୍ତା ଆସୁଛି, ଯାହା ଗ୍ରୁପ୍ କ୍ୟାପ୍ଟେନ୍ ସିଂଙ୍କର ତାଙ୍କ ସହକର୍ମୀ ଏବଂ ଅନୁଷ୍ଠାନ ଉପରେ ଥିବା ପ୍ରଭାବକୁ ଦର୍ଶାଉଛି। ତାଙ୍କର ସାହସ ଏବଂ ଉତ୍ସର୍ଗର ଉତ୍ତରାଧିକାରୀ ଆଗାମୀ ପିଢ଼ିମାନଙ୍କୁ ଅନୁପ୍ରାଣିତ କରିବ।", "normalised": "ସି-ଡି-ଏସଙ୍କ ନିକଟରେ ହୋଇଥିବା ବିୟୋଗକୁ ବିଚାରକୁ ନେଲେ, ତାଙ୍କର ଅକାଳ ବିୟୋଗ ଭାରତୀୟ ବାୟୁସେନା ପାଇଁ ଏକ ବଡ଼ ଝଟକା ସଦୃଶ। ସୁବେଦାର ମେଜରଙ୍କ ଠାରୁ ଆରମ୍ଭ କରି ଏୟାର ଚିଫ୍ ମାର୍ଶଲଙ୍କ ପର୍ଯ୍ୟନ୍ତ ସମସ୍ତ ପଦବୀରୁ ଶୋକବାର୍ତ୍ତା ଆସୁଛି, ଯାହା ଗ୍ରୁପ୍ କ୍ୟାପଟେନ ସିଂଙ୍କର ସହକର୍ମୀ ଏବଂ ଅନୁଷ୍ଠାନ ଉପରେ ଥିବା ପ୍ରଭାବକୁ ଦର୍ଶାଉଛି। ତାଙ୍କର ସାହସ ଏବଂ ଉତ୍ସର୍ଗର ପରମ୍ପରା ଆଗାମୀ ପିଢ଼ିମାନଙ୍କୁ ପ୍ରେରଣା ଯୋଗାଇବ।"}
