{"unnormalised": "ନୂଆଦିଲ୍ଲୀ: ୧୦/୧୧/୨୦୨୪ ରେ ସାଉଥ ବ୍ଲକରେ ଅନୁଷ୍ଠିତ ଏକ ସମାରୋହରେ ଏୟାର ଚିଫ୍ ମାର୍ଶଲ ଆର.କେ. ଦାଗାଙ୍କୁ ଅଫିସିଆଲି ଚିଫ୍ସ ଅଫ୍ ଷ୍ଟାଫ୍ କମିଟି (CoSC)ର ନୂଆ ଅଧ୍ୟକ୍ଷ ଭାବେ ନିଯୁକ୍ତ କରାଗଲା। ସେ ଜେନେରାଲ ଭି.ପି. ମାଲହୋତ୍ରାଙ୍କ ସ୍ଥାନ ନେଲେ, ଯିଏ ୪୦ ବର୍ଷ ସେବା ପରେ ଅବସର ନେଇଛନ୍ତି।", "normalised": "ନୂଆ ଦିଲ୍ଲୀ: ଦଶ ନଭେମ୍ବର ଦୁଇ ହଜାର ଚବିଶ ରେ ସାଉଥ ବ୍ଲକରେ ଅନୁଷ୍ଠିତ ଏକ ସମାରୋହରେ ଏୟାର ଚିଫ ମାର୍ଶଲ ଆର.କେ. ଦାଗାଙ୍କୁ ଅଧିକାରୀକ ଭାବେ ଚିଫ୍ସ ଅଫ ଷ୍ଟାଫ କମିଟି (ସି-ଓ-ଏସ-ସି)ର ନୂତନ ଅଧ୍ୟକ୍ଷ ଭାବରେ ନିଯୁକ୍ତ କରାଯାଇଛି। ସେ ଜେନେରାଲ ଭି.ପି. ମାଲହୋତ୍ରାଙ୍କ ଉତ୍ତରାଧିକାରୀ ହୋଇଛନ୍ତି, ଯିଏ ଚାଳିଶ ବର୍ଷ ସେବା କରିବା ପରେ ଅବସର ନେଇଛନ୍ତି।"}
{"unnormalised": "ଏସିଏମ ଦାଗା, ଯିଏ ପୂର୍ବରୁ ଏୟାର ଷ୍ଟାଫ୍‌ର ଉପମୁଖ୍ୟ ଥିଲେ, ଜଣେ ସମ୍ମାନିତ ଅଧିକାରୀ ଯାହାଙ୍କର ରଣନୈତିକ କାର୍ଯ୍ୟ ଏବଂ ବାୟୁ ଯୁଦ୍ଧରେ ବ୍ୟାପକ ଅଭିଜ୍ଞତା ରହିଛି। ତାଙ୍କ ନିଯୁକ୍ତିକୁ ପ୍ରତିରକ୍ଷା ମନ୍ତ୍ରଣାଳୟ ସ୍ୱାଗତ କରିଛି। ସେ ଏୟାର ମାର୍ଶଲ ପଦବୀରେ ଅଛନ୍ତି ଏବଂ ତାଙ୍କୁ ଏହି ଉପାଧିକୁ ପଦୋନ୍ନତି ମଧ୍ୟ କରାଯାଇଛି।", "normalised": "ଏ-ସି-ଏମ ଦାଗା, ପୂର୍ବରୁ ଏୟାର ଷ୍ଟାଫର ଉପମୁଖ୍ୟ ଥିଲେ, ସେ ଜଣେ ସମ୍ମାନିତ ଅଧିକାରୀ ଏବଂ ତାଙ୍କର ରଣନୈତିକ କାର୍ଯ୍ୟ ଏବଂ ବାୟୁ ଯୁଦ୍ଧରେ ବ୍ୟାପକ ଅଭିଜ୍ଞତା ରହିଛି। ପ୍ରତିରକ୍ଷା ମନ୍ତ୍ରଣାଳୟ ତାଙ୍କ ନିଯୁକ୍ତିକୁ ସ୍ୱାଗତ କରିଛି। ସେ ଏୟାର ମାର୍ଶଲ ପଦବୀରେ ଅଛନ୍ତି ଏବଂ ତାଙ୍କୁ ଏହି ଉପାଧିକୁ ପଦୋନ୍ନତି ମଧ୍ୟ କରାଯାଇଛି।"}
{"unnormalised": "ରିଅର ଆଡମିରାଲ ସୁନୀତା ଶର୍ମାଙ୍କୁ ନୌସେନା କାର୍ଯ୍ୟର ମୁଖ୍ୟ ଭାବେ ନିଯୁକ୍ତ କରାଯାଇଛି। ସେ ଭାଇସ ଆଡମିରାଲ ଶେଖର ମିତାଲଙ୍କୁ ସିଧାସଳଖ ରିପୋର୍ଟ କରିବେ।", "normalised": "ରିଅର ଆଡମିରାଲ ସୁନୀତା ଶର୍ମାଙ୍କୁ ନୌସେନା କାର୍ଯ୍ୟର ମୁଖ୍ୟ ଭାବରେ ନିଯୁକ୍ତ କରାଯାଇଛି। ସେ ସିଧାସଳଖ ଭାଇସ ଆଡମିରାଲ ଶେଖର ମିତଲଙ୍କୁ ରିପୋର୍ଟ କରିବେ।"}
{"unnormalised": "MoD ସୂତ୍ରରୁ ଆହୁରି ସ୍ପଷ୍ଟ କରାଯାଇଛି ଯେ କର୍ଣ୍ଣେଲ ରାଜୀବ ଖାନ୍ନାଙ୍କୁ ବ୍ରିଗେଡିୟର ପଦକୁ ପଦୋନ୍ନତିକୁ ଅଫିସିଆଲି ଅନୁମୋଦନ କରାଯାଇଛି। ତାଙ୍କୁ ୱେଷ୍ଟର୍ଣ୍ଣ କମାଣ୍ଡ HQ ରେ ପୋଷ୍ଟିଂ କରାଯିବ, ଯେଉଁଠାରେ ସେ ସୀମାରେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କାର୍ଯ୍ୟନୈତିକ ରଣନୀତି ତଦାରଖ କରିବେ, ଯେହେତୁ ୧୫/୦୮/୨୦୨୪ ପରେ ପରିସ୍ଥିତି ବର୍ତ୍ତମାନ ରହିଛି।", "normalised": "ଏମ-ଓ-ଡି ସୂତ୍ରରୁ ଆହୁରି ସ୍ପଷ୍ଟ କରାଯାଇଛି ଯେ କର୍ଣ୍ଣେଲ ରାଜୀବ ଖାନ୍ନାଙ୍କୁ ବ୍ରିଗେଡିୟର ପଦକୁ ପଦୋନ୍ନତିକୁ ଅଧିକାରୀକ ଭାବେ ଅନୁମୋଦନ କରାଯାଇଛି। ତାଙ୍କୁ ପଶ୍ଚିମ କମାଣ୍ଡ ଏଚ-କ୍ୟୁରେ ପୋଷ୍ଟିଂ କରାଯିବ, ଯେଉଁଠାରେ ସେ ସୀମାରେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କାର୍ଯ୍ୟନିର୍ବାହୀ ରଣନୀତି ତଦାରଖ କରିବେ, କାରଣ ପନ୍ଦର ଅଗଷ୍ଟ ଦୁଇ ହଜାର ଚବିଶି ପରେ ପରିସ୍ଥିତି ଏବେ ସେଠାରେ ଭିନ୍ନ ରହିଛି।"}
