{"unnormalised": "ଭାରତୀୟ ସଶସ୍ତ୍ର ବାହିନୀ ବିଭିନ୍ନ ପଦ ଏବଂ ପଦବୀକୁ ସ୍ୱୀକୃତି ପ୍ରଦାନ କରନ୍ତି | ସର୍ବୋଚ୍ଚରେ ଭାରତର ରାଷ୍ଟ୍ରପତି ଅଛନ୍ତି, ଯିଏ ସର୍ବୋଚ୍ଚ କମାଣ୍ଡର ଭାବରେ କାର୍ଯ୍ୟ କରନ୍ତି | ତଳେ, ଚିଫ୍ ଅଫ୍ ଡିଫେନ୍ସ ଷ୍ଟାଫ୍ (ସିଡିଏସ୍), ବର୍ତ୍ତମାନ ଜେନେରାଲ ଅନିଲ ଚୌହାନ, ଆନ୍ତଃ-ସେବା ସମନ୍ୱୟର ତଦାରଖ କରନ୍ତି |", "normalised": "ଭାରତୀୟ ସଶସ୍ତ୍ର ବାହିନୀ ବିଭିନ୍ନ ପଦ ଏବଂ ପଦବୀକୁ ସ୍ୱୀକୃତି ପ୍ରଦାନ କରନ୍ତି। ସର୍ବୋଚ୍ଚ ସ୍ତରରେ ଭାରତର ରାଷ୍ଟ୍ରପତି ରହିଥାନ୍ତି, ଯିଏ ସର୍ବୋଚ୍ଚ କମାଣ୍ଡର ଭାବରେ କାର୍ଯ୍ୟ କରନ୍ତି। ତାଙ୍କ ତଳକୁ ଚିଫ୍ ଅଫ୍ ଡିଫେନ୍ସ ଷ୍ଟାଫ୍ (ସି-ଡି-ଏସ୍), ବର୍ତ୍ତମାନର ଜେନେରାଲ୍ ଅନିଲ୍ ଚୌହାନ, ଅନ୍ତଃ-ସେବା ସମନ୍ୱୟର ତଦାରଖ କରନ୍ତି।"}
{"unnormalised": "ଭାରତୀୟ ସେନାରେ, ସିପାହୀରୁ ନାଏକ, ହାବିଲଦାର, ତା’ପରେ ନାଏବ ସୁବେଦାର, ସୁବେଦାର ଏବଂ ସୁବେଦାର ମେଜରଙ୍କ ପରି ଜେସିଓ ପର୍ଯ୍ୟନ୍ତ ପଦୋନ୍ନତି ହୁଏ | କମିଶନଡ୍ ଅଧିକାରୀମାନେ ଲେଫ୍ଟନାଣ୍ଟ ଭାବରେ ଆରମ୍ଭ କରି କ୍ୟାପଟେନ, ମେଜର, ଲେଫ୍ଟନାଣ୍ଟ କର୍ଣ୍ଣେଲ, କର୍ଣ୍ଣେଲ, ବ୍ରିଗେଡିୟର, ମେଜର ଜେନେରାଲ, ଲେଫ୍ଟନାଣ୍ଟ ଜେନେରାଲ ଏବଂ ଶେଷରେ ଚିଫ୍ ଅଫ୍ ଆର୍ମି ଷ୍ଟାଫ୍ (ସିଓଏଏସ୍), ବର୍ତ୍ତମାନ ଜେନେରାଲ ମନୋଜ ପାଣ୍ଡେ ପର୍ଯ୍ୟନ୍ତ ପହଞ୍ଚନ୍ତି | ଫିଲ୍ଡ ମାର୍ଶଲ ଏକ ସ୍ମାରକୀ ପଦବୀ, ଯାହା କ୍ୱଚିତ୍ ପ୍ରଦାନ କରାଯାଏ |", "normalised": "ଭାରତୀୟ ସେନାରେ ସିପାହୀରୁ ନାଏକ, ହାବିଲଦାର ଏବଂ ପରେ ନାଏବ ସୁବେଦାର, ସୁବେଦାର ଏବଂ ସୁବେଦାର ମେଜରଙ୍କ ଭଳି ଜେ-ସି-ଓ ପଦବୀ ରହିଛି। କମିଶନଡ୍ ଅଫିସରମାନେ ଲେଫ୍ଟନାଣ୍ଟ ଭାବରେ ଆରମ୍ଭ କରି କ୍ୟାପଟେନ, ମେଜର, ଲେଫ୍ଟନାଣ୍ଟ କର୍ଣ୍ଣେଲ, କର୍ଣ୍ଣେଲ, ବ୍ରିଗେଡିୟର, ମେଜର ଜେନେରାଲ, ଲେଫ୍ଟନାଣ୍ଟ ଜେନେରାଲ ଏବଂ ଶେଷରେ ଚିଫ୍ ଅଫ୍ ଆର୍ମି ଷ୍ଟାଫ୍ (ସି-ଓ-ଏ-ଏସ୍), ବର୍ତ୍ତମାନର ଜେନେରାଲ୍ ମନୋଜ ପାଣ୍ଡେ ପର୍ଯ୍ୟନ୍ତ ପଦୋନ୍ନତି ପାଇଥାନ୍ତି। ଫିଲ୍ଡ ମାର୍ଶଲ ଏକ ସାଙ୍କେତିକ ପଦବୀ, ଯାହା କ୍ୱଚିତ୍ ପ୍ରଦାନ କରାଯାଏ।"}
{"unnormalised": "ଭାରତୀୟ ନୌସେନା ଏହି ଗଠନକୁ ଅନୁସରଣ କରେ | ରେଟିଙ୍ଗଗୁଡ଼ିକ ସିମ୍ୟାନ ଦ୍ୱିତୀୟ ଶ୍ରେଣୀ ଭାବରେ ଆରମ୍ଭ ହୋଇ ପେଟି ଅଫିସର, ଚିଫ୍ ପେଟି ଅଫିସର ଏବଂ ମାଷ୍ଟର ଚିଫ୍ ପେଟି ଅଫିସର ପର୍ଯ୍ୟନ୍ତ ଅଗ୍ରଗତି କରନ୍ତି | କମିଶନଡ୍ ପଦବୀଗୁଡ଼ିକ ସବ-ଲେଫ୍ଟନାଣ୍ଟ ଠାରୁ ଲେଫ୍ଟନାଣ୍ଟ, ଲେଫ୍ଟନାଣ୍ଟ କମାଣ୍ଡର, କମାଣ୍ଡର, କ୍ୟାପଟେନ, କମୋଡୋର, ରିୟର ଆଡମିରାଲ, ଭାଇସ ଆଡମିରାଲ ଏବଂ ଚିଫ୍ ଅଫ୍ ନେଭାଲ ଷ୍ଟାଫ୍ (ସିଏନଏସ୍), ଆଡମିରାଲ ଆର. ହରି କୁମାରଙ୍କ ପର୍ଯ୍ୟନ୍ତ ରହିଥାଏ |", "normalised": "ଭାରତୀୟ ନୌସେନା ଏହି ସଂରଚନାକୁ ଅନୁସରଣ କରିଥାଏ। ରେଟିଙ୍ଗ୍ମାନେ ସିମ୍ୟାନ୍ ସେକେଣ୍ଡ କ୍ଲାସ ଭାବରେ ଆରମ୍ଭ କରି ପେଟି ଅଫିସର, ଚିଫ୍ ପେଟି ଅଫିସର ଏବଂ ମାଷ୍ଟର ଚିଫ୍ ପେଟି ଅଫିସର ପର୍ଯ୍ୟନ୍ତ ଅଗ୍ରଗତି କରନ୍ତି। କମିଶନଡ୍ ପଦବୀ ସବ୍-ଲେଫ୍ଟନାଣ୍ଟରୁ ଲେଫ୍ଟନାଣ୍ଟ, ଲେଫ୍ଟନାଣ୍ଟ କମାଣ୍ଡର, କମାଣ୍ଡର, କ୍ୟାପଟେନ, କମୋଡୋର, ରିୟର ଆଡମିରାଲ, ଭାଇସ୍ ଆଡମିରାଲ ଏବଂ ଚିଫ୍ ଅଫ୍ ଦି ନାଭାଲ ଷ୍ଟାଫ୍ (ସି-ଏନ୍-ଏସ୍), ଆଡମିରାଲ ଆର. ହରି କୁମାର ପର୍ଯ୍ୟନ୍ତ ରହିଥାଏ।"}
{"unnormalised": "ଭାରତୀୟ ବାୟୁସେନା ସମାନ ପଦାନୁକ୍ରମକୁ ଅନୁସରଣ କରେ | ଏୟାରମ୍ୟାନମାନେ ଏୟାରକ୍ରାଫ୍ଟସମ୍ୟାନରୁ କର୍ପୋରାଲ, ସର୍ଜେଣ୍ଟ ଏବଂ ୱାରେଣ୍ଟ ଅଫିସର ପର୍ଯ୍ୟନ୍ତ ବୃଦ୍ଧି ପାଆନ୍ତି | କମିଶନଡ୍ ଅଧିକାରୀମାନେ ଫ୍ଲାଇଙ୍ଗ୍ ଅଫିସର ଭାବରେ ଆରମ୍ଭ କରି ଫ୍ଲାଇଟ୍ ଲେଫ୍ଟନାଣ୍ଟ, ସ୍କ୍ୱାଡ୍ରନ୍ ଲିଡର, ୱିଙ୍ଗ କମାଣ୍ଡର, ଗ୍ରୁପ୍ କ୍ୟାପଟେନ, ଏୟାର କମୋଡୋର, ଏୟାର ଭାଇସ ମାର୍ଶଲ, ଏୟାର ମାର୍ଶଲ ଏବଂ ଚିଫ୍ ଅଫ୍ ଏୟାର ଷ୍ଟାଫ୍ (ସିଏଏସ୍), ବର୍ତ୍ତମାନ ଏୟାର ଚିଫ୍ ମାର୍ଶଲ ଭି.ଆର୍. ଚୌଧୁରୀଙ୍କ ପର୍ଯ୍ୟନ୍ତ ଅଗ୍ରଗତି କରନ୍ତି |", "normalised": "ଭାରତୀୟ ବାୟୁସେନା ସମାନ ପ୍ରକାରର ପଦାନୁକ୍ରମ ଅନୁସରଣ କରିଥାଏ। ଏୟାରମ୍ୟାନମାନେ ଏୟାରକ୍ରାଫ୍ଟସମ୍ୟାନରୁ କର୍ପୋରାଲ, ସର୍ଜେଣ୍ଟ ଏବଂ ୱାରେଣ୍ଟ ଅଫିସର ପର୍ଯ୍ୟନ୍ତ ବୃଦ୍ଧି ପାଆନ୍ତି। କମିଶନଡ୍ ଅଫିସରମାନେ ଫ୍ଲାଇଙ୍ଗ୍ ଅଫିସର ଭାବରେ ଆରମ୍ଭ କରି ଫ୍ଲାଇଟ୍ ଲେଫ୍ଟନାଣ୍ଟ, ସ୍କ୍ୱାଡ୍ରନ୍ ଲିଡର, ୱିଙ୍ଗ୍ କମାଣ୍ଡର, ଗ୍ରୁପ୍ କ୍ୟାପଟେନ, ଏୟାର କମୋଡୋର, ଏୟାର ଭାଇସ୍ ମାର୍ଶଲ, ଏୟାର ମାର୍ଶଲ ଏବଂ ଚିଫ୍ ଅଫ୍ ଦି ଏୟାର ଷ୍ଟାଫ୍ (ସି-ଏ-ଏସ୍), ବର୍ତ୍ତମାନର ଏୟାର ଚିଫ୍ ମାର୍ଶଲ ଭି.ଆର୍. ଚୌଧୁରୀ ପର୍ଯ୍ୟନ୍ତ ପଦୋନ୍ନତି ପାଆନ୍ତି।"}
{"unnormalised": "ଏହି ପଦବୀଗୁଡ଼ିକ, ଯେତେବେଳେକି ବିଶ୍ୱସ୍ତରୀୟ ମାନଦଣ୍ଡରୁ ପ୍ରେରଣା ନେଇଥାଏ, ସେଗୁଡ଼ିକର ଆଡାପ୍ଟେସନରେ ସ୍ୱତନ୍ତ୍ର ଭାବରେ ଭାରତୀୟ ଏବଂ ଜାତୀୟ ପ୍ରତିରକ୍ଷା ପାଇଁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ସାଙ୍ଗଠନିକ ଗଠନକୁ ପ୍ରତିଫଳିତ କରିଥାଏ, ଯେଉଁଥିରେ ହୋନ୍ ପରି ପଦବୀ ରହିଛି | କ୍ୟାପଟେନଙ୍କୁ ଏକ ସ୍ୱତନ୍ତ୍ର ସମ୍ମାନ ଭାବରେ ପ୍ରଦାନ କରାଯାଏ |", "normalised": "ଏହି ପଦବୀଗୁଡ଼ିକ, ଯଦିଓ ବିଶ୍ୱସ୍ତରୀୟ ମାନଦଣ୍ଡରୁ ପ୍ରେରଣା ନେଇଥାଏ, ତଥାପି ଏଗୁଡ଼ିକ ସ୍ୱତନ୍ତ୍ର ଭାବରେ ଭାରତୀୟ ଏବଂ ଜାତୀୟ ପ୍ରତିରକ୍ଷା ପାଇଁ ଅତ୍ୟାବଶ୍ୟକ ସାଙ୍ଗଠନିକ ଢାଞ୍ଚାକୁ ପ୍ରତିଫଳିତ କରିଥାଏ, ଯେଉଁଥିରେ ସମ୍ମାନଜନକ କ୍ୟାପଟେନ ପରି ପଦବୀ ଏକ ବିଶେଷ ସମ୍ମାନ ଭାବରେ ପ୍ରଦାନ କରାଯାଏ।"}
