{"unnormalised": "ଭାରତୀୟ ସଶସ୍ତ୍ର ବାହିନୀଗୁଡ଼ିକ ସ୍ପଷ୍ଟ ପଦାନୁକ୍ରମ ସହିତ ଗଠିତ, ପ୍ରତ୍ୟେକ ପଦବୀ ନିର୍ଦ୍ଦିଷ୍ଟ ଦାୟିତ୍ୱ ବହନ କରନ୍ତି | ସର୍ବୋଚ୍ଚ ସ୍ଥାନରେ ଚିଫ୍ ଅଫ୍ ଡିଫେନ୍ସ ଷ୍ଟାଫ୍ (ସିଡିଏସ୍) ଅଛନ୍ତି, ଯିଏକି ଜଣେ 4-ଷ୍ଟାର ଜେନେରାଲ୍ କିମ୍ବା ସମକକ୍ଷ, ବର୍ତ୍ତମାନ ଜେନେରାଲ୍ ଅନିଲ ଚୌହାନ, ତିନୋଟି ସେବା କମାଣ୍ଡ ଏବଂ ସମନ୍ୱୟ ପାଇଁ ଦାୟୀ | ସିଡିଏସ୍ଙ୍କ ତଳେ, ପ୍ରତ୍ୟେକ ସେବାର ନିଜସ୍ୱ ମୁଖ୍ୟ ଅଛନ୍ତି: ସେନାଧ୍ୟକ୍ଷ (ସିଓଏଏସ୍), ସାଧାରଣତଃ ଜଣେ ଜେନେରାଲ୍, ବର୍ତ୍ତମାନ ଜେନେରାଲ୍ ମନୋଜ ପାଣ୍ଡେ; ନୌସେନାଧ୍ୟକ୍ଷ (ସିଏନଏସ୍), ସାଧାରଣତଃ ଜଣେ ଆଡମିରାଲ୍; ଏବଂ ବାୟୁସେନାଧ୍ୟକ୍ଷ (ସିଏଏସ୍), ସାଧାରଣତଃ ଜଣେ ଏୟାର ଚିଫ୍ ମାର୍ଶଲ୍ |", "normalised": "ଭାରତୀୟ ସଶସ୍ତ୍ର ବାହିନୀ ଏକ ସ୍ପଷ୍ଟ ପଦାନୁକ୍ରମ ସହିତ ଗଠିତ, ପ୍ରତ୍ୟେକ ପଦବୀ ନିର୍ଦ୍ଦିଷ୍ଟ ଦାୟିତ୍ଵ ବହନ କରେ | ସର୍ବୋଚ୍ଚ ସ୍ଥାନରେ ଅଛନ୍ତି ଚିଫ୍ ଅଫ୍ ଡିଫେନ୍ସ ଷ୍ଟାଫ୍ (ସି-ଡି-ଏସ୍), ଜଣେ ଚାରି ତାରକା ଜେନେରାଲ୍ କିମ୍ବା ସମକକ୍ଷ, ବର୍ତ୍ତମାନ ଜେନେରାଲ୍ ଅନିଲ ଚୌହାନ, ଯିଏ ତିନି ସେବା କମାଣ୍ଡ ଏବଂ ସମନ୍ୱୟ ପାଇଁ ଦାୟୀ | ସି-ଡି-ଏସ୍ଙ୍କ ତଳେ, ପ୍ରତ୍ୟେକ ସେବାର ନିଜସ୍ୱ ମୁଖ୍ୟ ଅଛନ୍ତି: ସେନାଧ୍ୟକ୍ଷ (ସି-ଓ-ଏ-ଏସ୍), ସାଧାରଣତଃ ଜେନେରାଲ୍, ବର୍ତ୍ତମାନ ଜେନେରାଲ୍ ମନୋଜ ପାଣ୍ଡେ; ନୌସେନାଧ୍ୟକ୍ଷ (ସି-ଏନ-ଏସ୍), ସାଧାରଣତଃ ଜଣେ ଆଡମିରାଲ୍; ଏବଂ ବାୟୁସେନାଧ୍ୟକ୍ଷ (ସି-ଏ-ଏସ୍), ସାଧାରଣତଃ ଏୟାର ଚିଫ୍ ମାର୍ଶଲ୍ |"}
{"unnormalised": "ସେନାରେ, ପଦବୀଗୁଡ଼ିକ ଲେଫ୍ଟନାଣ୍ଟ, କ୍ୟାପଟେନ, ମେଜର, ଲେଫ୍ଟନାଣ୍ଟ କର୍ଣ୍ଣେଲ, କର୍ଣ୍ଣେଲ, ବ୍ରିଗେଡିୟର, ମେଜର ଜେନେରାଲ, ଲେଫ୍ଟନାଣ୍ଟ ଜେନେରାଲ୍, ଏବଂ ଜେନେରାଲ୍ ପର୍ଯ୍ୟନ୍ତ କମିଶନଡ୍ ଅଫିସରମାନଙ୍କଠାରୁ ଆରମ୍ଭ ହୋଇଥାଏ | ନୌସେନା ସମାନ ପଦବୀ ସହିତ ଏହି ସଂରଚନାକୁ ଦର୍ଶାଏ: ସବ୍ ଲେଫ୍ଟନାଣ୍ଟ, ଲେଫ୍ଟନାଣ୍ଟ, ଲେଫ୍ଟନାଣ୍ଟ କମାଣ୍ଡର, କମାଣ୍ଡର, କ୍ୟାପଟେନ, ରିୟର ଆଡମିରାଲ, ଭାଇସ୍ ଆଡମିରାଲ୍ ଏବଂ ଆଡମିରାଲ୍ | ବାୟୁସେନା ଫ୍ଲାଇଙ୍ଗ ଅଫିସର, ଫ୍ଲାଇଟ୍ ଲେଫ୍ଟନାଣ୍ଟ, ସ୍କ୍ୱାଡ୍ରନ୍ ଲିଡର, ୱିଙ୍ଗ କମାଣ୍ଡର, ଗ୍ରୁପ୍ କ୍ୟାପଟେନ, ଏୟାର କମୋଡୋର, ଏୟାର ଭାଇସ୍ ମାର୍ଶଲ, ଏୟାର ମାର୍ଶଲ୍ ଏବଂ ଏୟାର ଚିଫ୍ ମାର୍ଶଲଙ୍କ ସହିତ ସମାନ ଢାଞ୍ଚା ଅନୁସରଣ କରେ |", "normalised": "ସେନା ଭିତରେ, ପଦବୀ କମିଶନଡ୍ ଅଫିସରଙ୍କଠାରୁ ଆରମ୍ଭ ହୋଇ ଜେନେରାଲ୍ ପର୍ଯ୍ୟନ୍ତ ଅଗ୍ରଗତି ହୁଏ, ଯେପରିକି ଲେଫ୍ଟନାଣ୍ଟ, କ୍ୟାପଟେନ୍, ମେଜର, ଲେଫ୍ଟନାଣ୍ଟ କର୍ଣ୍ଣେଲ, କର୍ଣ୍ଣେଲ, ବ୍ରିଗେଡିୟର, ମେଜର ଜେନେରାଲ୍, ଲେଫ୍ଟନାଣ୍ଟ ଜେନେରାଲ୍ | ନୌସେନା ସମାନ ପଦବୀ ସହିତ ଏହି ଗଠନକୁ ଦର୍ଶାଏ: ସବ୍ ଲେଫ୍ଟନାଣ୍ଟ, ଲେଫ୍ଟନାଣ୍ଟ, ଲେଫ୍ଟନାଣ୍ଟ କମାଣ୍ଡର, କମାଣ୍ଡର, କ୍ୟାପଟେନ୍, ରିୟର ଆଡମିରାଲ୍, ଭାଇସ୍ ଆଡମିରାଲ୍ ଏବଂ ଆଡମିରାଲ୍ | ବାୟୁସେନା ଫ୍ଲାଇଙ୍ଗ୍ ଅଫିସର, ଫ୍ଲାଇଟ୍ ଲେଫ୍ଟନାଣ୍ଟ, ସ୍କ୍ଵାଡ୍ରନ୍ ଲିଡର, ୱିଙ୍ଗ୍ କମାଣ୍ଡର, ଗ୍ରୁପ୍ କ୍ୟାପଟେନ୍, ଏୟାର କମୋଡୋର, ଏୟାର ଭାଇସ୍ ମାର୍ଶଲ୍, ଏୟାର ମାର୍ଶଲ୍ ଏବଂ ଏୟାର ଚିଫ୍ ମାର୍ଶଲଙ୍କ ସହିତ ସମାନ ଢାଞ୍ଚା ଅନୁସରଣ କରେ |"}
{"unnormalised": "ଅଣ-କମିଶନଡ୍ ଅଫିସର (ଏନସିଓ) ମଧ୍ୟ ସାମରିକ ବାହିନୀର ମେରୁଦଣ୍ଡର ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଂଶ ଗଠନ କରନ୍ତି | ସେନାରେ, ଏଥିରେ ହାବିଲଦାର, ନାଏକ, ସିପାହୀ ପରି ପଦବୀ ଅନ୍ତର୍ଭୁକ୍ତ | ନୌସେନା ଏବଂ ବାୟୁସେନାରେ ସମାନ ପଦବୀ ବିଦ୍ୟମାନ ଅଛି, ଯାହା ଭାରତୀୟ ସଶସ୍ତ୍ର ବାହିନୀର ପ୍ରତ୍ୟେକ ଶାଖାରେ ବ୍ୟାପକ ସଂରଚନା ଏବଂ ବିଶେଷ ଭୂମିକାକୁ ଦର୍ଶାଏ | ଏହି ପଦବୀଗୁଡ଼ିକୁ ବୁଝିବା କମାଣ୍ଡର ଶୃଙ୍ଖଳା ଏବଂ ପ୍ରତିରକ୍ଷା ପ୍ରତିଷ୍ଠାନ ମଧ୍ୟରେ ଥିବା ଦାୟିତ୍ୱର ବିଭାଜନକୁ ବୁଝିବା ପାଇଁ ଅତ୍ୟନ୍ତ ଜରୁରୀ ଅଟେ |", "normalised": "ଅଣ-କମିଶନଡ୍ ଅଫିସର (ଏନ-ସି-ଓ) ମଧ୍ୟ ସାମରିକ ବାହିନୀର ମେରୁଦଣ୍ଡର ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଂଶ | ସେନାରେ, ଏଥିରେ ହାବିଲଦାର, ନାଏକ, ସିପାହୀ ପରି ପଦବୀ ଅନ୍ତର୍ଭୁକ୍ତ | ନୌସେନା ଏବଂ ବାୟୁସେନାରେ ସମାନ ପଦବୀ ବିଦ୍ୟମାନ, ଯାହା ଭାରତୀୟ ସଶସ୍ତ୍ର ବାହିନୀର ପ୍ରତ୍ୟେକ ଶାଖାରେ ବ୍ୟାପକ ଗଠନ ଏବଂ ବିଶେଷ ଭୂମିକାକୁ ପ୍ରଦର୍ଶିତ କରେ | ଏହି ଉପାଧିଗୁଡ଼ିକୁ ବୁଝିବା କମାଣ୍ଡର ଶୃଙ୍ଖଳା ଏବଂ ପ୍ରତିରକ୍ଷା ପ୍ରତିଷ୍ଠାନ ମଧ୍ୟରେ ଥିବା ଦାୟିତ୍ଵର ବିଭାଜନକୁ ବୁଝିବା ପାଇଁ ଅତ୍ୟାବଶ୍ୟକ |"}
