{"unnormalised": "ହେଲୋ, କେହି ଜଣେ ଭାରତୀୟ ସେନାରେ ପଦାନୁକ୍ରମ ବିଷୟରେ ପଚାରିଥିଲେ। ଏହା ଟିକେ ଜଟିଳ ହୋଇପାରେ, ତେଣୁ ମୁଁ ଏହାକୁ ସରଳ ଭାବରେ ବୁଝାଇ ଦେଉଛି। ସର୍ବୋପରି, ତୁମ ପାଖରେ COAS, କିମ୍ବା ସେନାଧ୍ୟକ୍ଷ ଅଛନ୍ତି। ସେ ଜଣେ ଜେନେରାଲ, 4-ଷ୍ଟାର ଜେନେରାଲ, ମୂଳତଃ ସମଗ୍ର କାର୍ଯ୍ୟର ବଡ଼ ବସ୍ ଅଟନ୍ତି। ତାଙ୍କ ଅଧୀନରେ, ଆପଣ ସାଧାରଣତ ବିଭିନ୍ନ କମାଣ୍ଡର ନେତୃତ୍ୱ ନେଉଥିବା ବରିଷ୍ଠ Lt Gens ଙ୍କୁ ପାଇବେ।", "normalised": "ହେ, କେହି ଜଣେ ଭାରତୀୟ ସେନାରେ ପଦାନୁକ୍ରମ ବିଷୟରେ ପଚାରିଥିଲେ। ଏହା ଟିକେ ଦ୍ୱନ୍ଦ୍ୱପୂର୍ଣ୍ଣ ହୋଇପାରେ, ତେଣୁ ମୁଁ ଏହାକୁ ସରଳ ଭାବରେ ବୁଝାଇ ଦେଉଛି। ସର୍ବୋପରିରେ, ତୁମ ପାଖରେ ସି-ଓ-ଏ-ଏସ୍, କିମ୍ବା ସେନାଧ୍ୟକ୍ଷ (Chief of the Army Staff) ଅଛନ୍ତି। ସେ ଜଣେ ଜେନେରାଲ୍, ଜଣେ ଚାରି-ତାରକା ଜେନେରାଲ୍, ମୋଟାମୋଟି ଭାବେ ସମଗ୍ର କାର୍ଯ୍ୟର ମୁଖ୍ୟ ଅଟନ୍ତି। ତାଙ୍କ ଅଧୀନରେ, ଆପଣ ସାଧାରଣତଃ ବିଭିନ୍ନ କମାଣ୍ଡର ନେତୃତ୍ୱ ନେଉଥିବା ବରିଷ୍ଠ ଲେଫ୍ଟନାଣ୍ଟ ଜେନେରାଲମାନଙ୍କୁ ଦେଖିବାକୁ ପାଇବେ।"}
{"unnormalised": "ତା’ପରେ ଆସନ୍ତି Lt Gen, ଲେଫ୍ଟନାଣ୍ଟ ଜେନେରାଲ, ଯିଏ ଏକ ସମ୍ପୂର୍ଣ୍ଣ କମାଣ୍ଡର ନେତୃତ୍ୱ ନିଅନ୍ତି। ତାଙ୍କ ଅଧୀନରେ ଅଛନ୍ତି Maj Gens କିମ୍ବା ମେଜର ଜେନେରାଲ, ଯେଉଁମାନେ ସାଧାରଣତଃ ଡିଭିଜନଗୁଡ଼ିକୁ ନିୟନ୍ତ୍ରଣ କରନ୍ତି। ବ୍ରିଗେଡିୟର ବ୍ରିଗେଡ୍ଗୁଡ଼ିକୁ ନିୟନ୍ତ୍ରଣ କରନ୍ତି ଏବଂ କର୍ଣ୍ଣେଲମାନେ ରେଜିମେଣ୍ଟ କିମ୍ବା ବାଟାଲିୟନର ଦାୟିତ୍ୱରେ ଥାଆନ୍ତି, ଏହାର ଶକ୍ତି ଉପରେ ନିର୍ଭର କରେ। ଜାଣିବା ଜରୁରୀ ଯେ କେତେକ ୟୁନିଟ୍ ସମସ୍ତ ମାନକ ପଦବୀ ଅନୁସରଣ କରିନଥାନ୍ତି - କେତେକ ୟୁନିଟ୍ ପଦବୀଠାରୁ ଉପର (କିମ୍ବା ତଳେ, କ୍ୱଚିତ୍) ଜଣେ ଅଧିକାରୀଙ୍କ ଦ୍ୱାରା ପରିଚାଳିତ ହୁଅନ୍ତି।", "normalised": "ତା’ପରେ ଆସନ୍ତି ଲେଫ୍ଟନାଣ୍ଟ ଜେନେରାଲ୍, ଲେଫ୍ଟନାଣ୍ଟ ଜେନେରାଲ୍, ଯିଏ ସମ୍ପୂର୍ଣ୍ଣ କମାଣ୍ଡର ନେତୃତ୍ୱ ନିଅନ୍ତି। ତାଙ୍କ ତଳେ ମେଜର ଜେନେରାଲ୍ ବା ମେଜର ଜେନେରାଲ୍ମାନେ ଥାଆନ୍ତି, ଯେଉଁମାନେ ସାଧାରଣତଃ ଡିଭିଜନଗୁଡ଼ିକୁ ନିୟନ୍ତ୍ରଣ କରନ୍ତି। ବ୍ରିଗେଡିୟର୍ ବ୍ରିଗେଡ୍ଗୁଡ଼ିକୁ ନିୟନ୍ତ୍ରଣ କରନ୍ତି ଏବଂ କର୍ଣ୍ଣେଲମାନେ ରେଜିମେଣ୍ଟ କିମ୍ବା ବାଟାଲିଅନର ଦାୟିତ୍ୱରେ ଥାଆନ୍ତି ଯାହା ଏହାର ଶକ୍ତି ଉପରେ ନିର୍ଭର କରେ। ଏହା ଜାଣିବା ଜରୁରୀ ଯେ କେତେକ ୟୁନିଟ୍ ସମସ୍ତ ମାନକ ପଦବୀଗୁଡ଼ିକୁ ଅନୁସରଣ କରିନଥାନ୍ତି - କେତେକ ୟୁନିଟ୍ର ନେତୃତ୍ୱ ଜଣେ ଅଧିକାରୀଙ୍କ ଦ୍ୱାରା ନିଆଯାଏ ଯିଏ ପଦବୀଠାରୁ ଗୋଟିଏ ପାହ୍ୟା ଉପରେ ଥାଆନ୍ତି (କିମ୍ବା ତଳେ, କ୍ୱଚିତ୍)।"}
{"unnormalised": "କମିଶନଡ୍ ଅଫିସରଙ୍କ ତଳେ ଆମେ JCO କିମ୍ବା ଜୁନିଅର କମିଶନଡ୍ ଅଫିସର ଯେପରିକି ସୁବେଦାର ମେଜର ଏବଂ ସୁବେଦାରମାନଙ୍କୁ ଦେଖିବା ଆରମ୍ଭ କରୁ। ଏହି ଲୋକମାନେ ଅଭିଜ୍ଞ ସୈନିକ, ପ୍ରାୟତଃ ଦଶନ୍ଧି ଧରି ସେବା କରିଥାନ୍ତି। ତା’ପରେ ତୁମ ପାଖରେ ହାବିଲଦାର, ନାଏକ ଏବଂ ଲାନ୍ସ ନାଏକମାନେ ବିଭାଗ କିମ୍ବା ପ୍ଲାଟୁନ୍ ଗୁଡ଼ିକର ନେତୃତ୍ୱ ନିଅନ୍ତି। ଏବଂ ଅବଶ୍ୟ, ଏସବୁର ମେରୁଦଣ୍ଡ, ସିପାହୀମାନେ ହେଉଛନ୍ତି ନିୟମିତ ସୈନିକ।", "normalised": "କମିଶନ ଅଫିସରଙ୍କ ତଳେ ଆମେ ଜେ-ସି-ଓ କିମ୍ବା ଜୁନିଅର କମିଶନଡ୍ ଅଫିସରମାନଙ୍କୁ ଦେଖିବା ଆରମ୍ଭ କରୁ ଯେପରିକି ସୁବେଦାର ମେଜର୍ସ ଏବଂ ସୁବେଦାର। ଏହି ଲୋକମାନେ ଅଭିଜ୍ଞ ସୈନିକ, ଯାହାଙ୍କର ପ୍ରାୟତଃ ଦଶନ୍ଧି ଧରି ସେବାର ଅଭିଜ୍ଞତା ଥାଏ। ତା’ପରେ ତୁମ ପାଖରେ ହାବିଲଦାର, ନାଏକ ଏବଂ ଲାନ୍ସ ନାଏକମାନେ ସେକ୍ସନ୍ କିମ୍ବା ପ୍ଲାଟୁନ୍ଗୁଡ଼ିକର ନେତୃତ୍ୱ ନିଅନ୍ତି। ଏବଂ ଅବଶ୍ୟ, ଏସବୁର ମେରୁଦଣ୍ଡ ହେଉଛନ୍ତି ସିପାହୀ - ନିୟମିତ ସୈନିକ।"}
{"unnormalised": "ଆଶା କରେ ଏହା ଜିନିଷଗୁଡ଼ିକୁ ସ୍ପଷ୍ଟ କରିବାରେ ସାହାଯ୍ୟ କରିବ! ଭାରତୀୟ ସଶସ୍ତ୍ର ବାହିନୀରେ ଅନେକ ଭିନ୍ନ ଭିନ୍ନ ଟାଇଟଲ୍ ଏବଂ ପଦବୀ ରହିଛି - ଆଡମିରାଲ୍, ଏୟାର ଚିଫ୍ ମାର୍ଶଲ, କ୍ୟାପଟେନ (IN), ସବ-ଲେଫ୍ଟନାଣ୍ଟ (IAF), ଏବଂ ପ୍ରତ୍ୟେକଙ୍କର ନିର୍ଦ୍ଦିଷ୍ଟ ଭୂମିକା ଏବଂ ଦାୟିତ୍ୱ ରହିଛି, କିନ୍ତୁ ଭାରତୀୟ ସେନାର ଗଠନ ବିଷୟରେ ଜାଣିବା ଆପଣଙ୍କୁ ଏକ ଭଲ ଆରମ୍ଭ ଦେଇଥାଏ! ଚିୟର୍ସ!", "normalised": "ଆଶା କରେ ଏହା ଜିନିଷଗୁଡ଼ିକୁ ସ୍ପଷ୍ଟ କରିବାରେ ସାହାଯ୍ୟ କରିବ! ଭାରତୀୟ ସଶସ୍ତ୍ର ବାହିନୀରେ ଅନେକ ଭିନ୍ନ ଶିରୋନାମା ଏବଂ ପଦବୀ ରହିଛି - ଆଡମିରାଲ୍, ଏୟାର ଚିଫ୍ ମାର୍ଶଲ, କ୍ୟାପଟେନ। (ଆଇ-ଏନ୍), ସବ୍-ଲେଫ୍ଟନାଣ୍ଟ (ଆଇ-ଏ-ଏଫ୍), ଏବଂ ପ୍ରତ୍ୟେକଙ୍କର ନିର୍ଦ୍ଦିଷ୍ଟ ଭୂମିକା ଏବଂ ଦାୟିତ୍ୱ ରହିଛି, କିନ୍ତୁ ଭାରତୀୟ ସେନାର ଗଠନ ଜାଣିବା ଆପଣଙ୍କୁ ଏକ ଭଲ ଆରମ୍ଭ ଦେଇଥାଏ! ଚିୟର୍ସ!"}
