{"unnormalised": "ଜଣେ କେହି ଲେଫ୍ଟନାଣ୍ଟ ଜେନେରାଲ୍ (Lt. Gen.) ଏବଂ ମେଜର ଜେନେରାଲ୍ (Maj. Gen.)ଙ୍କ ମଧ୍ୟରେ ପାର୍ଥକ୍ୟ ବିଷୟରେ ପଚାରିଥିଲେ। ମୁଁ ସ୍ପଷ୍ଟ କରୁଛି। ଭାରତୀୟ ସେନାରେ, ଏଗୁଡ଼ିକ ହେଉଛି ବରିଷ୍ଠ ପଦବୀ ଯାହା ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଦାୟିତ୍ୱ ବହନ କରିଥାନ୍ତି। ସେମାନଙ୍କ ଭୂମିକାକୁ ବୁଝିବା ସଶସ୍ତ୍ର ବାହିନୀର କାର୍ଯ୍ୟ ଏବଂ ପଦାନୁକ୍ରମ ବିଷୟରେ ଅନ୍ତଦୃଷ୍ଟି ପ୍ରଦାନ କରିଥାଏ।", "normalised": "ଜଣେ ଲେଫ୍ଟନାଣ୍ଟ ଜେନେରାଲ୍ ଏବଂ ମେଜର ଜେନେରାଲ୍ଙ୍କ ମଧ୍ୟରେ ପାର୍ଥକ୍ୟ ବିଷୟରେ କେହି ଜଣେ ପଚାରିଥିଲେ। ମୁଁ ସ୍ପଷ୍ଟ କରୁଛି। ଭାରତୀୟ ସେନାରେ, ଏଗୁଡ଼ିକ ହେଉଛି ବରିଷ୍ଠ ପଦବୀ ଯାହା ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଦାୟିତ୍ୱ ଧାରଣ କରିଥାନ୍ତି। ସେମାନଙ୍କ ଭୂମିକାକୁ ବୁଝିବା ସଶସ୍ତ୍ର ବାହିନୀର କାର୍ଯ୍ୟ ଏବଂ ଶ୍ରେଣୀବିଭାଗ ବିଷୟରେ ଅନ୍ତଦୃଷ୍ଟି ପ୍ରଦାନ କରିଥାଏ।"}
{"unnormalised": "ମେଜର ଜେନେରାଲ୍, ଯାହାକି Maj. Gen.ର ସଂକ୍ଷିପ୍ତ ରୂପ, ହେଉଛନ୍ତି ଦୁଇ ତାରକା ବିଶିଷ୍ଟ ଜେନେରାଲ୍ ଅଧିକାରୀ। ସେମାନେ ସାଧାରଣତଃ ଏକ ଡିଭିଜନର ନେତୃତ୍ୱ ନିଅନ୍ତି, ଯେଉଁଥିରେ ଅନେକ ବ୍ରିଗେଡ୍ ଅନ୍ତର୍ଭୁକ୍ତ। ସେମାନଙ୍କ ଦାୟିତ୍ୱ ମଧ୍ୟରେ ଅପରେସନାଲ୍ ଯୋଜନା, ତାଲିମ ଏବଂ ସେମାନଙ୍କ ଡିଭିଜନ ପାଇଁ ଲଜିଷ୍ଟିକ୍ସ ଅନ୍ତର୍ଭୁକ୍ତ। ସେମାନେ ଜଣେ ଉଚ୍ଚ ପଦାଧିକାରୀଙ୍କୁ ରିପୋର୍ଟ କରନ୍ତି, ଯିଏକି ସାଧାରଣତଃ ଜଣେ Lt. Gen. ହୋଇଥାନ୍ତି। ଏହା ଏକ ଅତି ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କମାଣ୍ଡ।", "normalised": "ମେଜର ଜେନେରାଲ୍, ମେଜର ଜେନେରାଲ୍ଙ୍କ ସଂକ୍ଷିପ୍ତ ରୂପ, ଜଣେ ଦୁଇ-ତାରକା ଜେନେରାଲ୍ ଅଧିକାରୀ। ସେମାନେ ସାଧାରଣତଃ ଏକ ଡିଭିଜନ୍‌କୁ ନିୟନ୍ତ୍ରଣ କରନ୍ତି, ଯେଉଁଥିରେ ଅନେକ ବ୍ରିଗେଡ୍ ଅନ୍ତର୍ଭୁକ୍ତ। ସେମାନଙ୍କର ଦାୟିତ୍ୱ ମଧ୍ୟରେ ଅପରେସନାଲ୍ ଯୋଜନା, ତାଲିମ ଏବଂ ସେମାନଙ୍କ ଡିଭିଜନ ପାଇଁ ଲଜିଷ୍ଟିକ୍ ରହିଛି। ସେମାନେ ଜଣେ ଉଚ୍ଚ ପଦାଧିକାରୀଙ୍କୁ ରିପୋର୍ଟ କରନ୍ତି, ସେ ସାଧାରଣତଃ ଜଣେ ଲେଫ୍ଟନାଣ୍ଟ ଜେନେରାଲ୍ ହୋଇଥାନ୍ତି। ଏହା ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ନିର୍ଦ୍ଦେଶ।"}
{"unnormalised": "ଅନ୍ୟ ପକ୍ଷରେ, ଜଣେ ଲେଫ୍ଟନାଣ୍ଟ ଜେନେରାଲ୍, ବା Lt. Gen., ହେଉଛନ୍ତି ତିନି ତାରକା ବିଶିଷ୍ଟ ଜେନେରାଲ୍ ଅଧିକାରୀ। ସେମାନେ ଏକ କୋର୍ପସର ନେତୃତ୍ୱ ନିଅନ୍ତି, ଯେଉଁଥିରେ ଅନେକ ଡିଭିଜନ୍ ଅନ୍ତର୍ଭୁକ୍ତ। ସେମାନଙ୍କ ଭୂମିକାରେ ବୃହତ୍ତ ଅପରେସନ୍ଗୁଡ଼ିକର ତଦାରଖ, ରଣନୀତିକ ଯୋଜନା ଏବଂ ବିଭିନ୍ନ ଫର୍ମେସନ୍ ମଧ୍ୟରେ ସମନ୍ୱୟ ରକ୍ଷା କରିବା ଅନ୍ତର୍ଭୁକ୍ତ। ଜଣେ Lt. Gen. ପ୍ରାୟତଃ ସିଧାସଳଖ ଆର୍ମି କମାଣ୍ଡର କିମ୍ବା ଆର୍ମି HQରେ ଥିବା ଅନ୍ୟ ପ୍ରିନ୍ସିପାଲ୍ ଷ୍ଟାଫ୍ ଅଫିସରଙ୍କୁ ରିପୋର୍ଟ କରନ୍ତି। ଅନେକେ COAS (ଚିଫ୍ ଅଫ୍ ଆର୍ମି ଷ୍ଟାଫ୍) ହୋଇଥାନ୍ତି।", "normalised": "ଅନ୍ୟ ପକ୍ଷରେ, ଲେଫ୍ଟନାଣ୍ଟ ଜେନେରାଲ୍, ଜଣେ ତିନି-ତାରକା ଜେନେରାଲ୍ ଅଧିକାରୀ। ସେମାନେ ଏକ କୋର୍‌ସକୁ ନିୟନ୍ତ୍ରଣ କରନ୍ତି, ଯେଉଁଥିରେ ଅନେକ ଡିଭିଜନ୍ ଅନ୍ତର୍ଭୁକ୍ତ। ସେମାନଙ୍କ ଭୂମିକାରେ ବଡ଼ ଧରଣର କାର୍ଯ୍ୟ, ରଣନୈତିକ ଯୋଜନା ଏବଂ ବିଭିନ୍ନ ଗଠନ ମଧ୍ୟରେ ସମନ୍ୱୟ ରକ୍ଷା କରିବା ସାମିଲ୍। ଜଣେ ଲେଫ୍ଟନାଣ୍ଟ ଜେନେରାଲ୍ ପ୍ରାୟତଃ ସିଧାସଳଖ ସେନା କମାଣ୍ଡର କିମ୍ବା ସେନା ଏଚ୍-କ୍ୟୁରେ ଥିବା ଅନ୍ୟ ପ୍ରିନ୍ସିପାଲ୍ ଷ୍ଟାଫ୍ ଅଫିସରଙ୍କୁ ରିପୋର୍ଟ କରନ୍ତି। ଅନେକ ସି-ଓ-ଏ-ଏସ୍ (ଚିଫ୍ ଅଫ୍ ଆର୍ମି ଷ୍ଟାଫ୍) ହୁଅନ୍ତି।"}
{"unnormalised": "ସଂକ୍ଷେପରେ କହିଲେ, ମୁଖ୍ୟ ପାର୍ଥକ୍ୟ ହେଉଛି କମାଣ୍ଡ ଏବଂ ଦାୟିତ୍ୱର ପରିସର। ଜଣେ Lt. Gen. ଜଣେ Maj. Gen (ଏକ ଡିଭିଜନ୍) ତୁଳନାରେ ଏକ ବୃହତ୍ତ ଫର୍ମେସନ୍ (ଏକ କୋର୍ପସ୍)କୁ କମାଣ୍ଡ କରନ୍ତି। ଫଳସ୍ୱରୂପ, ସେମାନେ ଉଚ୍ଚ ସ୍ତରୀୟ ରଣନୀତିକ ନିଷ୍ପତ୍ତି ନେବାରେ ଜଡିତ ଥାଆନ୍ତି। ଆଶା କରୁଛି ଏହା ସାହାଯ୍ୟ କରିବ!", "normalised": "ସଂକ୍ଷେପରେ କହିଲେ, ମୁଖ୍ୟ ପାର୍ଥକ୍ୟ ହେଉଛି ନିର୍ଦ୍ଦେଶ ଏବଂ ଦାୟିତ୍ୱର ପରିସର। ଜଣେ ଲେଫ୍ଟନାଣ୍ଟ ଜେନେରାଲ୍ ମେଜର ଜେନେରାଲ୍ (ଏକ ଡିଭିଜନ୍) ତୁଳନାରେ ଏକ ବଡ଼ ଗଠନ (ଏକ କୋର୍)କୁ ନିୟନ୍ତ୍ରଣ କରନ୍ତି। ଫଳସ୍ୱରୂପ, ସେମାନେ ଉଚ୍ଚ ସ୍ତରୀୟ ରଣନୈତିକ ନିଷ୍ପତ୍ତି ଗ୍ରହଣରେ ସାମିଲ୍ ହୁଅନ୍ତି। ଆଶା କରୁଛି ଏହା ସାହାଯ୍ୟ କରିବ!"}
