{"unnormalised": "ଆଚ୍ଛା, ତେବେ କେହି ଜଣେ ସାମରିକ ପଦବୀ ବିଷୟରେ ପଚାରିଥିଲେ। ମୋର ଜେଜେବାପା, ସୁବେଦାର ମେଜର (ଅବସରପ୍ରାପ୍ତ) ରାଜିନ୍ଦର ସିଂ, ସବୁବେଳେ ନିଜକୁ ବହୁତ ମର୍ଯ୍ୟାଦା ସହିତ ରଖୁଥିଲେ। ଭାରତୀୟ ସେନାରୁ ଅବସର ନେବାର ବର୍ଷ ପରେ ମଧ୍ୟ, ତାଙ୍କ ଭିତରେ ଶୃଙ୍ଖଳା ଦେଖିବାକୁ ମିଳୁଥିଲା। ସେ ପ୍ରାୟତଃ ଓଲ୍ଡ ମଙ୍କର କିଛି ପେଗ୍ ପିଇବା ପରେ ୧୯୭୧ ଯୁଦ୍ଧ ସମୟର କାହାଣୀ କହୁଥିଲେ।", "normalised": "ଓକେ, ତେଣୁ କେହି ଜଣେ ସାମରିକ ଉପାଧି ବିଷୟରେ ପଚାରିଥିଲେ। ମୋର ଜେଜେବାପା, ସୁବେଦାର ମେଜର, ଅବସରପ୍ରାପ୍ତ, ରାଜିନ୍ଦର ସିଂ, ସର୍ବଦା ନିଜକୁ ବହୁତ ସମ୍ମାନର ସହିତ ରଖୁଥିଲେ। ଭାରତୀୟ ସେନା ଛାଡିବାର ବର୍ଷ ପରେ ମଧ୍ୟ, ତୁମେ ତାଙ୍କ ଭିତରେ ଅନୁଶାସନ ଦେଖିପାରିବ। ସେ ସାଧାରଣତଃ କିଛି ପେଗ୍ ଓଲ୍ଡ ମଙ୍କ ପିଇବା ପରେ ଏକସ୍ତରୀ ଯୁଦ୍ଧରେ ତାଙ୍କ ସମୟ ବିଷୟରେ କାହାଣୀ କହୁଥିଲେ।"}
{"unnormalised": "ସେ ପଞ୍ଜାବରୁ ଆସିଥିବା ଜଣେ ସିପାହୀ ଭାବରେ ଆରମ୍ଭ କରିଥିଲେ। ସେ କହିଥିଲେ ତାଲିମ କଠିନ ଥିଲା, କିନ୍ତୁ ସେ ଉଚ୍ଚ ପଦବୀକୁ ଯାଇଥିଲେ - ଲାନ୍ସ ନାୟକ, ତା'ପରେ ନାୟକ, ହାବିଲଦାର। ପ୍ରତ୍ୟେକ ପଦୋନ୍ନତି ଅଧିକ ଦାୟିତ୍ୱ, ତାଙ୍କ ଅଧୀନରେ ଥିବା ଯବାନମାନଙ୍କଠାରୁ ଅଧିକ ସମ୍ମାନ ଆଣିଥିଲା। ସେ ତାଙ୍କର କମାଣ୍ଡିଂ ଅଫିସର - ବ୍ରିଗେଡିୟର ଶର୍ମା ଏବଂ କର୍ଣ୍ଣେଲ ବର୍ମାଙ୍କ ବିଷୟରେ ପ୍ରକୃତ ପ୍ରଶଂସା ସହିତ କହୁଥିଲେ, ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅପରେସନ୍ ସମୟରେ ସେମାନଙ୍କର ନେତୃତ୍ୱକୁ ମନେ ରଖିଥିଲେ। ସେ ବୁଝାଇଥିଲେ ଯେ କମାଣ୍ଡର ଶୃଙ୍ଖଳା ହିଁ ସବୁକିଛି। ତୁମେ ତୁମର ଉଚ୍ଚ ଅଧିକାରୀଙ୍କଠାରୁ ଆସିଥିବା ଆଦେଶକୁ ବିନା ପ୍ରଶ୍ନରେ ପାଳନ କରିବ ଏବଂ ତୁମର ଲୋକମାନଙ୍କ ପାଇଁ ଦାୟିତ୍ୱ ନେବ।", "normalised": "ସେ ପଞ୍ଜାବରୁ ଆସିଥିବା ଜଣେ ସିପାହୀ ଭାବରେ ଆରମ୍ଭ କରିଥିଲେ। ସେ କହିଥିଲେ ଟ୍ରେନିଂ କଠିନ ଥିଲା, କିନ୍ତୁ ସେ ରାଙ୍କ ମାଧ୍ୟମରେ ଉପରକୁ ଉଠିଲେ, ଲାନ୍ସ ନାୟକ, ତାପରେ ନାୟକ, ହାବିଲଦାର। ପ୍ରତ୍ୟେକ ପଦୋନ୍ନତିର ଅର୍ଥ ହେଉଛି ଅଧିକ ଦାୟିତ୍ୱ, ତାଙ୍କ ଅଧୀନରେ ଥିବା ଯବାନଙ୍କଠାରୁ ଅଧିକ ସମ୍ମାନ। ସେ ତାଙ୍କର କମାଣ୍ଡିଂ ଅଫିସର, ବ୍ରିଗେଡିୟର ଶର୍ମା ଏବଂ କର୍ଣ୍ଣେଲ ବର୍ମାଙ୍କ ବିଷୟରେ ପ୍ରକୃତ ପ୍ରଶଂସା ସହିତ କଥା ହେଉଥିଲେ, ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅପରେସନ୍ ସମୟରେ ସେମାନଙ୍କର ନେତୃତ୍ୱକୁ ମନେ ରଖି। ସେ ବୁଝାଇଥିଲେ ଯେ କମାଣ୍ଡର ଶୃଙ୍ଖଳା ହିଁ ସବୁକିଛି। ତୁମେ ତୁମର ଉଚ୍ଚ ଅଧିକାରୀଙ୍କଠାରୁ ଆସିଥିବା ଆଦେଶକୁ ବିନା ପ୍ରଶ୍ନରେ ମାନିବ ଏବଂ ତୁମର ଲୋକମାନଙ୍କ ପାଇଁ ଦାୟିତ୍ୱ ନେବ।"}
{"unnormalised": "ସେ କହିଥିଲେ, ସୁବେଦାର ମେଜର ପଦବୀକୁ ଯିବା ବର୍ଷ ବର୍ଷର ନିଷ୍ଠାର ପରିଣାମ ଥିଲା। ଏହା କେବଳ ବରିଷ୍ଠତା ବିଷୟରେ ନୁହେଁ; ଏହା ନିଜକୁ ଜଣେ ନେତା, ଜଣେ ପରାମର୍ଶଦାତା ଏବଂ ଜଣେ ଯୋଦ୍ଧା ଭାବରେ ପ୍ରମାଣିତ କରିବା ବିଷୟରେ ଥିଲା। ସେ ପ୍ରତ୍ୟେକ ଷ୍ଟ୍ରାଇପ୍, ପ୍ରତ୍ୟେକ ପଦକ ଅର୍ଜନ କରିଥିଲେ। ସେ ପ୍ରାୟତଃ କହୁଥିଲେ ଯେ ବାୟୁସେନା ଏବଂ ନୌସେନାରେ କିପରି ଜିନିଷଗୁଡ଼ିକ ଭିନ୍ନ ଥିଲା। ସେ ୱିଙ୍ଗ କମାଣ୍ଡର କିମ୍ବା ଆଡମିରାଲଙ୍କ ପରି ପଦବୀ ବିଷୟରେ ସାଧାରଣ ଭାବରେ ଉଲ୍ଲେଖ କରୁଥିଲେ, କିନ୍ତୁ ତାଙ୍କ ହୃଦୟ ସର୍ବଦା ଭୂମିରେ ଥିବା ସୈନିକମାନଙ୍କ ସହିତ ଥିଲା।", "normalised": "ସେ କହିଥିଲେ ଯେ ସୁବେଦାର ମେଜର ପର୍ଯ୍ୟନ୍ତ ପହଞ୍ଚିବା ବର୍ଷ ବର୍ଷର ଉତ୍ସର୍ଗର ପରିଣାମ ଥିଲା। ଏହା କେବଳ ବରିଷ୍ଠତା ବିଷୟରେ ନୁହେଁ; ଏହା ନିଜକୁ ଜଣେ ନେତା, ଜଣେ ମେଣ୍ଟର ଏବଂ ଜଣେ ଯୋଦ୍ଧା ଭାବରେ ପ୍ରମାଣ କରିବା ବିଷୟରେ ଥିଲା। ସେ ପ୍ରତ୍ୟେକ ଷ୍ଟ୍ରାଇପ୍, ପ୍ରତ୍ୟେକ ପଦକ ଅର୍ଜନ କରିଥିଲେ। ସେ ପ୍ରାୟତଃ କହୁଥିଲେ ଯେ ଏୟାର ଫୋର୍ସ ଏବଂ ନୌସେନାରେ ଜିନିଷଗୁଡ଼ିକ କେତେ ଭିନ୍ନ ଥିଲା। ସେ ୱିଙ୍ଗ କମାଣ୍ଡର କିମ୍ବା ଆଡମିରାଲ୍ ଭଳି ପଦବୀ ବିଷୟରେ ସାଧାରଣ ଭାବରେ ଉଲ୍ଲେଖ କରୁଥିଲେ, କିନ୍ତୁ ତାଙ୍କର ହୃଦୟ ସର୍ବଦା ଭୂମିରେ ଥିବା ଲୋକମାନଙ୍କ ସହିତ ଥିଲା।"}
{"unnormalised": "ସେ କିଛି ବର୍ଷ ପୂର୍ବେ ଦେହତ୍ୟାଗ କରିଥିଲେ, କିନ୍ତୁ କାହାଣୀ, ଆମ ଭିତରେ ସେ ଭରିଥିବା ମୂଲ୍ୟବୋଧ ସବୁ ରହିଛି। ସେ ମୋତେ ସର୍ବୋଚ୍ଚ ଜେନେରାଲଙ୍କଠାରୁ ଆରମ୍ଭ କରି ସର୍ବକନିଷ୍ଠ ନିଯୁକ୍ତ ପର୍ଯ୍ୟନ୍ତ ସମସ୍ତ ପଦବୀ ପାଇଁ ସମ୍ମାନ କରିବାକୁ ଶିଖାଇଲେ। ଏବଂ ସେ ମୋତେ ଦେଖାଇଲେ ଯେ ପ୍ରକୃତ ନେତୃତ୍ୱ କେବଳ ଆଦେଶ ଦେବା ନୁହେଁ; ଏହା ବିଶ୍ୱାସକୁ ପ୍ରେରଣା ଦେବା ଏବଂ ତୁମର ଲୋକମାନଙ୍କର ଯତ୍ନ ନେବା, ତୁମେ ସୁବେଦାର ମେଜର (ଅବସରପ୍ରାପ୍ତ) ହେବା ପରେ ମଧ୍ୟ।", "normalised": "ସେ କିଛି ବର୍ଷ ପୂର୍ବେ ଦେହତ୍ୟାଗ କରିଥିଲେ, କିନ୍ତୁ କାହାଣୀ, ସେ ଆମ ମନରେ ଭରିଥିବା ମୂଲ୍ୟବୋଧ ସବୁ ରହିଛି। ସେ ମୋତେ ସର୍ବୋଚ୍ଚ ଜେନେରାଲଙ୍କ ଠାରୁ ଆରମ୍ଭ କରି ସର୍ବକନିଷ୍ଠ ନିଯୁକ୍ତ ପର୍ଯ୍ୟନ୍ତ ସମସ୍ତ ପାହ୍ୟା ପାଇଁ ସମ୍ମାନ ଶିଖାଇଲେ। ଏବଂ ସେ ମୋତେ ଦେଖାଇଲେ ଯେ ପ୍ରକୃତ ନେତୃତ୍ୱ କେବଳ ଆଦେଶ ଦେବା ବିଷୟରେ ନୁହେଁ; ଏହା ବିଶ୍ୱାସ ପ୍ରେରଣା କରିବା ଏବଂ ତୁମର ଲୋକମାନଙ୍କର ଯତ୍ନ ନେବା ବିଷୟରେ, ଏପରିକି ତୁମେ ସୁବେଦାର ମେଜର, ଅବସରପ୍ରାପ୍ତ ହେବା ପରେ ମଧ୍ୟ।"}
