{"unnormalised": "ହେ ଗାଇଜ୍, କେହି ଜଣେ ଭାରତୀୟ ସଶସ୍ତ୍ର ବାହିନୀରେ ପଦବୀଗୁଡ଼ିକ ମଧ୍ୟରେ ପାର୍ଥକ୍ୟ ବିଷୟରେ ପଚାରିଥିଲେ। ମୁଁ ଜାଣେ ଏହା ଟିକେ ଦ୍ୱନ୍ଦ୍ୱ ସୃଷ୍ଟିକାରୀ! ତେଣୁ, ଯେମିତିକି ଭାରତୀୟ ସେନାରେ ଜଣେ ସିପାହୀ ଭାରତୀୟ ବାୟୁସେନାରେ ଜଣେ ଏୟାରକ୍ରାଫ୍ଟସମ୍ୟାନ୍ କିମ୍ବା ଭାରତୀୟ ନୌସେନାରେ ଜଣେ ସେଲର ସହିତ ସମାନ। ସେମାନେ ହେଉଛନ୍ତି ଆରମ୍ଭ। ତା'ପରେ ଏହା ସେଠାରୁ ଉପରକୁ ଯାଏ।", "normalised": "ହେ ଗାଇଜ୍, କେହି ଜଣେ ଭାରତୀୟ ସଶସ୍ତ୍ର ବାହିନୀରେ ରାଙ୍କଗୁଡ଼ିକ ମଧ୍ୟରେ ପାର୍ଥକ୍ୟ ବିଷୟରେ ପଚାରିଥିଲେ। ଏହା ଟିକେ ଦ୍ୱନ୍ଦ୍ୱପୂର୍ଣ୍ଣ, ମୁଁ ଜାଣେ! ତେଣୁ, ଯେମିତିକି, ଭାରତୀୟ ସେନାରେ ଜଣେ ସିପାହୀ ହେଉଛନ୍ତି ଭାରତୀୟ ବାୟୁସେନାରେ ଜଣେ ଏୟାର୍କ୍ରାଫ୍ଟସମ୍ୟାନ କିମ୍ବା ଭାରତୀୟ ନୌସେନାରେ ଜଣେ ସେଲରଙ୍କ ସହିତ ସମାନ। ସେମାନେ ହେଉଛନ୍ତି ଆରମ୍ଭ। ତା'ପରେ ଏହା ସେଠାରୁ ଉପରକୁ ଯାଏ।"}
{"unnormalised": "ସେନାରେ, ସିପାହୀ ପରେ, ତୁମର ଲାନ୍ସ ନାୟକ, ନାୟକ, ହାବିଲଦାର ଏବଂ ଇତ୍ୟାଦି ଅଛନ୍ତି। ବାୟୁସେନାରେ, ଏହା ହେଉଛି ଲିଡିଂ ଏୟାରକ୍ରାଫ୍ଟସମ୍ୟାନ୍, କର୍ପୋରାଲ୍, ସର୍ଜେଣ୍ଟ ଇତ୍ୟାଦି। ଏବଂ ନୌସେନାରେ, ଏହା ହେଉଛି ଲିଡିଂ ସିମ୍ୟାନ୍, ପେଟି ଅଫିସର, ଚିଫ୍ ପେଟି ଅଫିସର। ମୋର ମାମୁଁ ସିଗ୍ନାଲ୍ସ ରେଜିମେଣ୍ଟରେ ଜଣେ କ୍ୟାପ୍ଟେନ୍ ଥିଲେ, ମୁଁ ତାଙ୍କୁ ନେଇ ବହୁତ ଗର୍ବିତ! ସେ ସବୁବେଳେ ମୋତେ କାହାଣୀ ଶୁଣାଉଥିଲେ, ଯଦିଓ ସେଗୁଡ଼ିକ ମଧ୍ୟରୁ ଅଧିକାଂଶ NDA ର ଗୁପ୍ତ କଥା ଥିଲା, ହାହା।", "normalised": "ସେନାରେ, ସିପାହୀ ପରେ, ତୁମର ଲାନ୍ସ ନାୟକ, ନାୟକ, ହାବିଲଦାର ଏବଂ ଇତ୍ୟାଦି ଅଛନ୍ତି। ବାୟୁସେନାରେ, ଏହା ହେଉଛି ଲିଡିଂ ଏୟାର୍କ୍ରାଫ୍ଟସମ୍ୟାନ୍, କର୍ପୋରାଲ, ସର୍ଜେଣ୍ଟ ଇତ୍ୟାଦି। ଏବଂ ନୌସେନାରେ, ଏହା ହେଉଛି ଲିଡିଂ ସିମ୍ୟାନ୍, ପେଟି ଅଫିସର, ଚିଫ୍ ପେଟି ଅଫିସର। ମୋର ମାମୁ ସିଗ୍ନାଲ୍ସ ରେଜିମେଣ୍ଟରେ ଜଣେ କ୍ୟାପ୍ଟେନ୍ ଥିଲେ, ମୁଁ ତାଙ୍କୁ ନେଇ ବହୁତ ଗର୍ବିତ! ସେ ସବୁବେଳେ ମୋତେ କାହାଣୀ ଶୁଣାଉଥିଲେ, ଯଦିଓ ସେମାନଙ୍କ ମଧ୍ୟରୁ ଅଧିକାଂଶ ଏନ୍-ଡି-ଏ ଗୁପ୍ତ ଥିଲା, ହା ହା।"}
{"unnormalised": "ମୂଳତଃ, ମନେରଖନ୍ତୁ ଯେ ସେମାନଙ୍କର ସମାନ ସ୍ତରର ଅଭିଜ୍ଞତା ଏବଂ କ୍ଷମତା ପାଇଁ ଭିନ୍ନ ଭିନ୍ନ ନାମ ଅଛି। ସେନାରେ ଜଣେ ମେଜର ଜେନେରାଲ୍ ନୌସେନାରେ ଜଣେ ଭାଇସ୍ ଆଡମିରାଲ୍ କିମ୍ବା IAF ରେ ଜଣେ ଏୟାର ମାର୍ଶଲଙ୍କ ପରି, କିନ୍ତୁ ସେମାନଙ୍କର ପ୍ରକୃତ ଦାୟିତ୍ୱ ସେମାନଙ୍କ ଶାଖା ଉପରେ ନିର୍ଭର କରିବ। ଏବଂ BTW, ମୋ କାକା ପୁଅ ମଧ୍ୟ ସେନାରେ ଯୋଗ ଦେବାକୁ ଚାହୁଁଛି, କେବେ ଲେଫ୍ଟନାଣ୍ଟ ଜେନେରାଲ୍ ହେବାକୁ ଚାହୁଁଛି! ତାଙ୍କୁ ଶୁଭେଚ୍ଛା ଜଣାନ୍ତୁ!", "normalised": "ମୂଳତଃ, କେବଳ ମନେରଖନ୍ତୁ ଯେ ସେମାନଙ୍କର ସମାନ ସ୍ତରର ଅଭିଜ୍ଞତା ଏବଂ କର୍ତ୍ତୃତ୍ୱ ପାଇଁ ଭିନ୍ନ ଭିନ୍ନ ନାମ ଅଛି। ସେନାରେ ଜଣେ ମେଜର ଜେନେରାଲ୍ ନୌସେନାରେ ଜଣେ ଭାଇସ୍ ଆଡମିରାଲ୍ କିମ୍ବା ବାୟୁସେନାରେ ଜଣେ ଏୟାର ମାର୍ଶଲଙ୍କ ପରି, କିନ୍ତୁ ସେମାନଙ୍କର ପ୍ରକୃତ ଦାୟିତ୍ୱ ସେମାନଙ୍କ ଶାଖା ଉପରେ ନିର୍ଭର କରିବ। ଏବଂ ରାସ୍ତା ଦେଇ, ମୋର ଭାଇ ମଧ୍ୟ ସେନାରେ ଯୋଗ ଦେବାକୁ ଚାହୁଁଛି, କେବେ ଜଣେ ଲେଫ୍ଟନାଣ୍ଟ ଜେନେରାଲ୍ ହେବାକୁ ଚାହୁଁଛି! ତାଙ୍କୁ ଶୁଭେଚ୍ଛା!"}
