{"unnormalised": "بریکنگ نیوز: ایمس دِہلی منٛز چھُ نوجوان مریضَن ہُنٛد ابتدائی مرحلس منٛز سرطان تشخیص گژھنَس منٛز اِضافہٕ گژھان۔", "normalised": "بریکنگ نیوز: اے-آئی-آئی-ایم-ایس دِلّی منٛزٕ ٲسؠ جوان مَریٖضَن منٛزٕ ابتدائی مرحلن ہُنٛد کینسر ظٲہِر۔"}
{"unnormalised": "نئی دِہلی: ایمس دِہلی ٲس اَکھ پریشان کُن رجحان یِمِس ہفتَس مَنٛز رِپورٹ کرنہٕ آمُت، یَتھ کٔن اونکولوجسٹَن چھِ 40 وٕریَن کھوتہٕ کَم مریضَن مَنٛز مختلف قِسمن ہُنٛد سرطان تشخیص گژھان وُچھان۔ ڈاکٹر راجیو کمار، سربراہ اونکولوجی ایمس، ٲس وُچھان، \"اسِی وُچھ یَتھ پچھلے 6 مہینَن مَنٛز نوجوان بالِگن مَنٛز 25 فیصد اضافہٕ۔ یہِ چھُ خطرناک۔\" حالانکہِ صحیح وُجوہات ہَن یَتھ ہیٚچھان جاَنچ کرنہٕ، مگر زندگی گُزارنُک طور طریقَس مَنٛز تبدیلی، ماحولیاتی آلودگی، تہٕ جینیاتی رجحانات شکوک چھِ۔ واریاہ لوٗگ چھِ ڈاکٹر شرما کہِ کِلینکَس سٟتؠ صلاح مشورہٕ کران، یُس ایمس کِس گیٹ نمبر 3 نزدیک واقع چھُ۔", "normalised": "نَو دِلّی: اے-آئی-آئی-ایم-ایس دِلّی دَرٕج کٔر یہِ پریشان کُن رُجَھان یِیٚتھ ہفتہٕ، یِمو آسَن آنکالوجسٹَن ژوٗری ہاون بَتھلیِس مریضَن منٛزٕ چَلیس وٲنٛسس تلے مختلف قِسمن ہُنٛد کینسر ظٲہِر گَژھان۔ ڈاکٹر راجیو کمار، ہیڈ آف آنکولوجی اے-آئی-آئی-ایم-ایس، ٲسَن وُچھان، \"اسؠ چھُ پچھلیِس چھَن مَہینَن منٛزٕ نوجوانَن ہُنٛد پَنژاہ فیصد اِضٲفہٕ وُچھان۔ یہِ چھُ خَطرے والی بٲتھ۔\" حالانکہِ قطعی اسباب چھِ ہَند یَن سٲرِی ژَن تَحقیٖق کَران، لیکن طرزِ زندگی منٛزٕ تبدیلیو، ماحولیٲتی آلُدگی، تہٕ جینیٲتی رُجَھانات شَکُتھ چھِ۔ زیٛادٕ تر چھِ ڈاکٹر شرما سندِس کلینکَس مشورہٕ کَران، یُس اے-آئی-آئی-ایم-ایس گیٹ نمبر ترٛے نَزدیٖک واقِع چھُ۔"}
{"unnormalised": "یِمِس عُمرس تامَس مَنٛز سب کھوتہٕ زیٛادٕ تَر قِسمن ہُنٛد سرطان یِم ظٲہِر گَژھان چھِ، تِم چھِ چھاتی ہُنٛد سرطان، گریوا ہُنٛد سرطان، تہٕ لِمفوما۔ علامَتَن پَے چَھنٛدھ تَوٲجُہ نَہ یا یِم چھِ معمولی بیماریَن مِثلَے پَریشَان کَرنہٕ یِوان تَکیٛازِ بیماری زیٛادٕ پختہ مرحلس تام رَسے۔ محترمہ عائشہ خان، اَکھ 32 وٕریَن تام مریض حال ہی مَنٛز دۄیِم مرحلس چھاتی ہُنٛد سرطان تشخیص گژھان، تَمن کٔر پنُن تجربہ شٲیِر، \"مےٚ ابتدائی طور چھُ ٹیومر نَظر انداز کَرمُت یِمَس مَنٛز خیال یَتھ یہِ صرف ہارمونل تبدیلی چھِ۔ ییٚلہٕ مےٚ ڈاکیٹر سٟتؠ صلاح مشورہٕ کٔر، یہِ ٲس یَتھ پھَیلٲوُمت۔\" عائشہ سٕنٛدِس کتھَن مَنٛز چھِ واریاہَن ہُنٛد تَجربہ دۄہراونہٕ یِوان۔", "normalised": "اَتھ عمرس منٛزٕ یِم کینسر پَتہ لَگَن، تِمَن منٛزٕ چھُ بُستان کینسر، سرویکل کینسر تہٕ لیمفوما سارِوٕے کھوتہٕ زیٛادٕ۔ عَلامتھ چھِ اکثر نظر انداز گَژھان یا تھوٗدَن حٲلَتن طور رد کَرنہٕ یِوان یَتھ تام زن یہِ بؠم زیٛادٕ بَدھَن مرحلن تام رَسَان چھُ۔ مِس عائشہ خان، یہِ تتھ سالَن ہٕنٛز مَریٖض یِمَس حالِیَہ دۄیِم مرحَلے ہُنٛد بُستان کینسر ظٲہِر گَژھ۔ تمَن پننہٕ تَجربہٕ بَیان کَرُن، \"مؠ دیُتھ شُرُوعَس منٛزٕ پھٕکی نِشانہٕ نظر انداز، ٲسُس سوچان زن یہِ چھُ صِرِف ہارمونل تبدیلی۔ یَتھ وقتَس مؠ ڈاکٹرَس مشورہٕ کَرُن، ٲس یِم گَژھان کافی زیٛادٕ۔\" عائشہ سندِس کہانِیَس منٛزٕ چھِ باقِیَن ہُنٛد تَجربات دۄہرَوَلن۔"}
{"unnormalised": "ڈاکٹر کمارن کٔر ابتدائی شناخت پؠٹھ زوٗر، لوٗگَن ہُنٛد اپیل کٔرتھ یِم باقاعدگی سان چیک اپھ تہٕ سکریننگ کَرن۔ \"سَلانہ صِحت سکریننگ، خاص طور پٲٹھؠ لوٗگَن خٲطرٕ یِمَن خاندانس منٛز کینسرٕچ تاریخ آسہٕ، چھِ اہم۔ ابتدائی شناخت سٟتؠ علاجٕچ نٔتیٖجہٕ چھِ ظٲہِر گژھان،\" تِمَن دیٚو نَصیٖحت۔ تِمَن یِہ تہِ ذِکر کٔر یَتھ پھیپھڑَس مَنٛز پھیٖلِس پؠدٕن والَن مریضَن خٲطرٕ اَکھ نوٚی تِجارتی آزمٲیش 15/11/2024 پٲٹھؠ شُروٗع گَژھہِ۔ ہسپتالَس مَنٛز چھُ جدید علاج خٲطرٕ آسانیاں فراہم کرُن تہٕ زندہ رٲوُنٕچ شَرٕح بہتر بناوُن مَنظوٗر۔", "normalised": "ڈاکٹر کمارن دِیُتھ اِبتِدائی نِشانہٕ کَرنَس اَہَمِیَتھ، تہٕ ٲسَن فَردَن سِیَتھ باقاعدہٕ چیک اپ تہٕ سکریننگ کَرنَس خٲطِرٕ بَڈَسہٕ دِوان۔ تِمَن ٲسَن نَصِیحَتھ دِوان، \"سالانٕ چھان بین، خَاص طور تِمَن لوٗگَن یِمَن خاندانس منٛزٕ کینسرَس ہٕندؠ تاریخ چھِ، چھِ ضَرُورِی۔ اِبتِدٲیی نِشانہٕ کَرنہٕ سٟتؠ چھُ عِلاجَس ہُند نٔتیٖجو گَژھان بَہتَر۔\" تِمَن ٲسَن یہِ تہِ ذِکر کَرُن زِ یہِ نَوو کلینیکل ٹرایَل چھُ ژھۄپھٕکَن کینسرَس ہُندَن مریضَن خٲطرٕ پَنٛدھَرٕہُم نَوَمبَر دۄہَزار تہٕ ترَے وۄیُٹھن پؠٹھ شُرُوع گَژھَن وٲلؠ۔ ہسپتالُک مَقصد چھُ جدید ترین علاجُک اِنتِظٲم کَرُن تہٕ بَچُنٕچ شرح گَژھَن بَہتَر۔"}
{"unnormalised": "ایمس دِہلی چھُ وِزارت صحت تہٕ خاندٲنی فلاح و بہبوٗد سٟتؠ نزدیٖکی سان کٲم کَران تہٕ سَنٛچیٖدگی کُن ہینُک بَچاو تہٕ ابتدائی شناخت خٲطرٕ لوٗگَن مُتَلِق آگاهی مہم شُروٗع کَرنہٕ، یَتھ کِس مَنٛز صحت منٛد طرز زندگی، خطرہٕ کِس اسبابَن، تہٕ دَستیاب سکریننگ آسانیوَن پؠٹھ معلومات فراہَم کَرنہٕ شٲمِل چھُ۔ یِم مہم چھِ شَہٚری تہٕ دِیہٲتی آبٲدی خٲطرٕ گۄڈٕ نیٚبَتھ، یَتھ مَنٛز واریاہَن میٖڈیا چَینَلَن ہُنٛد اِستِعمال کَرنہٕ یِیہٕ یَتھ زیٛادٕ لوٗگَن تام رَسَن۔ کینسرٕچ مریضَن تہٕ یِمَن سٕندِس خاندانس خٲطرٕ معلومات تہٕ حِمٲیَت فراہَم کَرنہٕ خٲطرٕ اَکھ وقف شُمارٕتی رابِطہٕ (1800-11-1234) تہِ قٲئِم کَرنہٕ آمُت چھُ۔", "normalised": "اے-آئی-آئی-ایم-ایس دِلّی چھُ صِحَتھ تہٕ خاندٲن فَلاح وبہوٗدس وزارتَس سٟتؠ رَلِتھ کٲم کَران تہٕ شعور بَڈاونہٕ خٲطِرٕ مُہِمن شُرُوع کَرنہٕ خٲطرٕ یِمَن مُکصد چھُ عۄامَس کینسرَس ہُند حِفٲظَتھ تہٕ اِبتِدٲیی نِشانہٕ کَرنَس ہُند عِلم دینُک۔ اَتھ منٛزٕ چھُ صِحت مند طرزِ زندگی، خَطرے والی چیزِ تَہٕ دَسِیاب چھان بینوَنی سہولیاتَس پؠٹھ مَعلومات دینُک شٲمِل۔ یہِ مُہِمَن کَریَن شَہَری تہٕ دیہٲتی آبٲدی ہُنٛد نِشانہٕ، تہٕ وُسِیٖع تر لوٗگَن تام رَسائی حٲصِل کَرنہٕ خٲطرٕ اِستِمال کَریَن مُختَلِف مِیٖڈِیا چَینَل۔ کینسرَس ہُندَن مریضَن تہٕ تِمَن خاندٲرَن خٲطرٕ مَعلومات تہٕ مَدَد فَراہَم کَرنہٕ خٲطرٕ چھُ اؠک ڈِیڈِکیٹِڈ ہَیلپ لایِن (اؠک اَشہَر کِیُن ہایفَن گِیٲرہٕ ہایفَن اؠک دۄہ ترَے ژۄر) قٲیِم کَرنہٕ آمُت۔"}
{"unnormalised": "نوجوان بالِغن مَنٛز کینسرٕچ بَڑھتی شرح چھُ اَکھ زیرِ دِماغ خیال، یِمو سٟتؠ فوری تَوَجُہ تہٕ صحت دَستکاروں، پالیسی سازوَن تہٕ عَوامَس کُن پَنَن جَماتی جِدوجُہدَن کَرُن ضروٗری چھُ۔ پَتہٕ کِس وُجوہات ہُنٛد مکمل تَفصیٖل حاصِل کَرنہٕ خٲطرٕ تہٕ مؤثر رٲوے ترقِی دِیْن خٲطرٕ زیٛادٕ جاَنچ کَرُن ضروٗری چھُ۔ دَفتر سرطان محکمہٕچ آییٚندہٕ میٹنگ 28/07/2024 دوپہر 10:00 بجے مُقَرر چھُ۔", "normalised": "نوجوانَن منٛزٕ کینسرَس ہُندَے زیادَتی تہٕ وَقتی تَوَجُہ تہٕ صِحَتھ خَیَر خۄاہَن پٲلِیسی سازَن تہٕ عۄامَس ہُندَن مُتَّحِد کوششَن مُتَّالِب کران چھُ۔ زیٛادٕ تَحقیٖق چھِ ضَرُورِی تہِ تہٕ اِبتِدٲیی کُنہ اَسبابَن مُتَلِق پُوری طور سٟتؠ سَمَجھان تہٕ اثردار بچٲویٲنی رَوشَن تَیار کَرُن۔ اگلا آنکولوجی ڈیپارٹمنٹُک اجلاس چھُ زٲتِی ژیٚٹھ تُلنَس لَگَن تَن دۄہ بَجِہ ژٔٹھٲوِیَم ژُلَے دوہَزار تہٕ وویُٹھَس مِقرَر۔"}
