{"unnormalised": "ایمس دلی چھِ کینسرٕچِ علاجَس مَنٛز اَکھ نٔوی دَریافَتھ ظاہِر کران! اَکھ نٔوی مطٲلعہ یُس 20/07/2024 پؠٹھ شایَع گَژھِی چھُ، نَو اِمونوتھیراپی دَوایہٕ خٲطرٕ قٲبِلِ تَوَقُع نَتِیجٕہ دِکھٲوَن یۄس خاص قِسمن ہٕنٛز لُنگ کینسرٕچ نِشان زَنی کران چھِ۔ ڈاکٹر راجیش کُمار، یِم اونکولوجی ڈیپارٹمِنٛٹٕچ صَدَر چھِ، تِمَن دَس زَنہٕ زِ یِہ دَوا، یَتھ وَقٕت 'اونکوہوپ-23' کوڈ ناو دِنہٕ آوُک، کلینِکَل ٹرایَلٕچ فیز 2 مَنٛز 75% مَریٖضَن مَنٛز ٹیومَر سایِزَس مَنٛز اَکھ اَہَم تَخفِیف دِکھٲوُکھ۔", "normalised": "اے-آئی-آئی-ایم-ایس دِلی دِتھ کینسر علاجَس مَنٛز بُنیادٕی کٲم! اَکھ نٔو تحقیق یۄس وِیٛسھم جولٲی بٲیس سَے تہٕ وِیٛسھَس مَنٛز شایَع گٔیہٕ، دِیُت مُشتٲق نتٲیج اَکھ نٔو اِمُونوتھیرَپی دَوٲے خٲطرٕ یۄس خاص قِسمن ہٕندِس پَھیپھڑَن ہٕندِس کینسرَس نِشٲنہٕ بَنٲوَن چھِ۔ ڈاکٹر راجیش کُمار، ہیٚڈ آف دِی اونکولوجی ڈیپارٹمَنٹ، وُچھُن زِ یہِ دَوٲے، یَتھ وَقتا فٲعِلن \"آنکُوہوپ-وِیٛسھ تریہٕ\" ناو دِنہٕ آو، دِیُت مَرَضکِس گَنٛٹھَس مَنٛز نمایاں کَمی سَترَس مُنٛزہِ مُنٛزہِ مریضَن مَنٛز فیز دۄیم کلینِکَل ٹرٲئلَس مَنٛز۔"}
{"unnormalised": "یِہ مطٲلعہ، یَتھ مَنٛز 120 مَریٖض شٲمِل ٲسِی یِمَن سٲنِس پیٚٹھَس تام 3B تہٕ 4 غٲر چھوٚٹِ خلییَن ہٕنٛز لُنگ کینسر ٲسِی، 18 مَہَنَن تام مُنعَقِد کَرنہٕ آوُکھ۔ شُرَکاَن ہُیوَن 'اونکوہوپ-23' اِشتراکَس سٟتِی مَعِیٲری کیموتھیراپی۔ نَتِیجَنَن یِہ اِشارٕہ دِنہٕ زِ مَیانَہٕ ترٲقی-آزاد زِندگی 14 مَہَنی ٲسِی، بِمُقابِل 8 مَہَنَن خٲطرٕ یِمَن مَریٖضَن ہُیوَن صِرف کیموتھیراپی خٲطرٕ۔ عِلاوٕ، دَس زَنہٕ زِ مُمکِنہٕ جانِبِی اَثَراتھ مُنَظَم کَرنَس لایِق چھِ، اَساسَن سٟتِی تھَکَن تہٕ تقریباً 20% کیٚسیَن مَنٛز ہَلکی متلی شٲمِل۔", "normalised": "یہِ تحقیق، یَتھ مَنٛز اَکھ سَے وِیٛسھ مریض شٲمِل آسہٕ یِمَن سٹیج تریہٕ بی تہٕ سٹیج ژور نان سَمآل سیٖل لَنگ کینسر اوس، اَٹھارہَن مہینَن تام جٲری رُھوٚو۔ شٲرکَن دِنہٕ آو آنکُوہوپ-وِیٛسھ تریہٕ رَلآون اِسٹینٛڈَرڈ کیٖموتھیرَپی سٟتؠ۔ نتٲئجَن دِیُت اَکھ دَرمِیٲنی تَقدُّم-آزاد زِندگی چَودھَن مہِینَن ہٕنٛز، بَرعکس اَٹھَن مہِینَن ہٕنٛز مریضَن خٲطرٕ یِمَن صِرِف کیٖموتھیرَپی دِنہٕ گَٔیہٕ۔ مزید بَرآں، سٲیِڈ اِفیکٹ دَرٕج کَرنہٕ آیہٕ زِ اوٚہ کَرنہٕ آمَدنہٕ، خاص کَرنہٕ تھَکَن تہٕ ہلکی خَرٲب حٲلَتھ تَقریٖبَن وِیٛسھَن مُنٛزہِ مُنٛزہِ کیٖسَن مَنٛز۔"}
{"unnormalised": "یِہ تَحقیٖق چھِ اونکولوجی مَنٛز تَدقیٖقِی طِبّچ مُمکِنَہ صَلاحِیَتھ ظاہِر کَران۔ اونکوہوپ-23 چھُ اَکھ خاص پروٹین نِشان زَنی کران یُس کینسر خلییَن پؠٹھ ظٲہِر چھُ، صحت مَند جِسمَن نُقصان کَرنَس گَھٹاوُن چھُ۔ مزید ٹرایَل مُرَتَب کرنہٕ آوَن تاکہِ بَیاکھ قِسمن ہٕنٛز کینسرٕچ تاثیر مُقَرَر کَرنہٕ یِی، یَتھ مَنٛز بریسٹ کینسر تہٕ کالون کینسر شٲمِل چھُ۔ عِلاجَچ قِیمَتھ چھِ تَقریٖبَن فی مَریٖض فی سال روٗپَیَس 2.5 لاکھ تخمینہٕ لَگاوُن، مَگر ٹیم چھِ عام آبادی خٲطرٕ یَتھ زیادٕ سَستٕہ بَناوُنَس پؠٹھ کٲم کَران۔", "normalised": "یہِ تحقیق وَچھِتھ زِ کینسرَس مَنٛز صِحَت دار طَریقَس سٟتؠ علاجَس ہُنٛد اِمکٲن کیٚتھ چھُ۔ آنکُوہوپ-وِیٛسھ تریہٕ نِشٲنہٕ چھُ اَکھ خاص پروٗٹین بَنٲوَن یُس کینسر سیٖلَن پؠٹھ ظٲہِر چھُ، یَتھ سٟتؠ صِحَت مند ٹشوٗ خَرٲب گَژھَن نہٕ۔ مزید ٹرٲئل مَنصوٗبہٕ سۄب چھُ یُس وَچُن زِ کیا یہِ باقٕی قِسمن ہٕندِس کینسرَس خٲطرٕ فَیدٕہ مند چھُ، یِمَن مَنٛز بِریسٹ کینسر تہٕ کولَن کینسر تہِ شٲمِل چھُ۔ اندازٕ چھُ لَگَوُن زِ علاجَس پَے چھُ تقریبَن روٗپیہٕ رۄٚٚپَیَس لَچھ پَر مَرِیض پَر ؤری، مَگر ٹیٖم چھُ کٲم کَران زِ یَتھ عام لوٗکھَن خٲطرٕ سَستٲوَن۔"}
{"unnormalised": "ایمسَس پیٚٹھِس ٹیمَن مُومبئی مَنٛز ٹاٹا میموریَل سینٛٹَر تہٕ کرسچَن میڈِیکَل کالِج (سی ایم سی) ویلورَس سٟتِی تَحقیٖق کَرن وٲلَن سٟتِی اِشتِراک کَر۔ پراجیکٹ خٲطرٕ اِبتِدٲیی مالی اِمداد ڈیپارٹمِنٛٹ آف بایو ٹیکنالوجی، حُکوٗمَت ہِندوستان دِیُت۔ تِم چھِ اُمیدوار زِ یہ عِلاج سِی ڈی ایس سِی او پؠٹھ حُکوٗمَتِی مَنظوٗری حٲصِل کَرنَس پَتہٕ، اَگلَن 2-3 ؤرین مَنٛز یَتھ اَعم طَور پؠٹھ دَسِیاب بَنٲوَن۔", "normalised": "اے-آئی-آئی-ایم-ایس ٹیٖمَن رَلاوَن رِسرچَرَن سٟتؠ یِم ٹاٹا مَموریَل سینٹر مُنبَئی تہٕ کِرٛسچَن میڈِکَل کالَج (سی-ایم-سی) ویلُور مَنٛز آسَن۔ پَھٚیٚلی فَنٛڈِنگ اِس پروجیکٹ خٲطرٕ دِنہٕ آسٕ ڈیپارٹمَنٹ آف بایُوٹیکنالوجی گَورنمَنٹ آف اِنڈیاہَس طَرفہٕ۔ یِم چھِ اُمِیدوار زِ یہِ علاجٕ گَژھِ عَموٗمَن دابِیاب دۄن ترٛن ؤرین مَنٛز، سی-ڈی-ایس-سی-او سٕنٛدِس ضوابِطی مَنظوٗری بَعَد۔"}
{"unnormalised": "یِہ دَریافَتھ 15/07/2024 سِنگاپورَس مَنٛز مُنعَقِد کَرنہٕ آمُت بین الاقوٲمی کینسر کانفرنسَس مَنٛز پیش کَرنہٕ آوُکھ۔ ماہِرَنَن یِہ تَحقیٖق ہِندوستانَس مَنٛز کینسرٕ خِلاف جَنٛگَس مَنٛز اَکھ اَہَم اِقدام قَرار دِیُت۔ مُکَمَل رِپوٚرٹ چھُ جَرنَل \"اونکولوجی ٹو ڈے\" مَنٛز دَسِیاب، والیوٗم 45، اِشوٗ 8۔ یہ چھُ مُلکَس تہٕ یِتھ پؠٹھ ژھالُن یِن وٲلَن زیٖٹھَن زیٖٹھَن مَریٖضَن خٲطرٕ اُمید مُہَیّا کَران۔", "normalised": "یہِ نَتٲیج پِیش کَرنہٕ آسَن اِنٹَرنیشنل کینسر کانفِرٕنسَس مَنٛز یُس سِنگاپُورَس مَنٛز پٲنٛژھم جولٲی بٲیس سَے تہٕ وِیٛسھَس مَنٛز مُنعَقِد گَٔیہٕ۔ ماہَرَن کَر یہِ تحقیق سَرٲہَن اَکھ بَڑٚا گام اَگے کینسرَس خِلاف ہِنٛدوستانَس مَنٛز۔ مُکَمَّل رِپوٗرٹ چھُ موجوٗد جَرنَل \"آنکولوجی ٹوٗڈے\" مَنٛز، والِیوم پٲنٛژھ زالِس، اِشُو اَٹھ۔ یِم دِیُن اُمید زیٛادٕ مریضَن خٲطرٕ یِم اِس مُہلِک مَرَضَس سٟتؠ لَڑَن چھِ مُلُکَس تہٕ مُلُکَن بَرونٛٹھ تہِ۔"}
