{"unnormalised": "کیاہ چھُ یِمَن تامَام کَینسَر مِتھَن ہُنٛد حٲل یِم گۄمژِی پَھیران؟ یَتھ چھُ لیکھان زِ ہَر اَکھ شَخص گۄڈء زَبَردَستی \"ڈاکٹر\" گوگل بَنُک. میٚیہِ خٲلہِ، خُدا تَمس خۄش تھَوِ، وَنٚنِی مےٚ، زِ ہَرژ ہٲوَن دۄوا کَرَن. میٚیہِ چھُ دَلَس مَنٛز ہَرژ پَسَند، مَگر سَنٛجیٖدگی سٟتِی؟ کیاہ چھُ کَینسَر صِرف اَکھ تَیُز تَرکٲری دور؟ میٚیہِ گۄڈء پَتہٕ لَگ گَیوَس اَکھ مہینہٕ گۄڈء سٹیج ٢ ہوچکِنز لمفۄما، تہٕ یہِ غَیر مَطلوبہ نصیٖحَت یۄس میٚیہِ مِلَن چھُ، سا چھِ وَحشی.", "normalised": "یہ کیا چھُ یِم سارٕے کینسر بارٕے مِتھ آس پاس پھیلتھ؟ یہ چھُ لگان یِتھ وُن سارٕے بنے \"ڈاکٹر\" گوگل راتو رات۔ مٲمی مےٚ چھے، برکت سٕتی تمس، وۅن مےٚ زِ ہلدی کھٲیو علاج گٔژھِ سارٕے چیٖزٕ۔ مےٚ چھے ہلدی پسند دالَس منٛز، مگر سنجیدگی سٕتی؟ کیا کینسر چھُ صرف اَکھ مصالحٕ دار کڑھی دور حل کرنٕس؟ مےٚ گُزرٕے مہینے تَشخیٖص تھٔو سٹیج دویم ہاجکنز لمفوما تہِ یہِ غیر مطلوبہ مشورٕک مقدار یۄس مےٚ مِلن چھُ، چھُ وحشی۔"}
{"unnormalised": "سَنٛجیٖدگی سٟتِی، لوگو، کَینسَر چھُ نہٕ مَزاق، مَگر کُنہٕ \"دَوٲی\" یِم لوگ تَجویز کَرَن چھِ، تِم چھِ حَساوَن والیو... اَکھ تاریٖک کامِیَدی اندازَس مَنٛز. میٚیہِ سُن میٚنز اے-آئی-آئی-ایم-ایس کَیفیٹیریَس مَنٛز کُنہٕ شَخص زَردآلو گیَرَن ہُنٛد بٲرَس مَنٛز باتھ کَران. ظاہِر چھُ، تِمَن مَنٛز چھُ \"وٹامن بی ١٧\" یۄس کَریماتی طورس پٲٹھی ٹُیُمَرَن نِیُن کَرتھ. آخَرَس پَتہٕ یۄس میٚیہِ مَعلوٗم چھُ، زَردآلو گیَرَن مَنٛز چھُ زَہر زِیادء. میٚیہِ چھُ رَچَھان یَمن بَدلے اپٲنِس آنکۄلاجِسٹ، ڈاکٹر شَرما، تہٕ تَمس کِیٚمۄ شِڈیولَس سٟتِی چُپ رَہَن. کم از کم سا تَجویز کَرَن چھِ وُہ چیز یۄس میٚیہِ کَینسَر بَدلے ژۄڈء نہٕ مٲریتھ.", "normalised": "سنجیدگی سٕتی دوستو، کینسر چھُ نہ مذاق، مگر کُچھ \"علاج\" یُس لوگ تجویز کران چھِ، چھِ مزاحیہ... گہرے مزاحیہ اندازس منٛز۔ مےٚ چھےٚ اَکھ شخص اے-آئی-آئی-ایم-ایس کیفے ٹیریاہَس منٛز خُبٲنی کرنلز بارٕے منٛز گٔپ لگٲوتھ سُنائی دیوتھ۔ ظاہرہ طور چھُ تمس منٛز \"وٹامن بی ستارھ\" یُس معجزاتی طور ٹیومر کم کرہے۔ یہِ مےٚ آخیرس منٛز چیک کٕر، خُبٲنی کرنلز منٛز چھُ زیادٕ تر سائنائیڈ موجوٗد۔ مےٚ چھے ترجیح دِیوُن ڈاکٹر شرما (میون آنکولوجسٹ) تہِ تمچِ کیمو شیدولَس سٕتی رَٹھے لَگنَس۔ کم از کم چھے یہِ سامان تجویٖز کران یُس مےٚ کینسرس نِسبتھ تیزی سٕتی نہ مارہے۔"}
{"unnormalised": "تہٕ میٚیہِ جَلیٖم باتھ کَرٕن دِہ رُس چھٲنَن سٟتِی. ظاہِر چھُ، اَکھ ہَفتہٕ سُبز رُس پُرٲنِس دۄہَن سُگریٹ نِیُن کَرِتھ. ضَرور، سا چُھ زَنان تَہاز خٲلی کَرَن، مَگر شٲیَد چھُ نہٕ تۄہنٛز پَھیٖپھڑہٕ صٲف کَرَن. میٚیہِ چھُ شُروع گَژھان یَتھ پَکان زِ لوگ چھِ کَینسَر اَکھ سۄفٹویٖر گلیٖچ سٟتِی مُشتَبہ کَران. تۄہی نَہٕ رِبۄٹ کَرتھ تۄہنٛز باڈی! یَتھ زِ، اَگر میٚیہِ وَن کَرےٖلہٕ رُس پِیٚوتھ، میٚیہِ گَژھنۍ صٲف؟ میٚون ڈاکٹر تھۄپَن زِ بَعضیٖ عِلاجَس مَنٛز شٲیَد ریڈیایَشَن شامِل گَژھِتھ یَتھ مَنٛز ٨٠,٠٠٠ رُپیہِ خَرچ گَژھَن، تہٕ نہٕ صِرف اَکھ کۄڈۄھ چَہرء.", "normalised": "تہِ مت کرو شروعات جُوس کلینز بارٕے۔ ظاہرہ طور چھُ سبز جوسُک اَکھ ہفتہ سگریٹ نۄشی کہِ سال زٲیل کٔرتھ سکنہٕ۔ یقیناً یہِ کرے گا پٲکیٹ صاف، مگر شاید نہ پھیٖپھڑہ۔ مےٚ چھُ یہِ خیٲل شُروع گٔژھان زِ لوٗگ چھِ کینسر کِس سافٹویر غلطی سٕتی خلط ملط کران۔ تہِ کرِ نہ سکو صرف \"ریبوٹ\" پنُن جِسم! مثال کے طور، اگر مےٚ پیۄ کافی مقدارس منٛز کریلا جوس، تو کیا مےٚ گٔژھِ علاج؟ میون ڈاکٹر چھُ سوچان زِ علاجُک اگلو کورس شٲید شامل کرہو ریٖڈِئیٖشن یُس گٔژھِ اَسی ہزار روپیہ قیمتھ تہِ صرف تُرُش شکل نہ۔"}
{"unnormalised": "تِمَن، اَگر تۄہی ہَوٚوِکَس زِ تُہِی چِھو اَکھ کَینسَر دَوٲی شیر کَرَن، شٲیَد، صِرف شٲیَد، گۄڈء کَرِو اَکھ اصلی میڈیکل پِرفَیشَنَل سٟتِی چَیک. میٚون آنکۄلاجِس ہُنٛد نَمر چھُ ٠٨٠-٢٦٥٨٨٥٠٠ اَگر کَمسے گَژھِتھ خَطَر. آوَو عِلم بۄن تَلہٕ وِشواسن وَالو تَجویزہٕ نہٕ. تہٕ اَگر تۄہی *واقیٖ* چھو مَدَتھ کَرنُک خۄٚایش، بیہٕنِو ژھَلِیو تھۄڈء گۄڈء خۄد پُرٲنِس طَرزَس پٲٹھی پَراسیٹامۄل، یِم کِیٚمۄ ہُنٛد جانِب دار اثر چھُ قٲتِل. شُکریہ تہٕ خداحافظ!", "normalised": "تو، اگر چُھو لالچ پنُن کینسرُک علاج شریک کرنس، شٲید، صرف شٲید، اَصل طبی پیشہ ور سٕتی کرو پتہٕ۔ میون آنکولوجسٹک نمبر چھُ زیرو اَشی زیرو-دۄن چھَیو پنچھ ڈبل اَشی پنچھ ڈبل زیرو اگر چھِ کٲمس شوق۔ آوَ لگاۄ سائنسس سٕتی لَگے، نہ وہمی تجاویز سٕتی۔ تہِ اگر تُہہٕ چھوو حقیقتس منٛز مدد کٔرنٕس خٲطرٕ خواھش مند، بھی٘جیو کُنہِ نُقلہٕ پرانٕچ درد نِوار دوا، یِم کیمو کہِ اثرات مارنس وَالے چَھے۔ شُکریہ تہِ خُدا حافِظ!"}
