{"unnormalised": "வங்கி கணக்குகளுக்கான KYC சம்பந்தமாக RBI சில மாற்றங்களை அறிவித்துள்ளது மக்களே! அதாவது, உங்க CIF எண் பழைய முகவரியுடன் இணைக்கப்பட்டிருந்தால், அதை கூடிய விரைவில் புதுப்பிக்க வேண்டும். NEFT அல்லது RTGS மூலம் பணம் பரிமாற்றம் செய்வதில் எந்த சிக்கலும் இல்லாமல் இருக்க இது ரொம்ப முக்கியம்னு சொல்றாங்க.", "normalised": "வங்கி கணக்குகளுக்கான K-Y-C-யில் சில மாற்றங்களை R-B-I அறிவித்துள்ளது! உங்கள் C-I-F எண் பழைய முகவரியுடன் இணைக்கப்பட்டிருந்தால், அதை A-S-A-P-ல் புதுப்பிக்க வேண்டும். N-E-F-T அல்லது R-T-G-S மூலம் நிதி பரிமாற்றம் செய்வதில் தொந்தரவுகள் ஏற்படாமல் இருக்க இது முக்கியம் என்கிறார்கள்."}
{"unnormalised": " நிறைய பேர் இன்னும் பழைய PAN கார்டையே உபயோகிக்கிறாங்களாம் (அந்த லேமினேட் பண்ணினது ஞாபகம் இருக்கா?), அது டெக்னிக்கலா செல்லும் என்றாலும், சந்தேகத்தை கிளப்பலாம். எல்லாரும் ஈஸியா சரிபார்க்குறதுக்கு புது PVC கார்டுக்கு மாறணும்னு RBI விரும்புது. அதுமட்டுமில்ல, ஒரே கஸ்டமர் ID-யில பல அக்கவுண்ட்ஸ் வெச்சிருந்தா அவங்க மேல நடவடிக்கை எடுக்குறாங்க - அதனால உங்க அக்கவுண்ட் நம்பர் மற்றும் விவரங்கள் எல்லாம் சரியா வெச்சுக்கோங்க, இல்லனா உங்க பணம் முடக்கப்படலாம்.", "normalised": "நிறைய பேர் இன்னும் பழைய P-A-N கார்டுகளை (அந்த லேமினேட் செய்தவை ஞாபகம் இருக்கிறதா?) பயன்படுத்துகிறார்கள், அவை தொழில்நுட்ப ரீதியாக செல்லுபடியாகும், ஆனால் சந்தேகத்தை ஏற்படுத்தலாம். அனைவரும் புதிய P-V-C கார்டுகளுக்கு மாற வேண்டும் என்று R-B-I விரும்புகிறது, ஏனெனில் அது எளிதாக சரிபார்க்க உதவும். மேலும், ஒரே வாடிக்கையாளர் I-D உடன் இணைக்கப்பட்ட பல கணக்குகள் மீது நடவடிக்கை எடுக்கிறார்கள் - எனவே உங்கள் கணக்கு எண் மற்றும் விவரங்கள் சரியாக உள்ளதா என்பதை உறுதிப்படுத்திக் கொள்ளுங்கள், இல்லையென்றால் கணக்கு முடக்கப்படலாம்."}
{"unnormalised": "இன்னொரு விஷயம் என்னன்னா, வங்கி கணக்குடன் ஆதார் எண்ணை இணைக்க வலியுறுத்துறாங்க - கட்டாயம் இல்ல, ஆனா ரொம்ப நல்லது. இது விஷயங்களை எளிதாக்கும்னு சொல்றாங்க, குறிப்பா அரசு திட்டங்கள் மற்றும் மானியங்களுக்கு. அதுவும் சரிதானே? ரெண்டு வெவ்வேறு UID நம்பர்ல ஒருத்தர் சலுகைகளை பெறுவதற்கான வாய்ப்பு குறையும்.", "normalised": "இதை கவனிங்க, வங்கிக் கணக்குகளுடன் ஆதார் இணைப்பை ஊக்குவிக்கிறார்கள் - கட்டாயமில்லை, ஆனால் மிகவும் ஊக்குவிக்கிறார்கள். குறிப்பாக அரசாங்க திட்டங்கள் மற்றும் மானியங்களுக்கு இது எளிதாக்கும் என்கிறார்கள். அது சரிதானே? இரண்டு வேறுபட்ட U-I-D எண்களின் கீழ் ஒருவர் பலன்களைப் பெறுவதற்கான வாய்ப்பு குறையும்."}
{"unnormalised": " சுருக்கமா சொல்லணும்னா: உங்க KYC-ய புதுப்பிங்க, உங்க PAN கார்டை சரிபாருங்க, தேவைப்பட்டா உங்க கணக்குகளை ஒருங்கிணைங்க, உங்க ஆதார் எண்ணையும் இணைச்சிடுங்க. பின்னாடி வர தலைவலியை தவிர்க்கலாம்! உங்க ஊர் பிராஞ்ச் IFSC கோடையும் சரிபாத்துக்கோங்க, அதுவும் சேஃப்டிக்கு நல்லது!", "normalised": "ஆக, சுருக்கமாக: உங்கள் K-Y-C-யை புதுப்பிக்கவும், உங்கள் P-A-N-ஐ சரிபார்க்கவும், தேவைப்பட்டால் உங்கள் கணக்குகளை ஒருங்கிணைக்கவும், உங்கள் ஆதாரை இணைக்கவும். பின்னர் தலைவலி வருவதை தவிர்க்கலாம்! உங்கள் உள்ளூர் கிளை I-F-S-C குறியீட்டை கூட சரிபார்க்கவும், பாதுகாப்பாக இருக்க!"}
