{"unnormalised": "New Delhi: The Ministry of Road Transport and Highways has announced a new initiative to improve road safety on National Highway 44, following a series of accidents. A budget of Rs. 50 crore has been allocated for the project, which includes installing better signage and improved lighting along the stretch from Delhi to Chandigarh.", "normalised": "New Delhi: The Ministry of Road Transport and Highways has announced a new initiative to improve road safety on National Highway forty four, following a series of accidents. A budget of rupee fifty crore has been allocated for the project, which includes installing better signage and improved lighting along the stretch from Delhi to Chandigarh."}
{"unnormalised": "According to official data released on 10/10/2024, there were 156 accidents reported on NH44 in the last year alone, resulting in 87 fatalities. The ministry aims to reduce these numbers by 50% within the next 2 years. The project includes repairing potholes, adding reflective road markers and constructing additional speed breakers near populated areas.", "normalised": "According to official data released on tenth October two thousand and twenty four, there were one hundred and fifty six accidents reported on N-H forty four in the last year alone, resulting in eighty seven fatalities. The ministry aims to reduce these numbers by fifty percent within the next two years. The project includes repairing potholes, adding reflective road markers and constructing additional speed breakers near populated areas."}
{"unnormalised": "The project is expected to be completed by 31/03/2025. Union Minister Nitin Gadkari emphasized the importance of prioritizing road safety and stated that similar initiatives will be implemented on other major highways across the country. The minister also urged commuters to adhere to traffic rules and speed limits, particularly during the monsoon season.", "normalised": "The project is expected to be completed by thirty first March two thousand and twenty five. Union Minister Nitin Gadkari emphasized the importance of prioritizing road safety and stated that similar initiatives will be implemented on other major highways across the country. The minister also urged commuters to adhere to traffic rules and speed limits, particularly during the monsoon season."}
