{"unnormalised": "Heavy rains caused major disruptions on NH44 near Srinagar. Landslides blocked the highway at several points between Banihal and Ramban, leaving hundreds of vehicles stranded since 6:00 AM. The J&K Traffic Police reported that clearance operations are underway, but the weather is making it difficult. Passengers are advised to check road conditions before travelling.", "normalised": "Heavy rains caused major disruptions on N-H-forty four near Srinagar. Landslides blocked the highway at several points between Banihal and Ramban, leaving hundreds of vehicles stranded since six o'clock A-M. The J-and-K Traffic Police reported that clearance operations are underway, but the weather is making it difficult. Passengers are advised to check road conditions before travelling."}
{"unnormalised": "Many travellers, including families heading home for Eid, are stuck. Mohd. Khan, driving from Delhi to Srinagar with his family, said they’ve been waiting near Ramban since 8:00 AM. “We’ve hardly moved 5 km in the last 4 hrs,” he complained. The stranded vehicles include buses, trucks carrying essential supplies, and private cars. The authorities are providing food and water to the affected passengers.", "normalised": "Many travellers, including families heading home for Eid, are stuck. Mohd. Khan, driving from Delhi to Srinagar with his family, said they’ve been waiting near Ramban since eight o'clock A-M. “We’ve hardly moved five kilometer in the last four hours,” he complained. The stranded vehicles include buses, trucks carrying essential supplies, and private cars. The authorities are providing food and water to the affected passengers."}
{"unnormalised": "The Batote-Kishtwar highway is also closed due to landslides at several locations. Officials said it could take at least 12 hrs to clear the debris and make the road passable. Alternative routes are being explored, but they are longer and more prone to traffic jams. Motorists are advised to use the Mughal Road as an alternative route, but only if weather conditions permit.", "normalised": "The Batote-Kishtwar highway is also closed due to landslides at several locations. Officials said it could take at least twelve hours to clear the debris and make the road passable. Alternative routes are being explored, but they are longer and more prone to traffic jams. Motorists are advised to use the Mughal Road as an alternative route, but only if weather conditions permit."}
{"unnormalised": "The Met department has forecast more rainfall in the region over the next 24 hrs. This could further hamper the clearance operations and prolong the traffic snarls. Locals are offering assistance to the stranded passengers, providing shelter and food. The situation is particularly difficult for elderly travellers and those with young children.", "normalised": "The Met department has forecast more rainfall in the region over the next twenty four hours. This could further hamper the clearance operations and prolong the traffic snarls. Locals are offering assistance to the stranded passengers, providing shelter and food. The situation is particularly difficult for elderly travellers and those with young children."}
{"unnormalised": "Authorities urge travellers to postpone their journeys if possible. Updates on road conditions will be provided every 2 hrs via social media and local news channels. Contact the traffic control room at 103 for the latest information. The estimated time for complete clearance is 6:00 PM tomorrow, but this is subject to weather conditions.", "normalised": "Authorities urge travellers to postpone their journeys if possible. Updates on road conditions will be provided every two hours via social media and local news channels. Contact the traffic control room at one hundred and three for the latest information. The estimated time for complete clearance is six o'clock P-M tomorrow, but this is subject to weather conditions."}
