{"unnormalised": "Heavy traffic reported on NH44 near Bengaluru due to road work. Expect delays of upto 2 hrs. Detours suggested via Hosur Rd. Pls plan your journey accordingly, especially if you're heading to the airport. Authorities advising travellers to prepone their travel time.", "normalised": "Heavy traffic reported on N-H forty four near Bengaluru due to road work. Expect delays of up to two hours. Detours suggested via Hosur Road. Please plan your journey accordingly, especially if you are heading to the airport. Authorities advising travellers to prepone their travel time."}
{"unnormalised": "The Mumbai-Pune Expressway saw a major pile-up this morning around 7:30 AM near Lonavala. Visibility was poor due to fog. At least 10 cars and 2 buses involved. Police are on the scene managing traffic. Ambulances rushed injured individuals to nearby hospitals. Alternative routes are being considered for thru traffic.", "normalised": "The Mumbai Pune Expressway saw a major pile up this morning around seven thirty A-M near Lonavala. Visibility was poor due to fog. At least ten cars and two buses involved. Police are on the scene managing traffic. Ambulances rushed injured individuals to nearby hospitals. Alternative routes are being considered for through traffic."}
{"unnormalised": "Good news for those travelling to Kerala! The Kochi-Munnar route (NH85) has been reopened after repairs. However, landslides are still a concern. Drive carefully and check weather updates b4 starting your journey. Authorities suggest travelling during daylight hrs only.", "normalised": "Good news for those travelling to Kerala! The Kochi Munnar route (N-H eighty five) has been reopened after repairs. However, landslides are still a concern. Drive carefully and check weather updates before starting your journey. Authorities suggest travelling during daylight hours only."}
{"unnormalised": "Planning a road trip to Rajasthan? Be aware of toll charges. The Jaipur-Ajmer stretch costs approx. Rs. 350. Many toll booths now accept FASTag for quicker transit. However, some may still require cash payments. Carry both for a smooth ride, bhai!", "normalised": "Planning a road trip to Rajasthan? Be aware of toll charges. The Jaipur Ajmer stretch costs approximately rupees three hundred and fifty. Many toll booths now accept F-A-S-T-ag for quicker transit. However, some may still require cash payments. Carry both for a smooth ride, bhai!"}
