{"unnormalised": "What are some things to keep in mind while planning a road trip across India?", "normalised": "What are some things to keep in mind while planning a road trip across India?"}
{"unnormalised": "Planning a road trip across India requires careful consideration of several factors. Given the varied terrain and infrastructure, it's essential to prepone key aspects well in advance. One should start by charting the route, factoring in the approx. distance and travel time between destinations. For example, the journey from Delhi to Leh via Manali covers roughly 1000 km and can take about 2-3 days, depending on road conditions. Don't forget to account for potential delays due to landslides, especially during the monsoon season.", "normalised": "Planning a road trip across India requires careful consideration of several factors. Given the varied terrain and infrastructure, it's essential to plan key aspects well in advance. One should start by charting the route, factoring in the approximate distance and travel time between destinations. For example, the journey from Delhi to Leh via Manali covers roughly one thousand kilometer and can take about two to three days, depending on road conditions. Don't forget to account for potential delays due to landslides, especially during the monsoon season."}
{"unnormalised": "Vehicle preparation is also crucial. Ensure your car is serviced and in optimal condition, with a full tank of petrol/diesel before setting off. Carry essential tools and spares, including a spare tyre, puncture repair kit, and basic mechanical tools. For remote areas like Spiti Valley, it's advisable to have a 4x4 vehicle with high ground clearance. Consider purchasing comprehensive insurance that covers breakdowns and emergencies, perhaps from a company like Bajaj Allianz or ICICI Lombard.", "normalised": "Vehicle preparation is also crucial. Ensure your car is serviced and in optimal condition, with a full tank of petrol slash diesel before setting off. Carry essential tools and spares, including a spare tire, puncture repair kit, and basic mechanical tools. For remote areas like Spiti Valley, it's advisable to have a four by four vehicle with high ground clearance. Consider purchasing comprehensive insurance that covers breakdowns and emergencies, perhaps from a company like B-A-J-A-J Allianz or I-C-I-C-I Lombard."}
{"unnormalised": "Accommodation should be booked in advance, especially if travelling during peak season. Hotels in popular tourist destinations like Goa or Shimla can fill up quickly. Alternatively, explore homestays or guesthouses for a more authentic experience. Sites like Booking.com and MakeMyTrip offer a wide range of options to suit different budgets. Also, remember to carry sufficient cash, as card payments may not be accepted in all areas. Imagine needing to refuel and the petrol bunk only accepts ₹2000 notes - it can happen.", "normalised": "Accommodation should be booked in advance, especially if traveling during peak season. Hotels in popular tourist destinations like Goa or Shimla can fill up quickly. Alternatively, explore homestays or guesthouses for a more authentic experience. Sites like Booking dot com and MakeMyTrip offer a wide range of options to suit different budgets. Also, remember to carry sufficient cash, as card payments may not be accepted in all areas. Imagine needing to refuel and the petrol bunk only accepts rupee two thousand notes - it can happen."}
{"unnormalised": "Finally, prioritize safety. Always wear seatbelts, adhere to speed limits, and take regular breaks to avoid fatigue. Avoid driving at night, especially on poorly lit roads. Carry a first-aid kit with essential medications and be aware of local traffic rules. You might want to keep emergency contact numbers handy, including those of local police and hospitals. Remember, a road trip is about the journey, so take your time, enjoy the scenery, and stay safe.", "normalised": "Finally, prioritize safety. Always wear seatbelts, adhere to speed limits, and take regular breaks to avoid fatigue. Avoid driving at night, especially on poorly lit roads. Carry a first-aid kit with essential medications and be aware of local traffic rules. You might want to keep emergency contact numbers handy, including those of local police and hospitals. Remember, a road trip is about the journey, so take your time, enjoy the scenery, and stay safe."}
