{"unnormalised": "What are some tips for surviving a long road trip across India?", "normalised": "What are some tips for surviving a long road trip across India?"}
{"unnormalised": "Well, buckle up, bhai! A long road trip in India is an adventure, not just a commute. First, prep your vehicle. Get it serviced at least 1 week before you leave. Check tyre pressure, fluids, the whole shebang. Don't forget to keep a toolkit and spare tyre handy. You don't want to get stuck in the middle of nowhere, Rajasthan, waiting for help. Make sure you have a fast tag for all the toll plazas on your route.", "normalised": "Well, buckle up, bhai! A long road trip in India is an adventure, not just a commute. First, prep your vehicle. Get it serviced at least one week before you leave. Check tire pressure, fluids, the whole shebang. Don't forget to keep a toolkit and spare tire handy. You don't want to get stuck in the middle of nowhere, Rajasthan, waiting for help. Make sure you have a fast tag for all the toll plazas on your route."}
{"unnormalised": "Navigation is key. Relying solely on Google Maps isn't always the best idea, especially in remote areas. Download offline maps and consider using a GPS device. Also, learn a few basic phrases in Hindi or the local language of the regions you'll be driving through. \"Kahan hai?\" (Where is?) can be a lifesaver! Book accommodations in advance, especially if you're traveling during peak season, like Diwali or summer vacation. Websites like MakeMyTrip and Booking.com can be your friends. Always prioritize safety. Avoid driving at night, especially on highways known for poor lighting or accidents. Keep a reasonable speed, say, 80 kmph max, and take frequent breaks.", "normalised": "Navigation is key. Relying solely on Google Maps isn't always the best idea, especially in remote areas. Download offline maps and consider using a G-P-S device. Also, learn a few basic phrases in Hindi or the local language of the regions you'll be driving through. \"Kahan hai?\" (Where is?) can be a lifesaver! Book accommodations in advance, especially if you're traveling during peak season, like Diwali or summer vacation. Websites like MakeMyTrip and Booking dot com can be your friends. Always prioritize safety. Avoid driving at night, especially on highways known for poor lighting or accidents. Keep a reasonable speed, say, eighty kilometer per hour max, and take frequent breaks."}
{"unnormalised": "Snacks and hydration are crucial. Pack a cooler with water, juice, and light snacks like biscuits, nuts, and fruits. Stop at dhabas along the way for delicious and affordable Indian meals. Try the local specialties, but be mindful of hygiene. Carry some basic medicines like painkillers, antacids, and motion sickness pills. Also, consider a first-aid kit. Pack light cotton clothes, sunscreen, sunglasses, and a hat. The Indian sun can be unforgiving.", "normalised": "Snacks and hydration are crucial. Pack a cooler with water, juice, and light snacks like biscuits, nuts, and fruits. Stop at dhabas along the way for delicious and affordable Indian meals. Try the local specialties, but be mindful of hygiene. Carry some basic medicines like painkillers, antacids, and motion sickness pills. Also, consider a first-aid kit. Pack light cotton clothes, sunscreen, sunglasses, and a hat. The Indian sun can be unforgiving."}
{"unnormalised": "Finally, be prepared for the unexpected. Indian roads can be unpredictable. You might encounter traffic jams, stray animals, or even processions. Be patient, stay calm, and enjoy the journey. Remember to keep important documents such as driver's license (DL) and vehicle registration (RC) readily available. Don't forget to take pictures! A road trip across India is an experience you'll cherish forever. Safe travels!", "normalised": "Finally, be prepared for the unexpected. Indian roads can be unpredictable. You might encounter traffic jams, stray animals, or even processions. Be patient, stay calm, and enjoy the journey. Remember to keep important documents such as driver's license (D-L) and vehicle registration (R-C) readily available. Don't forget to take pictures! A road trip across India is an experience you'll cherish forever. Safe travels!"}
