```json
{
  "unnormalised": "ଦିଲ୍ଲୀ ଜଳ ବୋର୍ଡ ରିପୋର୍ଟ କରିଛି ଯେ ମେ '24 ର ଶେଷ ସପ୍ତାହରେ ଜଳ ବ୍ୟବହାର 20% ବୃଦ୍ଧି ପାଇଛି, କେତେକ ଅଞ୍ଚଳରେ ଏହାଠାରୁ ମଧ୍ୟ ଅଧିକ ବୃଦ୍ଧି ଘଟିଛି। ବିଶେଷଜ୍ଞମାନେ ଏହି ଗ୍ରୀଷ୍ମ ପ୍ରବାହକୁ ଦାୟୀ କରୁଛନ୍ତି। ସେମାନେ କହିଛନ୍ତି ଯେ ହାରାହାରି ଦିଲ୍ଲୀବାସୀ ଦିନକୁ 180 ଲିଟର/ଦିନ ବ୍ୟବହାର କରୁଛନ୍ତି, ଯାହା ସାଧାରଣ 150 ଲିଟରରୁ ବହୁତ ଅଧିକ। DJB ଦ୍ୱାରକା ଏବଂ ରୋହିଣୀ ଭଳି ଅଞ୍ଚଳରେ ନିମ୍ନ ଜଳଚାପ ବିଷୟରେ ଅଭିଯୋଗରେ ମଧ୍ୟ ବୃଦ୍ଧି ଲକ୍ଷ୍ୟ କରିଛି।",
  "normalised": "ଦିଲ୍ଲୀ ଜଳ ବୋର୍ଡ ରିପୋର୍ଟ କରିଛି ଯେ ମେ ଦୁଇ ହଜାର ଚବିଶର ଶେଷ ସପ୍ତାହରେ ଜଳ ବ୍ୟବହାର କୋଡ଼ିଏ ପ୍ରତିଶତ ବୃଦ୍ଧି ପାଇଛି, କେତେକ ଅଞ୍ଚଳରେ ଏହାଠାରୁ ମଧ୍ୟ ଅଧିକ ବୃଦ୍ଧି ଘଟିଛି। ବିଶେଷଜ୍ଞମାନେ ଏହି ଗ୍ରୀଷ୍ମ ପ୍ରବାହକୁ ଦାୟୀ କରୁଛନ୍ତି। ସେମାନେ କହିଛନ୍ତି ଯେ ହାରାହାରି ଦିଲ୍ଲୀବାସୀ ଦିନକୁ ଏକ ଶହ ଅଶୀ ଲିଟର ବ୍ୟବହାର କରୁଛନ୍ତି, ଯାହା ସାଧାରଣ ଏକ ଶହ ପଚାଶ ଲିଟରରୁ ବହୁତ ଅଧିକ। ଡି-ଜେ-ବି ଦ୍ୱାରକା ଏବଂ ରୋହିଣୀ ଭଳି ଅଞ୍ଚଳରେ ନିମ୍ନ ଜଳଚାପ ବିଷୟରେ ଅଭିଯୋଗରେ ମଧ୍ୟ ବୃଦ୍ଧି ଲକ୍ଷ୍ୟ କରିଛି।",
  "raw": "ଦିଲ୍ଲୀ ଜଳ ବୋର୍ଡ ରିପୋର୍ଟ କରିଛି ଯେ ମେ '24 ର ଶେଷ ସପ୍ତାହରେ ଜଳ ବ୍ୟବହାର 20% ବୃଦ୍ଧି ପାଇଛି, କେତେକ ଅଞ୍ଚଳରେ ଏହାଠାରୁ ମଧ୍ୟ ଅଧିକ ବୃଦ୍ଧି ଘଟିଛି। ବିଶେଷଜ୍ଞମାନେ ଏହି ଗ୍ରୀଷ୍ମ ପ୍ରବାହକୁ ଦାୟୀ କରୁଛନ୍ତି। ସେମାନେ କହିଛନ୍ତି ଯେ ହାରାହାରି ଦିଲ୍ଲୀବାସୀ ଦିନକୁ 180 ଲିଟର/ଦିନ ବ୍ୟବହାର କରୁଛନ୍ତି, ଯାହା ସାଧାରଣ 150 ଲିଟରରୁ ବହୁତ ଅଧିକ। DJB ଦ୍ୱାରକା ଏବଂ ରୋହିଣୀ ଭଳି ଅଞ୍ଚଳରେ ନିମ୍ନ ଜଳଚାପ ବିଷୟରେ ଅଭିଯୋଗରେ ମଧ୍ୟ ବୃଦ୍ଧି ଲକ୍ଷ୍ୟ କରିଛି।"
}
```
```json
{
  "unnormalised": "ବୋଧହୁଏ, କିଛି ପରିବାର ଏପରି ଭାବରେ ପାଣି ପିଉଛନ୍ତି ଯେପରି ଏହା ଶେଷ ହେବାକୁ ଯାଉଛି, ପ୍ରଚଣ୍ଡ ଗରମ ହେଉଥିଲେ ମଧ୍ୟ ସେମାନଙ୍କ ଘର ଆଗ ବଗିଚାକୁ ପାଣି ଦେଉଛନ୍ତି। DJB ଲୋକମାନଙ୍କୁ ଅଧିକ ଦାୟିତ୍ୱବାନ ହେବାକୁ ଅନୁରୋଧ କରୁଛି, ବିଶେଷ କରି ଯେହେତୁ ମୌସୁମୀ ଲୁଚକାଳି ଖେଳୁଛି। ଅଧିକ ଜଳ ବ୍ୟବହାର କରୁଥିବା ଅଞ୍ଚଳଗୁଡ଼ିକ କଡ଼ା ନଜରରେ ରହିପାରନ୍ତି।",
  "normalised": "ବୋଧହୁଏ, କିଛି ପରିବାର ଏପରି ଭାବରେ ପାଣି ପିଉଛନ୍ତି ଯେପରି ଏହା ଶେଷ ହେବାକୁ ଯାଉଛି, ପ୍ରଚଣ୍ଡ ଗରମ ହେଉଥିଲେ ମଧ୍ୟ ସେମାନଙ୍କ ଘର ଆଗ ବଗିଚାକୁ ପାଣି ଦେଉଛନ୍ତି। ଡି-ଜେ-ବି ଲୋକମାନଙ୍କୁ ଅଧିକ ଦାୟିତ୍ୱବାନ ହେବାକୁ ଅନୁରୋଧ କରୁଛି, ବିଶେଷ କରି ଯେହେତୁ ମୌସୁମୀ ଲୁଚକାଳି ଖେଳୁଛି। ଅଧିକ ଜଳ ବ୍ୟବହାର କରୁଥିବା ଅଞ୍ଚଳଗୁଡ଼ିକ କଡ଼ା ନଜରରେ ରହିପାରନ୍ତି।",
  "raw": "ବୋଧହୁଏ, କିଛି ପରିବାର ଏପରି ଭାବରେ ପାଣି ପିଉଛନ୍ତି ଯେପରି ଏହା ଶେଷ ହେବାକୁ ଯାଉଛି, ପ୍ରଚଣ୍ଡ ଗରମ ହେଉଥିଲେ ମଧ୍ୟ ସେମାନଙ୍କ ଘର ଆଗ ବଗିଚାକୁ ପାଣି ଦେଉଛନ୍ତି। DJB ଲୋକମାନଙ୍କୁ ଅଧିକ ଦାୟିତ୍ୱବାନ ହେବାକୁ ଅନୁରୋଧ କରୁଛି, ବିଶେଷ କରି ଯେହେତୁ ମୌସୁମୀ ଲୁଚକାଳି ଖେଳୁଛି। ଅଧିକ ଜଳ ବ୍ୟବହାର କରୁଥିବା ଅଞ୍ଚଳଗୁଡ଼ିକ କଡ଼ା ନଜରରେ ରହିପାରନ୍ତି।"
}
```
```json
{
  "unnormalised": "ବିଦ୍ୟୁତ୍ ବିଲ୍ ମଧ୍ୟ ଭୟଙ୍କର ଦେଖାଯାଉଛି, ଗତ ମେ ମାସ ତୁଳନାରେ ପ୍ରାୟ 30% ବୃଦ୍ଧି ଘଟିଛି | ବିଏସଇଏସ ଯମୁନା ପାୱାର ଲିମିଟେଡ (ବିୱାଇପିଏଲ) ଏସି ବ୍ୟବହାରକୁ ଦାୟୀ କରି କହିଛି ଯେ ଲୋକମାନେ 24/7 କୁଲିଂ ବଢ଼ାଉଛନ୍ତି | ଏହି ମାସରେ ଆହୁରି ଅଧିକ ଖର୍ଚ୍ଚ କରିବାକୁ ପ୍ରସ୍ତୁତ ରୁହନ୍ତୁ |",
  "normalised": "ବିଦ୍ୟୁତ୍ ବିଲ୍ ମଧ୍ୟ ଭୟଙ୍କର ଦେଖାଯାଉଛି, ଗତ ମେ ମାସ ତୁଳନାରେ ପ୍ରାୟ ତିରିଶ ପ୍ରତିଶତ ବୃଦ୍ଧି ଘଟିଛି | ବି-ଏସ-ଇ-ଏସ ଯମୁନା ପାୱାର ଲିମିଟେଡ (ବି-ୱାଇ-ପି-ଏଲ) ଏ-ସି ବ୍ୟବହାରକୁ ଦାୟୀ କରି କହିଛି ଯେ ଲୋକମାନେ ଚବିଶ ସାତ କୁଲିଂ ବଢ଼ାଉଛନ୍ତି | ଏହି ମାସରେ ଆହୁରି ଅଧିକ ଖର୍ଚ୍ଚ କରିବାକୁ ପ୍ରସ୍ତୁତ ରୁହନ୍ତୁ |",
  "raw": "ବିଦ୍ୟୁତ୍ ବିଲ୍ ମଧ୍ୟ ଭୟଙ୍କର ଦେଖାଯାଉଛି, ଗତ ମେ ମାସ ତୁଳନାରେ ପ୍ରାୟ 30% ବୃଦ୍ଧି ଘଟିଛି | ବିଏସଇଏସ ଯମୁନା ପାୱାର ଲିମିଟେଡ (ବିୱାଇପିଏଲ) ଏସି ବ୍ୟବହାରକୁ ଦାୟୀ କରି କହିଛି ଯେ ଲୋକମାନେ 24/7 କୁଲିଂ ବଢ଼ାଉଛନ୍ତି | ଏହି ମାସରେ ଆହୁରି ଅଧିକ ଖର୍ଚ୍ଚ କରିବାକୁ ପ୍ରସ୍ତୁତ ରୁହନ୍ତୁ |"
}
```
```json
{
  "unnormalised": "5-ଷ୍ଟାର ରେଟେଡ୍ ଉପକରଣ ବ୍ୟବହାର କରିବାକୁ ଏବଂ ଶକ୍ତି ଏବଂ ଟଙ୍କା ଉଭୟ ସଞ୍ଚୟ କରିବାକୁ AC ଗୁଡ଼ିକୁ 25°C ରେ ସେଟ୍ କରିବାକୁ ଅନୁରୋଧ କରାଯାଇଛି | ଏକ ରୁମ୍ ଛାଡିବା ସମୟରେ ଲାଇଟ୍ ବନ୍ଦ କରିବା ପରି ସରଳ ଜିନିଷ ମଧ୍ୟ ଏକ ପରିବର୍ତ୍ତନ ଆଣିପାରେ | ପୃଥିବୀ ଏବଂ ତୁମର ପର୍ସ ବିଷୟରେ ଚିନ୍ତା କର, ବନ୍ଧୁଗଣ!",
  "normalised": "ପାଞ୍ଚ ଷ୍ଟାର ରେଟେଡ୍ ଉପକରଣ ବ୍ୟବହାର କରିବାକୁ ଏବଂ ଶକ୍ତି ଏବଂ ଟଙ୍କା ଉଭୟ ସଞ୍ଚୟ କରିବାକୁ ଏ-ସି-ଗୁଡ଼ିକୁ ପଚିଶ ଡିଗ୍ରୀ ସେଲସିୟସରେ ସେଟ୍ କରିବାକୁ ଅନୁରୋଧ କରାଯାଇଛି | ଏକ ରୁମ୍ ଛାଡିବା ସମୟରେ ଲାଇଟ୍ ବନ୍ଦ କରିବା ପରି ସରଳ ଜିନିଷ ମଧ୍ୟ ଏକ ପରିବର୍ତ୍ତନ ଆଣିପାରେ | ପୃଥିବୀ ଏବଂ ତୁମର ପର୍ସ ବିଷୟରେ ଚିନ୍ତା କର, ବନ୍ଧୁଗଣ!",
  "raw": "5-ଷ୍ଟାର ରେଟେଡ୍ ଉପକରଣ ବ୍ୟବହାର କରିବାକୁ ଏବଂ ଶକ୍ତି ଏବଂ ଟଙ୍କା ଉଭୟ ସଞ୍ଚୟ କରିବାକୁ AC ଗୁଡ଼ିକୁ 25°C ରେ ସେଟ୍ କରିବାକୁ ଅନୁରୋଧ କରାଯାଇଛି | ଏକ ରୁମ୍ ଛାଡିବା ସମୟରେ ଲାଇଟ୍ ବନ୍ଦ କରିବା ପରି ସରଳ ଜିନିଷ ମଧ୍ୟ ଏକ ପରିବର୍ତ୍ତନ ଆଣିପାରେ | ପୃଥିବୀ ଏବଂ ତୁମର ପର୍ସ ବିଷୟରେ ଚିନ୍ତା କର, ବନ୍ଧୁଗଣ!"
}
```
```json
{
  "unnormalised": "ତେଣୁ, ଏହା ଏକ ଡବଲ୍ ୱାମି - ଅଧିକ ପାଣି, ଅଧିକ ବିଦ୍ୟୁତ୍, ଏବଂ ବଡ ବିଲ୍ | ଆମର ବ୍ୟବହାର ବିଷୟରେ ସ୍ମାର୍ଟ ହେବାର ସମୟ ଆସିଛି ଏବଂ ଏହି ସମ୍ବଳଗୁଡ଼ିକୁ ଅନୁଦାନ ଭାବରେ ନେବା ଉଚିତ୍ ନୁହେଁ | ଆସନ୍ତା ମାସରେ ଆମେ ଉପଭୋଗ ଆକଳନକୁ ହ୍ରାସ କରିପାରିବା କି?",
  "normalised": "ତେଣୁ, ଏହା ଏକ ଡବଲ୍ ୱାମି - ଅଧିକ ପାଣି, ଅଧିକ ବିଦ୍ୟୁତ୍, ଏବଂ ବଡ ବିଲ୍ | ଆମର ବ୍ୟବହାର ବିଷୟରେ ସ୍ମାର୍ଟ ହେବାର ସମୟ ଆସିଛି ଏବଂ ଏହି ସମ୍ବଳଗୁଡ଼ିକୁ ଅନୁଦାନ ଭାବରେ ନେବା ଉଚିତ୍ ନୁହେଁ | ଆସନ୍ତା ମାସରେ ଆମେ ଉପଭୋଗ ଆକଳନକୁ ହ୍ରାସ କରିପାରିବା କି?",
  "raw": "ତେଣୁ, ଏହା ଏକ ଡବଲ୍ ୱାମି - ଅଧିକ ପାଣି, ଅଧିକ ବିଦ୍ୟୁତ୍, ଏବଂ ବଡ ବିଲ୍ | ଆମର ବ୍ୟବହାର ବିଷୟରେ ସ୍ମାର୍ଟ ହେବାର ସମୟ ଆସିଛି ଏବଂ ଏହି ସମ୍ବଳଗୁଡ଼ିକୁ ଅନୁଦାନ ଭାବରେ ନେବା ଉଚିତ୍ ନୁହେଁ | ଆସନ୍ତା ମାସରେ ଆମେ ଉପଭୋଗ ଆକଳନକୁ ହ୍ରାସ କରିପାରିବା କି?"
}
```
