```json
{
  "unnormalised": "ଦିଲ୍ଲୀ ଜଳ ବୋର୍ଡ ଏକ ମଜାଳିଆ ନୂଆ ମିଟର ରିଡିଂ ସିଷ୍ଟମ ଘୋଷଣା କଲା",
  "normalised": "ଦିଲ୍ଲୀ ଜଳ ବୋର୍ଡ ଏକ ମଜାଳିଆ ନୂଆ ମିଟର ରିଡିଂ ସିଷ୍ଟମ ଘୋଷଣା କଲା",
  "raw": "ଦିଲ୍ଲୀ ଜଳ ବୋର୍ଡ ଏକ ମଜାଳିଆ ନୂଆ ମିଟର ରିଡିଂ ସିଷ୍ଟମ ଘୋଷଣା କଲା"
}
```
```json
{
  "unnormalised": "ଦିଲ୍ଲୀ ଜଳ ବୋର୍ଡ (DJB) ପାଣି ମିଟର ପଢିବା ପାଇଁ ଏକ ବିପ୍ଳବୀ ଏବଂ ଯୁକ୍ତିଯୁକ୍ତ ଭାବରେ ହାସ୍ୟାସ୍ପଦ ନୂତନ ସିଷ୍ଟମ ଘୋଷଣା କରିଛି। ସାଧାରଣ ବୋରିଙ୍ଗ ସଂଖ୍ୟା ପରିବର୍ତ୍ତେ, ମିଟରଗୁଡିକ ବର୍ତ୍ତମାନ \"ଗାଧୋଇବା ହାତୀ\" (BE) ଅନୁଯାୟୀ පරිମାଣ ପ୍ରଦର୍ଶନ କରିବ। ଜଣେ DJB ଅଧିକାରୀ ବୁଝାଇ କହିଛନ୍ତି, \"1 BE ପ୍ରାୟ 500 ଲିଟର ସହିତ ସମାନ। ତେଣୁ, ଯଦି ଆପଣଙ୍କ ବିଲ୍ 2 BE ଦେଖାଏ, ତେବେ ଆପଣ 1000 ଲିଟର ବ୍ୟବହାର କରିଛନ୍ତି, ଯାହାର ଅର୍ଥ ହେଉଛି ଆପଣ ଏକ ଛୋଟ ୱାଟର ପାର୍କ ଚଳାଉଛନ୍ତି କିମ୍ବା ସେହି ଲିକ୍ ଥିବା ଟ୍ୟାପକୁ ଠିକ୍ କରିବାର ଆବଶ୍ୟକତା ଅଛି, ଭାଇ!\" ରିପୋର୍ଟ ଅନୁଯାୟୀ ବାସିନ୍ଦାମାନେ ଉତ୍ସାହିତ ଅଛନ୍ତି, ଯଦିଓ କିଛି ପରିସଂଖ୍ୟାନିକ ଭାବରେ ଅସୁବିଧାରେ ଥିବା ନାଗରିକ ଅଭିଯୋଗ କରିଛନ୍ତି, ଜଣେ ଅଭିଯୋଗ କରିଛନ୍ତି ଯେ 0.5 BE ଅସ୍ପଷ୍ଟ ଅଟେ।",
  "normalised": "ଦିଲ୍ଲୀ ଜଳ ବୋର୍ଡ (D-J-B) ପାଣି ମିଟର ପଢିବା ପାଇଁ ଏକ ବିପ୍ଳବୀ ଏବଂ ଯୁକ୍ତିଯୁକ୍ତ ଭାବରେ ହାସ୍ୟାସ୍ପଦ ନୂତନ ସିଷ୍ଟମ ଘୋଷଣା କରିଛି। ସାଧାରଣ ବୋରିଙ୍ଗ ସଂଖ୍ୟା ପରିବର୍ତ୍ତେ, ମିଟରଗୁଡିକ ବର୍ତ୍ତମାନ \"ଗାଧୋଇବା ହାତୀ\" (B-E) ଅନୁଯାୟୀ පරිମାଣ ପ୍ରଦର୍ଶନ କରିବ। ଜଣେ D-J-B ଅଧିକାରୀ ବୁଝାଇ କହିଛନ୍ତି, \"ଗୋଟିଏ B-E ପ୍ରାୟ ପାଞ୍ଚ ଶହ ଲିଟର ସହିତ ସମାନ। ତେଣୁ, ଯଦି ଆପଣଙ୍କ ବିଲ୍ ଦୁଇଟି B-E ଦେଖାଏ, ତେବେ ଆପଣ ଏକ ହଜାର ଲିଟର ବ୍ୟବହାର କରିଛନ୍ତି, ଯାହାର ଅର୍ଥ ହେଉଛି ଆପଣ ଏକ ଛୋଟ ୱାଟର ପାର୍କ ଚଳାଉଛନ୍ତି କିମ୍ବା ସେହି ଲିକ୍ ଥିବା ଟ୍ୟାପକୁ ଠିକ୍ କରିବାର ଆବଶ୍ୟକତା ଅଛି, ଭାଇ!\" ରିପୋର୍ଟ ଅନୁଯାୟୀ ବାସିନ୍ଦାମାନେ ଉତ୍ସାହିତ ଅଛନ୍ତି, ଯଦିଓ କିଛି ପରିସଂଖ୍ୟାନିକ ଭାବରେ ଅସୁବିଧାରେ ଥିବା ନାଗରିକ ଅଭିଯୋଗ କରିଛନ୍ତି, ଜଣେ ଅଭିଯୋଗ କରିଛନ୍ତି ଯେ ଶୂନ୍ ଦଶମିକ ପାଞ୍ଚ B-E ଅସ୍ପଷ୍ଟ ଅଟେ।",
  "raw": "ଦିଲ୍ଲୀ ଜଳ ବୋର୍ଡ (DJB) ପାଣି ମିଟର ପଢିବା ପାଇଁ ଏକ ବିପ୍ଳବୀ ଏବଂ ଯୁକ୍ତିଯୁକ୍ତ ଭାବରେ ହାସ୍ୟାସ୍ପଦ ନୂତନ ସିଷ୍ଟମ ଘୋଷଣା କରିଛି। ସାଧାରଣ ବୋରିଙ୍ଗ ସଂଖ୍ୟା ପରିବର୍ତ୍ତେ, ମିଟରଗୁଡିକ ବର୍ତ୍ତମାନ \"ଗାଧୋଇବା ହାତୀ\" (BE) ଅନୁଯାୟୀ පරිମାଣ ପ୍ରଦର୍ଶନ କରିବ। ଜଣେ DJB ଅଧିକାରୀ ବୁଝାଇ କହିଛନ୍ତି, \"1 BE ପ୍ରାୟ 500 ଲିଟର ସହିତ ସମାନ। ତେଣୁ, ଯଦି ଆପଣଙ୍କ ବିଲ୍ 2 BE ଦେଖାଏ, ତେବେ ଆପଣ 1000 ଲିଟର ବ୍ୟବହାର କରିଛନ୍ତି, ଯାହାର ଅର୍ଥ ହେଉଛି ଆପଣ ଏକ ଛୋଟ ୱାଟର ପାର୍କ ଚଳାଉଛନ୍ତି କିମ୍ବା ସେହି ଲିକ୍ ଥିବା ଟ୍ୟାପକୁ ଠିକ୍ କରିବାର ଆବଶ୍ୟକତା ଅଛି, ଭାଇ!\" ରିପୋର୍ଟ ଅନୁଯାୟୀ ବାସିନ୍ଦାମାନେ ଉତ୍ସାହିତ ଅଛନ୍ତି, ଯଦିଓ କିଛି ପରିସଂଖ୍ୟାନିକ ଭାବରେ ଅସୁବିଧାରେ ଥିବା ନାଗରିକ ଅଭିଯୋଗ କରିଛନ୍ତି, ଜଣେ ଅଭିଯୋଗ କରିଛନ୍ତି ଯେ 0.5 BE ଅସ୍ପଷ୍ଟ ଅଟେ।"
}
```
```json
{
  "unnormalised": "ଏହି ପରିବର୍ତ୍ତନ ବିଲ୍ ଉପରେ \"14,789 ଲିଟର\" ପରି ସଂଖ୍ୟା ବୁଝିବାରେ ଅସୁବିଧା ବିଷୟରେ ଅନେକ ଅଭିଯୋଗ ପରେ ଆସିଛି। \"ଏହାକୁ କିଏ ବୁଝିବେ?!\" କରୋଲ ବାଗର ଜଣେ ବାସିନ୍ଦା କହିଥିଲେ। “BE ସହିତ, ଅତି କମରେ ମୁଁ ମୋର ଟଙ୍କା କେଉଁଠାକୁ ଯାଉଛି ତାହା ଚିତ୍ରଣ କରିପାରିବି – ଏକ ପାଚିଡର୍ମ ପାର୍ଟି ସହିତ ଡ୍ରେନରେ!\" ତେବେ, ପ୍ରାରମ୍ଭିକ ପରୀକ୍ଷଣ କିଛି ଦାନ୍ତ ସମସ୍ୟା ପ୍ରକାଶ କରିଛି। ଜଣେ ବାସିନ୍ଦା BE କୁ \"ବିୟର ସମାନ\" ସହିତ ଦ୍ୱନ୍ଦ୍ୱରେ ପକାଇଥିଲେ, ଯାହା ସ୍ପଷ୍ଟତା ଦାବି କରିବା ଏବଂ ମାଗଣା ବିୟର ପାଇଁ ଅନେକ କଲ୍ ଆସିଥିଲା।",
  "normalised": "ଏହି ପରିବର୍ତ୍ତନ ବିଲ୍ ଉପରେ \"ଚଉଦ ହଜାର ସାତ ଶହ ଅଣାନବେ ଲିଟର\" ପରି ସଂଖ୍ୟା ବୁଝିବାରେ ଅସୁବିଧା ବିଷୟରେ ଅନେକ ଅଭିଯୋଗ ପରେ ଆସିଛି। \"ଏହାକୁ କିଏ ବୁଝିବେ?!\" କରୋଲ ବାଗର ଜଣେ ବାସିନ୍ଦା କହିଥିଲେ। “B-E ସହିତ, ଅତି କମରେ ମୁଁ ମୋର ଟଙ୍କା କେଉଁଠାକୁ ଯାଉଛି ତାହା ଚିତ୍ରଣ କରିପାରିବି – ଏକ ପାଚିଡର୍ମ ପାର୍ଟି ସହିତ ଡ୍ରେନରେ!\" ତେବେ, ପ୍ରାରମ୍ଭିକ ପରୀକ୍ଷଣ କିଛି ଦାନ୍ତ ସମସ୍ୟା ପ୍ରକାଶ କରିଛି। ଜଣେ ବାସିନ୍ଦା B-E କୁ \"ବିୟର ସମାନ\" ସହିତ ଦ୍ୱନ୍ଦ୍ୱରେ ପକାଇଥିଲେ, ଯାହା ସ୍ପଷ୍ଟତା ଦାବି କରିବା ଏବଂ ମାଗଣା ବିୟର ପାଇଁ ଅନେକ କଲ୍ ଆସିଥିଲା।",
  "raw": "ଏହି ପରିବର୍ତ୍ତନ ବିଲ୍ ଉପରେ \"14,789 ଲିଟର\" ପରି ସଂଖ୍ୟା ବୁଝିବାରେ ଅସୁବିଧା ବିଷୟରେ ଅନେକ ଅଭିଯୋଗ ପରେ ଆସିଛି। \"ଏହାକୁ କିଏ ବୁଝିବେ?!\" କରୋଲ ବାଗର ଜଣେ ବାସିନ୍ଦା କହିଥିଲେ। “BE ସହିତ, ଅତି କମରେ ମୁଁ ମୋର ଟଙ୍କା କେଉଁଠାକୁ ଯାଉଛି ତାହା ଚିତ୍ରଣ କରିପାରିବି – ଏକ ପାଚିଡର୍ମ ପାର୍ଟି ସହିତ ଡ୍ରେନରେ!\" ତେବେ, ପ୍ରାରମ୍ଭିକ ପରୀକ୍ଷଣ କିଛି ଦାନ୍ତ ସମସ୍ୟା ପ୍ରକାଶ କରିଛି। ଜଣେ ବାସିନ୍ଦା BE କୁ \"ବିୟର ସମାନ\" ସହିତ ଦ୍ୱନ୍ଦ୍ୱରେ ପକାଇଥିଲେ, ଯାହା ସ୍ପଷ୍ଟତା ଦାବି କରିବା ଏବଂ ମାଗଣା ବିୟର ପାଇଁ ଅନେକ କଲ୍ ଆସିଥିଲା।"
}
```
```json
{
  "unnormalised": "DJB ସମସ୍ତଙ୍କୁ ଆଶ୍ୱାସନା ଦେଇଛି ଯେ ଏକ ବିସ୍ତୃତ ରୂପାନ୍ତରଣ ଚାର୍ଟ ପ୍ରଦାନ କରାଯିବ। ମୁଖପାତ୍ର ଜଣକ ଆଖି ମାରି କହିଲେ, “ଚିନ୍ତା କରନ୍ତୁ ନାହିଁ”, \"ଆମେ ପ୍ରକୃତରେ ହାତୀ ବ୍ୟବହାର କରୁନାହୁଁ। ଏହା କେବଳ ଏକ ମଜାଳିଆ, ସହଜରେ ହଜମ ହେବା ଭଳି ଉପାୟ ଯାହା ଆପଣଙ୍କ ଜଳ ବ୍ୟବହାରକୁ ଦୃଶ୍ୟମାନ କରିଥାଏ। ବର୍ତ୍ତମାନ ଆଗକୁ ବଢନ୍ତୁ ଏବଂ ସଂରକ୍ଷଣ କରନ୍ତୁ, ନଚେତ୍ ହାତୀମାନେ ବିଦ୍ରୋହ କରିବେ!\" ଏହି ପଦକ୍ଷେପ ଦ୍ୱାରା କେବଳ ଦ୍ୱନ୍ଦ୍ୱରେ 0.000001% ଜଳ ସଞ୍ଚୟ ହେବ ବୋଲି ଆଶା କରାଯାଉଛି, କିନ୍ତୁ କେବଳ ମେମଗୁଡ଼ିକ ଏହାର ମୂଲ୍ୟବାନ ହେବ, ସୋସିଆଲ ମିଡିଆରେ ସର୍ବନିମ୍ନ 10000 LOL ଉତ୍ପାଦନ ହେବ ବୋଲି ଆକଳନ କରାଯାଇଛି, ଯାହା ଏହାକୁ 2024 ମସିହାରେ ବିଲ୍ ପାଇବାର ସବୁଠାରୁ ମନୋରଞ୍ଜନକାରୀ ଉପାୟ କରିବ!",
  "normalised": "D-J-B ସମସ୍ତଙ୍କୁ ଆଶ୍ୱାସନା ଦେଇଛି ଯେ ଏକ ବିସ୍ତୃତ ରୂପାନ୍ତରଣ ଚାର୍ଟ ପ୍ରଦାନ କରାଯିବ। ମୁଖପାତ୍ର ଜଣକ ଆଖି ମାରି କହିଲେ, “ଚିନ୍ତା କରନ୍ତୁ ନାହିଁ”, \"ଆମେ ପ୍ରକୃତରେ ହାତୀ ବ୍ୟବହାର କରୁନାହୁଁ। ଏହା କେବଳ ଏକ ମଜାଳିଆ, ସହଜରେ ହଜମ ହେବା ଭଳି ଉପାୟ ଯାହା ଆପଣଙ୍କ ଜଳ ବ୍ୟବହାରକୁ ଦୃଶ୍ୟମାନ କରିଥାଏ। ବର୍ତ୍ତମାନ ଆଗକୁ ବଢନ୍ତୁ ଏବଂ ସଂରକ୍ଷଣ କରନ୍ତୁ, ନଚେତ୍ ହାତୀମାନେ ବିଦ୍ରୋହ କରିବେ!\" ଏହି ପଦକ୍ଷେପ ଦ୍ୱାରା କେବଳ ଦ୍ୱନ୍ଦ୍ୱରେ ଶୂନ୍ ଦଶମିକ ଶୂନ୍ ଶୂନ୍ ଶୂନ୍ ଶୂନ୍ ଏକ ପ୍ରତିଶତ ଜଳ ସଞ୍ଚୟ ହେବ ବୋଲି ଆଶା କରାଯାଉଛି, କିନ୍ତୁ କେବଳ ମେମଗୁଡ଼ିକ ଏହାର ମୂଲ୍ୟବାନ ହେବ, ସୋସିଆଲ ମିଡିଆରେ ସର୍ବନିମ୍ନ ଦଶ ହଜାର L-O-Ls ଉତ୍ପାଦନ ହେବ ବୋଲି ଆକଳନ କରାଯାଇଛି, ଯାହା ଏହାକୁ ଦୁଇ ହଜାର ଚବିଶି ମସିହାରେ ବିଲ୍ ପାଇବାର ସବୁଠାରୁ ମନୋରଞ୍ଜନକାରୀ ଉପାୟ କରିବ!",
  "raw": "DJB ସମସ୍ତଙ୍କୁ ଆଶ୍ୱାସନା ଦେଇଛି ଯେ ଏକ ବିସ୍ତୃତ ରୂପାନ୍ତରଣ ଚାର୍ଟ ପ୍ରଦାନ କରାଯିବ। ମୁଖପାତ୍ର ଜଣକ ଆଖି ମାରି କହିଲେ, “ଚିନ୍ତା କରନ୍ତୁ ନାହିଁ”, \"ଆମେ ପ୍ରକୃତରେ ହାତୀ ବ୍ୟବହାର କରୁନାହୁଁ। ଏହା କେବଳ ଏକ ମଜାଳିଆ, ସହଜରେ ହଜମ ହେବା ଭଳି ଉପାୟ ଯାହା ଆପଣଙ୍କ ଜଳ ବ୍ୟବହାରକୁ ଦୃଶ୍ୟମାନ କରିଥାଏ। ବର୍ତ୍ତମାନ ଆଗକୁ ବଢନ୍ତୁ ଏବଂ ସଂରକ୍ଷଣ କରନ୍ତୁ, ନଚେତ୍ ହାତୀମାନେ ବିଦ୍ରୋହ କରିବେ!\" ଏହି ପଦକ୍ଷେପ ଦ୍ୱାରା କେବଳ ଦ୍ୱନ୍ଦ୍ୱରେ 0.000001% ଜଳ ସଞ୍ଚୟ ହେବ ବୋଲି ଆଶା କରାଯାଉଛି, କିନ୍ତୁ କେବଳ ମେମଗୁଡ଼ିକ ଏହାର ମୂଲ୍ୟବାନ ହେବ, ସୋସିଆଲ ମିଡିଆରେ ସର୍ବନିମ୍ନ 10000 LOL ଉତ୍ପାଦନ ହେବ ବୋଲି ଆକଳନ କରାଯାଇଛି, ଯାହା ଏହାକୁ 2024 ମସିହାରେ ବିଲ୍ ପାଇବାର ସବୁଠାରୁ ମନୋରଞ୍ଜନକାରୀ ଉପାୟ କରିବ!"
}
```
