{"unnormalised": "ਯਾਤਰਾ ਅਤੇ ਟਿਕਟਿੰਗ ਪਛਾਣਕਰਤਾਵਾਂ ਨੂੰ ਸਮਝਣਾ: ਇੱਕ ਵਿਆਪਕ ਗਾਈਡ", "normalised": "ਸਫ਼ਰ ਅਤੇ ਟਿਕਟਿੰਗ ਪਛਾਣਕਰਤਾਵਾਂ ਨੂੰ ਸਮਝਣਾ: ਇੱਕ ਵਿਆਪਕ ਗਾਈਡ"}
{"unnormalised": "ਡਿਜੀਟਲ ਯਾਤਰਾ ਦੇ ਯੁੱਗ ਵਿੱਚ, ਉਡਾਣਾਂ, ਰੇਲ ਗੱਡੀਆਂ ਅਤੇ ਰਿਹਾਇਸ਼ਾਂ ਦੀ ਬੁਕਿੰਗ ਦੀਆਂ ਜਟਿਲਤਾਵਾਂ ਨੂੰ ਨੈਵੀਗੇਟ ਕਰਨ ਵਿੱਚ ਅਕਸਰ ਕਈ ਤਰ੍ਹਾਂ ਦੇ ਅਲਫਾਨਿਊਮੈਰਿਕ ਕੋਡਾਂ ਅਤੇ ਪਛਾਣਕਰਤਾਵਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਸ਼ਾਮਲ ਹੁੰਦਾ ਹੈ। ਇਹ ਪਛਾਣਕਰਤਾ, ਭਾਵੇਂ ਕਿ ਗੁਪਤ ਜਾਪਦੇ ਹਨ, ਰਿਜ਼ਰਵੇਸ਼ਨਾਂ ਨੂੰ ਟਰੈਕ ਕਰਨ, ਸੁਰੱਖਿਆ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਅਤੇ ਯਾਤਰਾ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਸੁਚਾਰੂ ਬਣਾਉਣ ਲਈ ਮਹੱਤਵਪੂਰਨ ਹਨ। ਇਸ ਲੇਖ ਦਾ ਉਦੇਸ਼ ਕੁਝ ਸਭ ਤੋਂ ਆਮ ਯਾਤਰਾ ਅਤੇ ਟਿਕਟਿੰਗ ਪਛਾਣਕਰਤਾਵਾਂ ਨੂੰ ਗੁਪਤ ਰੱਖਣਾ ਹੈ, ਉਹਨਾਂ ਦੇ ਉਦੇਸ਼ ਅਤੇ ਮਹੱਤਤਾ ਦੀ ਸਪਸ਼ਟ ਸਮਝ ਪ੍ਰਦਾਨ ਕਰਨਾ ਹੈ।", "normalised": "ਡਿਜੀਟਲ ਯੁੱਗ ਵਿੱਚ, ਫਲਾਈਟਾਂ, ਟਰੇਨਾਂ ਅਤੇ ਰਿਹਾਇਸ਼ਾਂ ਦੀ ਬੁਕਿੰਗ ਦੀਆਂ ਪੇਚੀਦਗੀਆਂ ਨੂੰ ਨੈਵੀਗੇਟ ਕਰਨ ਵਿੱਚ ਅਕਸਰ ਕਈ ਤਰ੍ਹਾਂ ਦੇ ਅਲਫਾਨਿਊਮੈਰਿਕ ਕੋਡ ਅਤੇ ਪਛਾਣਕਰਤਾ ਸ਼ਾਮਲ ਹੁੰਦੇ ਹਨ। ਇਹ ਪਛਾਣਕਰਤਾ, ਭਾਵੇਂ ਕਿ ਗੁਪਤ ਜਾਪਦੇ ਹਨ, ਰਿਜ਼ਰਵੇਸ਼ਨਾਂ ਨੂੰ ਟਰੈਕ ਕਰਨ, ਸੁਰੱਖਿਆ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਅਤੇ ਯਾਤਰਾ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਸੁਚਾਰੂ ਬਣਾਉਣ ਲਈ ਮਹੱਤਵਪੂਰਨ ਹਨ। ਇਸ ਲੇਖ ਦਾ ਉਦੇਸ਼ ਸਭ ਤੋਂ ਆਮ ਯਾਤਰਾ ਅਤੇ ਟਿਕਟਿੰਗ ਪਛਾਣਕਰਤਾਵਾਂ ਨੂੰ ਗੁਪਤ ਰੱਖਣਾ ਹੈ, ਉਹਨਾਂ ਦੇ ਉਦੇਸ਼ ਅਤੇ ਮਹੱਤਤਾ ਦੀ ਸਪਸ਼ਟ ਸਮਝ ਪ੍ਰਦਾਨ ਕਰਨਾ ਹੈ।"}
{"unnormalised": "ਸਭ ਤੋਂ ਵੱਧ ਆਮ ਪਛਾਣਕਰਤਾਵਾਂ ਵਿੱਚੋਂ ਇੱਕ PNR, ਜਾਂ ਯਾਤਰੀ ਨਾਮ ਰਿਕਾਰਡ ਹੈ। ਅਕਸਰ ਇੱਕ ਰਿਜ਼ਰਵੇਸ਼ਨ ਨੰਬਰ ਜਾਂ ਬੁਕਿੰਗ ਹਵਾਲੇ ਵਜੋਂ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ, PNR ਇੱਕ ਵਿਲੱਖਣ ਛੇ-ਅੱਖਰ ਕੋਡ ਹੈ ਜੋ ਏਅਰਲਾਈਨਾਂ ਜਾਂ ਟਰੈਵਲ ਏਜੰਸੀਆਂ ਦੁਆਰਾ ਬੁਕਿੰਗ ਕਰਨ 'ਤੇ ਤਿਆਰ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਇਸ ਵਿੱਚ ਆਮ ਤੌਰ 'ਤੇ ਅੱਖਰਾਂ ਅਤੇ ਸੰਖਿਆਵਾਂ ਦਾ ਸੁਮੇਲ ਹੁੰਦਾ ਹੈ, ਜਿਵੇਂ ਕਿ \"ABC12D\" ਜਾਂ \"XYZ987\"। ਇਹ PNR ਇੱਕ ਮਾਸਟਰ ਰਿਕਾਰਡ ਵਜੋਂ ਕੰਮ ਕਰਦਾ ਹੈ ਜਿਸ ਵਿੱਚ ਇੱਕ ਯਾਤਰੀ ਦੇ ਸਫ਼ਰ ਨਾਲ ਸਬੰਧਤ ਸਾਰੇ ਵੇਰਵੇ ਸ਼ਾਮਲ ਹੁੰਦੇ ਹਨ, ਜਿਸ ਵਿੱਚ ਉਡਾਣ ਦੀਆਂ ਤਾਰੀਖਾਂ, ਸਮਾਂ, ਯਾਤਰੀਆਂ ਦੇ ਨਾਮ, ਸੰਪਰਕ ਜਾਣਕਾਰੀ, ਅਤੇ ਕੋਈ ਵੀ ਵਿਸ਼ੇਸ਼ ਬੇਨਤੀਆਂ (ਉਦਾਹਰਨ ਲਈ, ਭੋਜਨ ਤਰਜੀਹਾਂ ਜਾਂ ਵ੍ਹੀਲਚੇਅਰ ਸਹਾਇਤਾ) ਸ਼ਾਮਲ ਹੁੰਦੀਆਂ ਹਨ। ਉਦਾਹਰਨ ਲਈ, ਜੇਕਰ ਪ੍ਰਿਆ ਸ਼ਰਮਾ ਨੇ ਦਿੱਲੀ ਤੋਂ ਮੁੰਬਈ ਲਈ ਇੱਕ ਉਡਾਣ ਬੁੱਕ ਕੀਤੀ ਹੈ, ਤਾਂ ਉਸਦਾ PNR \"DELBOM\" ਵਰਗਾ ਹੋ ਸਕਦਾ ਹੈ। ਏਅਰ ਇੰਡੀਆ ਜਾਂ ਇੰਡੀਗੋ ਵਰਗੀਆਂ ਏਅਰਲਾਈਨਾਂ ਹਰੇਕ ਬੁਕਿੰਗ ਲਈ ਇੱਕ ਵਿਲੱਖਣ PNR ਤਿਆਰ ਕਰਨਗੀਆਂ।", "normalised": "ਸਭ ਤੋਂ ਵੱਧ ਆਉਣ ਵਾਲੇ ਪਛਾਣਕਰਤਾਵਾਂ ਵਿੱਚੋਂ ਇੱਕ P-N-R, ਜਾਂ ਯਾਤਰੀ ਨਾਮ ਰਿਕਾਰਡ ਹੈ। ਅਕਸਰ ਇੱਕ ਰਿਜ਼ਰਵੇਸ਼ਨ ਨੰਬਰ ਜਾਂ ਬੁਕਿੰਗ ਰੈਫਰੈਂਸ ਵਜੋਂ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ, P-N-R ਇੱਕ ਵਿਲੱਖਣ ਛੇ-ਅੱਖਰਾਂ ਦਾ ਕੋਡ ਹੈ ਜੋ ਏਅਰਲਾਈਨਾਂ ਜਾਂ ਟਰੈਵਲ ਏਜੰਸੀਆਂ ਦੁਆਰਾ ਬੁਕਿੰਗ ਕਰਨ 'ਤੇ ਤਿਆਰ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਇਸ ਵਿੱਚ ਆਮ ਤੌਰ 'ਤੇ ਅੱਖਰਾਂ ਅਤੇ ਸੰਖਿਆਵਾਂ ਦਾ ਸੁਮੇਲ ਹੁੰਦਾ ਹੈ, ਜਿਵੇਂ ਕਿ \"A-B-C one two D\" ਜਾਂ \"X-Y-Z nine eight seven\"। ਇਹ P-N-R ਇੱਕ ਮਾਸਟਰ ਰਿਕਾਰਡ ਵਜੋਂ ਕੰਮ ਕਰਦਾ ਹੈ ਜਿਸ ਵਿੱਚ ਇੱਕ ਯਾਤਰੀ ਦੇ ਯਾਤਰਾ ਪ੍ਰੋਗਰਾਮ ਨਾਲ ਸਬੰਧਤ ਸਾਰੇ ਵੇਰਵੇ ਹੁੰਦੇ ਹਨ, ਜਿਸ ਵਿੱਚ ਫਲਾਈਟ ਦੀਆਂ ਤਾਰੀਖਾਂ, ਸਮਾਂ, ਯਾਤਰੀਆਂ ਦੇ ਨਾਮ, ਸੰਪਰਕ ਜਾਣਕਾਰੀ, ਅਤੇ ਕੋਈ ਵੀ ਵਿਸ਼ੇਸ਼ ਬੇਨਤੀਆਂ (ਉਦਾਹਰਨ ਲਈ, ਭੋਜਨ ਦੀਆਂ ਤਰਜੀਹਾਂ ਜਾਂ ਵ੍ਹੀਲਚੇਅਰ ਸਹਾਇਤਾ) ਸ਼ਾਮਲ ਹੁੰਦੀਆਂ ਹਨ। ਉਦਾਹਰਨ ਵਜੋਂ, ਜੇਕਰ ਪ੍ਰਿਆ ਸ਼ਰਮਾ ਨੇ ਦਿੱਲੀ ਤੋਂ ਮੁੰਬਈ ਲਈ ਫਲਾਈਟ ਬੁੱਕ ਕੀਤੀ ਹੈ, ਤਾਂ ਉਸਦਾ P-N-R \"D-E-L-B-O-M\" ਵਰਗਾ ਹੋ ਸਕਦਾ ਹੈ। ਏਅਰ ਇੰਡੀਆ ਜਾਂ ਇੰਡੀਗੋ ਵਰਗੀਆਂ ਏਅਰਲਾਈਨਾਂ ਹਰੇਕ ਬੁਕਿੰਗ ਲਈ ਇੱਕ ਵਿਲੱਖਣ P-N-R ਤਿਆਰ ਕਰਨਗੀਆਂ।"}
{"unnormalised": "ਇੱਕ ਹੋਰ ਮਹੱਤਵਪੂਰਨ ਪਛਾਣਕਰਤਾ ਟਿਕਟ ਨੰਬਰ ਹੈ। ਇਹ 13-ਅੰਕਾਂ ਦਾ ਸੰਖਿਆਤਮਕ ਕੋਡ ਵਿਲੱਖਣ ਤੌਰ 'ਤੇ ਖਰੀਦੀ ਗਈ ਹਰੇਕ ਵਿਅਕਤੀਗਤ ਟਿਕਟ ਨੂੰ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ। ਇਹ ਆਮ ਤੌਰ 'ਤੇ ਈ-ਟਿਕਟ ਪੁਸ਼ਟੀਕਰਨ ਜਾਂ ਛਾਪੇ ਗਏ ਬੋਰਡਿੰਗ ਪਾਸ 'ਤੇ ਪਾਇਆ ਜਾਂਦਾ ਹੈ। ਏਅਰਲਾਈਨਾਂ ਟਿਕਟ ਦੀ ਵੈਧਤਾ ਨੂੰ ਟਰੈਕ ਕਰਨ, ਸੀਟ ਅਸਾਈਨਮੈਂਟਾਂ ਦਾ ਪ੍ਰਬੰਧਨ ਕਰਨ, ਅਤੇ ਰਿਫੰਡ ਜਾਂ ਤਬਦੀਲੀਆਂ ਦੀ ਪ੍ਰਕਿਰਿਆ ਕਰਨ ਲਈ ਟਿਕਟ ਨੰਬਰ ਦੀ ਵਰਤੋਂ ਕਰਦੀਆਂ ਹਨ। ਟਿਕਟ ਨੰਬਰ ਦੀ ਇੱਕ ਉਦਾਹਰਨ \"1234567890123\" ਹੋ ਸਕਦੀ ਹੈ। ਇਹ ਨੋਟ ਕਰਨਾ ਮਹੱਤਵਪੂਰਨ ਹੈ ਕਿ ਇੱਕ ਸਿੰਗਲ PNR 'ਤੇ ਹਰੇਕ ਯਾਤਰੀ ਦਾ ਆਪਣਾ ਵਿਲੱਖਣ ਟਿਕਟ ਨੰਬਰ ਹੋ ਸਕਦਾ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ, ਕਈ ਵਾਰ ਤੁਸੀਂ ਔਨਲਾਈਨ ਪੋਰਟਲਾਂ 'ਤੇ ਇਸਦੇ ਨਾਲ 'ਈ-ਟਿਕਟ ਹਵਾਲਾ ਨੰਬਰ' ਵੀ ਦੇਖੋਗੇ।", "normalised": "ਇੱਕ ਹੋਰ ਮਹੱਤਵਪੂਰਨ ਪਛਾਣਕਰਤਾ ਟਿਕਟ ਨੰਬਰ ਹੈ। ਇਹ ਤੇਰਾਂ-ਅੰਕਾਂ ਦਾ ਸੰਖਿਆਤਮਕ ਕੋਡ ਵਿਲੱਖਣ ਤੌਰ 'ਤੇ ਖਰੀਦੀ ਗਈ ਹਰੇਕ ਵਿਅਕਤੀਗਤ ਟਿਕਟ ਨੂੰ ਨਿਰਧਾਰਤ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਹ ਆਮ ਤੌਰ 'ਤੇ ਈ-ਟਿਕਟ ਪੁਸ਼ਟੀਕਰਨ ਜਾਂ ਪ੍ਰਿੰਟ ਕੀਤੇ ਬੋਰਡਿੰਗ ਪਾਸ 'ਤੇ ਪਾਇਆ ਜਾਂਦਾ ਹੈ। ਏਅਰਲਾਈਨਾਂ ਟਿਕਟ ਦੀ ਵੈਧਤਾ ਨੂੰ ਟਰੈਕ ਕਰਨ, ਸੀਟ ਅਸਾਈਨਮੈਂਟਾਂ ਦਾ ਪ੍ਰਬੰਧਨ ਕਰਨ, ਅਤੇ ਰਿਫੰਡਾਂ ਜਾਂ ਬਦਲਾਵਾਂ ਦੀ ਪ੍ਰਕਿਰਿਆ ਕਰਨ ਲਈ ਟਿਕਟ ਨੰਬਰ ਦੀ ਵਰਤੋਂ ਕਰਦੀਆਂ ਹਨ। ਇੱਕ ਟਿਕਟ ਨੰਬਰ ਦੀ ਉਦਾਹਰਨ \"one two three four five six seven eight nine zero one two three\" ਹੋ ਸਕਦੀ ਹੈ। ਇਹ ਨੋਟ ਕਰਨਾ ਮਹੱਤਵਪੂਰਨ ਹੈ ਕਿ ਇੱਕ ਸਿੰਗਲ P-N-R 'ਤੇ ਹਰੇਕ ਯਾਤਰੀ ਦਾ ਆਪਣਾ ਵਿਲੱਖਣ ਟਿਕਟ ਨੰਬਰ ਹੋ ਸਕਦਾ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ, ਕਈ ਵਾਰ ਤੁਸੀਂ ਔਨਲਾਈਨ ਪੋਰਟਲ 'ਤੇ ਇਸਦੇ ਨਾਲ 'ਈ-ਟਿਕਟ ਰੈਫ. ਨੰ.' ਵੀ ਦੇਖੋਗੇ।"}
{"unnormalised": "ਵਾਰ-ਵਾਰ ਫਲਾਇਰ ਪ੍ਰੋਗਰਾਮ ਵੀ ਵਿਲੱਖਣ ਪਛਾਣਕਰਤਾਵਾਂ 'ਤੇ ਨਿਰਭਰ ਕਰਦੇ ਹਨ। ਇਹ ਮੈਂਬਰਸ਼ਿਪ ਨੰਬਰ, ਜਿਵੇਂ ਕਿ ਏਅਰ ਇੰਡੀਆ ਦੇ ਫਲਾਇੰਗ ਰਿਟਰਨਜ਼ ਪ੍ਰੋਗਰਾਮ ਲਈ \"AI1234567\" ਜਾਂ ਜੈੱਟ ਏਅਰਵੇਜ਼ ਦੇ (ਹੁਣ ਬੰਦ ਹੋ ਚੁੱਕੇ) ਜੈੱਟਪ੍ਰੀਵਿਲੇਜ ਪ੍ਰੋਗਰਾਮ ਲਈ \"67890123\", ਉਹਨਾਂ ਵਿਅਕਤੀਆਂ ਨੂੰ ਦਿੱਤੇ ਜਾਂਦੇ ਹਨ ਜੋ ਵਫ਼ਾਦਾਰੀ ਪ੍ਰੋਗਰਾਮਾਂ ਵਿੱਚ ਦਾਖਲਾ ਲੈਂਦੇ ਹਨ। ਇਹ ਨੰਬਰ ਏਅਰਲਾਈਨਾਂ ਨੂੰ ਇਕੱਠੇ ਕੀਤੇ ਮੀਲਾਂ ਨੂੰ ਟਰੈਕ ਕਰਨ, ਵਿਸ਼ੇਸ਼ ਲਾਭਾਂ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਨ ਅਤੇ ਯਾਤਰਾ ਅਨੁਭਵ ਨੂੰ ਨਿੱਜੀ ਬਣਾਉਣ ਦੀ ਇਜਾਜ਼ਤ ਦਿੰਦੇ ਹਨ। ਉਡਾਣਾਂ ਬੁੱਕ ਕਰਦੇ ਸਮੇਂ ਨਿਯਮਿਤ ਤੌਰ 'ਤੇ ਆਪਣਾ ਵਾਰ-ਵਾਰ ਫਲਾਇਰ ਨੰਬਰ ਪ੍ਰਦਾਨ ਕਰਨਾ ਯਕੀਨੀ ਬਣਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਨੂੰ ਉਹ ਮੀਲ ਅਤੇ ਵਿਸ਼ੇਸ਼ ਅਧਿਕਾਰ ਮਿਲਣ ਜਿਨ੍ਹਾਂ ਦੇ ਤੁਸੀਂ ਹੱਕਦਾਰ ਹੋ।", "normalised": "ਵਾਰ-ਵਾਰ ਫਲਾਇਰ ਪ੍ਰੋਗਰਾਮ ਵੀ ਵਿਲੱਖਣ ਪਛਾਣਕਰਤਾਵਾਂ 'ਤੇ ਨਿਰਭਰ ਕਰਦੇ ਹਨ। ਇਹ ਮੈਂਬਰਸ਼ਿਪ ਨੰਬਰ, ਜਿਵੇਂ ਕਿ ਏਅਰ ਇੰਡੀਆ ਦੇ ਫਲਾਇੰਗ ਰਿਟਰਨ ਪ੍ਰੋਗਰਾਮ ਲਈ \"A-I one two three four five six seven\" ਜਾਂ ਜੈੱਟ ਏਅਰਵੇਜ਼ ਦੇ (ਹੁਣ ਬੰਦ ਹੋ ਚੁੱਕੇ) ਜੈੱਟਪ੍ਰੀਵਿਲੇਜ ਪ੍ਰੋਗਰਾਮ ਲਈ \"six seven eight nine zero one two three\", ਉਹਨਾਂ ਵਿਅਕਤੀਆਂ ਨੂੰ ਨਿਰਧਾਰਤ ਕੀਤੇ ਗਏ ਹਨ ਜੋ ਵਫ਼ਾਦਾਰੀ ਪ੍ਰੋਗਰਾਮਾਂ ਵਿੱਚ ਦਾਖਲਾ ਲੈਂਦੇ ਹਨ। ਇਹ ਨੰਬਰ ਏਅਰਲਾਈਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕੀਤੇ ਮੀਲਾਂ ਨੂੰ ਟਰੈਕ ਕਰਨ, ਵਿਸ਼ੇਸ਼ ਲਾਭਾਂ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਨ ਅਤੇ ਯਾਤਰਾ ਅਨੁਭਵ ਨੂੰ ਨਿੱਜੀ ਬਣਾਉਣ ਦੀ ਆਗਿਆ ਦਿੰਦੇ ਹਨ। ਫਲਾਈਟਾਂ ਬੁੱਕ ਕਰਦੇ ਸਮੇਂ ਨਿਯਮਿਤ ਤੌਰ 'ਤੇ ਆਪਣਾ ਵਾਰ-ਵਾਰ ਫਲਾਇਰ ਨੰਬਰ ਪ੍ਰਦਾਨ ਕਰਨਾ ਇਹ ਯਕੀਨੀ ਬਣਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਨੂੰ ਉਹ ਮੀਲ ਅਤੇ ਵਿਸ਼ੇਸ਼ ਅਧਿਕਾਰ ਪ੍ਰਾਪਤ ਹੋਣ ਜਿਸਦੇ ਤੁਸੀਂ ਹੱਕਦਾਰ ਹੋ।"}
{"unnormalised": "ਭਾਰਤ ਵਿੱਚ ਰੇਲ ਯਾਤਰਾ ਲਈ, IRCTC (ਇੰਡੀਅਨ ਰੇਲਵੇ ਕੇਟਰਿੰਗ ਐਂਡ ਟੂਰਿਜ਼ਮ ਕਾਰਪੋਰੇਸ਼ਨ) 10-ਅੰਕਾਂ ਦਾ PNR ਵਰਤਦਾ ਹੈ। ਏਅਰਲਾਈਨ PNRs ਦੇ ਸਮਾਨ, ਇਹ ਨੰਬਰ, ਉਦਾਹਰਨ ਲਈ \"1234567890\", ਯਾਤਰੀਆਂ ਨੂੰ ਆਪਣੀ ਰਿਜ਼ਰਵੇਸ਼ਨ ਸਥਿਤੀ ਦੀ ਜਾਂਚ ਕਰਨ, ਰੇਲ ਗੱਡੀ ਦੇ ਸਮਾਂ-ਸਾਰਣੀ ਨੂੰ ਟਰੈਕ ਕਰਨ ਅਤੇ ਪਲੇਟਫਾਰਮ ਜਾਣਕਾਰੀ ਤੱਕ ਪਹੁੰਚ ਕਰਨ ਦੀ ਇਜਾਜ਼ਤ ਦਿੰਦਾ ਹੈ। ਤੁਸੀਂ ਆਮ ਤੌਰ 'ਤੇ ਆਪਣਾ IRCTC PNR ਆਪਣੀ ਈ-ਟਿਕਟ ਜਾਂ SMS ਪੁਸ਼ਟੀਕਰਨ 'ਤੇ ਪਾ ਸਕਦੇ ਹੋ।", "normalised": "ਭਾਰਤ ਵਿੱਚ ਰੇਲ ਯਾਤਰਾ ਲਈ, I-R-C-T-C (ਇੰਡੀਅਨ ਰੇਲਵੇ ਕੇਟਰਿੰਗ ਐਂਡ ਟੂਰਿਜ਼ਮ ਕਾਰਪੋਰੇਸ਼ਨ) ਇੱਕ ਦਸ-ਅੰਕਾਂ ਦਾ P-N-R ਵਰਤਦਾ ਹੈ। ਏਅਰਲਾਈਨ P-N-Rs ਦੇ ਸਮਾਨ, ਇਹ ਨੰਬਰ, ਉਦਾਹਰਨ ਲਈ \"one two three four five six seven eight nine zero\", ਯਾਤਰੀਆਂ ਨੂੰ ਆਪਣੀ ਰਿਜ਼ਰਵੇਸ਼ਨ ਸਥਿਤੀ ਦੀ ਜਾਂਚ ਕਰਨ, ਰੇਲਗੱਡੀ ਦੇ ਸਮਾਂ-ਸਾਰਣੀ ਨੂੰ ਟਰੈਕ ਕਰਨ ਅਤੇ ਪਲੇਟਫਾਰਮ ਜਾਣਕਾਰੀ ਤੱਕ ਪਹੁੰਚ ਕਰਨ ਦੀ ਆਗਿਆ ਦਿੰਦਾ ਹੈ। ਤੁਸੀਂ ਆਮ ਤੌਰ 'ਤੇ ਆਪਣਾ I-R-C-T-C P-N-R ਆਪਣੀ ਈ-ਟਿਕਟ ਜਾਂ S-M-S ਪੁਸ਼ਟੀਕਰਨ 'ਤੇ ਪਾ ਸਕਦੇ ਹੋ।"}
{"unnormalised": "ਬੱਸ ਟਿਕਟਿੰਗ ਪਲੇਟਫਾਰਮ ਵੀ ਬੁਕਿੰਗਾਂ ਲਈ ਵਿਲੱਖਣ ਪਛਾਣਕਰਤਾ ਨਿਰਧਾਰਤ ਕਰਦੇ ਹਨ। ਇਹ ਆਮ ਤੌਰ 'ਤੇ ਅਲਫਾਨਿਊਮੈਰਿਕ ਹੁੰਦੇ ਹਨ, ਜਿਵੇਂ ਕਿ RedBus 'ਤੇ \"RED12345\" ਜਾਂ AbhiBus 'ਤੇ \"ABH12345\"। ਇਹ ਬੁਕਿੰਗ ID ਰਿਜ਼ਰਵੇਸ਼ਨਾਂ ਦਾ ਪ੍ਰਬੰਧਨ ਕਰਨ ਅਤੇ ਬੱਸ ਆਪਰੇਟਰ ਨਾਲ ਸੰਚਾਰ ਕਰਨ ਲਈ ਜ਼ਰੂਰੀ ਹਨ।", "normalised": "ਬੱਸ ਟਿਕਟਿੰਗ ਪਲੇਟਫਾਰਮ ਵੀ ਬੁਕਿੰਗਾਂ ਲਈ ਵਿਲੱਖਣ ਪਛਾਣਕਰਤਾ ਨਿਰਧਾਰਤ ਕਰਦੇ ਹਨ। ਇਹ ਆਮ ਤੌਰ 'ਤੇ ਅਲਫਾਨਿਊਮੈਰਿਕ ਹੁੰਦੇ ਹਨ, ਜਿਵੇਂ ਕਿ RedBus 'ਤੇ \"R-E-D one two three four five\" ਜਾਂ AbhiBus 'ਤੇ \"A-B-H one two three four five\"। ਇਹ ਬੁਕਿੰਗ I-Ds ਰਿਜ਼ਰਵੇਸ਼ਨਾਂ ਦਾ ਪ੍ਰਬੰਧਨ ਕਰਨ ਅਤੇ ਬੱਸ ਆਪਰੇਟਰ ਨਾਲ ਸੰਚਾਰ ਕਰਨ ਲਈ ਜ਼ਰੂਰੀ ਹਨ।"}
{"unnormalised": "ਅੰਤ ਵਿੱਚ, ਹੋਟਲ ਬੁਕਿੰਗ ਪੁਸ਼ਟੀਕਰਨ ਨੰਬਰ ਤਿਆਰ ਕਰਦੀਆਂ ਹਨ। ਇਹ ਪਛਾਣਕਰਤਾ, ਜਿਵੇਂ ਕਿ \"HILTON123\" ਜਾਂ \"ITC456\", ਹੋਟਲਾਂ ਜਾਂ ਬੁਕਿੰਗ ਪਲੇਟਫਾਰਮਾਂ ਦੁਆਰਾ ਰਿਜ਼ਰਵੇਸ਼ਨ ਦੀ ਪੁਸ਼ਟੀ ਕਰਨ ਲਈ ਜਾਰੀ ਕੀਤੇ ਜਾਂਦੇ ਹਨ। ਇਸ ਨੰਬਰ ਦੀ ਵਰਤੋਂ ਚੈੱਕ-ਇਨ ਦੌਰਾਨ ਰਿਜ਼ਰਵੇਸ਼ਨ ਦਾ ਪਤਾ ਲਗਾਉਣ ਅਤੇ ਮਹਿਮਾਨ ਦੇ ਠਹਿਰਾਅ ਬਾਰੇ ਵੇਰਵਿਆਂ ਤੱਕ ਪਹੁੰਚ ਕਰਨ ਲਈ ਕੀਤੀ ਜਾਂਦੀ ਹੈ।", "normalised": "ਅੰਤ ਵਿੱਚ, ਹੋਟਲ ਬੁਕਿੰਗ ਪੁਸ਼ਟੀਕਰਨ ਨੰਬਰ ਤਿਆਰ ਕਰਦੀਆਂ ਹਨ। ਇਹ ਪਛਾਣਕਰਤਾ, ਜਿਵੇਂ ਕਿ \"HILTON one two three\" ਜਾਂ \"I-T-C four five six\", ਹੋਟਲਾਂ ਜਾਂ ਬੁਕਿੰਗ ਪਲੇਟਫਾਰਮਾਂ ਦੁਆਰਾ ਰਿਜ਼ਰਵੇਸ਼ਨ ਦੀ ਪੁਸ਼ਟੀ ਕਰਨ ਲਈ ਜਾਰੀ ਕੀਤੇ ਜਾਂਦੇ ਹਨ। ਇਸ ਨੰਬਰ ਦੀ ਵਰਤੋਂ ਚੈੱਕ-ਇਨ ਦੌਰਾਨ ਰਿਜ਼ਰਵੇਸ਼ਨ ਦਾ ਪਤਾ ਲਗਾਉਣ ਅਤੇ ਮਹਿਮਾਨ ਦੇ ਠਹਿਰਾਅ ਬਾਰੇ ਵੇਰਵਿਆਂ ਤੱਕ ਪਹੁੰਚ ਕਰਨ ਲਈ ਕੀਤੀ ਜਾਂਦੀ ਹੈ।"}
{"unnormalised": "ਇਹਨਾਂ ਵੱਖ-ਵੱਖ ਯਾਤਰਾ ਅਤੇ ਟਿਕਟਿੰਗ ਪਛਾਣਕਰਤਾਵਾਂ ਨੂੰ ਸਮਝਣਾ ਯਾਤਰੀਆਂ ਨੂੰ ਬੁਕਿੰਗ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਵਧੇਰੇ ਵਿਸ਼ਵਾਸ ਨਾਲ ਨੈਵੀਗੇਟ ਕਰਨ, ਕਿਸੇ ਵੀ ਸੰਭਾਵੀ ਮੁੱਦੇ ਨੂੰ ਕੁਸ਼ਲਤਾ ਨਾਲ ਹੱਲ ਕਰਨ ਅਤੇ ਇੱਕ ਸੁਚਾਰੂ ਅਤੇ ਮੁਸ਼ਕਲ ਰਹਿਤ ਯਾਤਰਾ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਸ਼ਕਤੀ ਪ੍ਰਦਾਨ ਕਰਦਾ ਹੈ। ਇਹ ਜਾਣ ਕੇ ਕਿ ਇਹ ਕੋਡ ਕੀ ਦਰਸਾਉਂਦੇ ਹਨ, ਵਿਅਕਤੀ ਆਪਣੀਆਂ ਯਾਤਰਾ ਯੋਜਨਾਵਾਂ ਨੂੰ ਬਿਹਤਰ ਢੰਗ ਨਾਲ ਪ੍ਰਬੰਧਿਤ ਕਰ ਸਕਦੇ ਹਨ ਅਤੇ ਉਲਝਣ ਜਾਂ ਦੇਰੀ ਤੋਂ ਬਚ ਸਕਦੇ ਹਨ। ਆਪਣੀ ਯਾਤਰਾ ਦੌਰਾਨ ਆਸਾਨ ਪਹੁੰਚ ਲਈ ਆਪਣੇ PNR, ਟਿਕਟ ਨੰਬਰ, ਵਾਰ-ਵਾਰ ਫਲਾਇਰ ਨੰਬਰ ਅਤੇ ਹੋਟਲ ਪੁਸ਼ਟੀਕਰਨ ਨੰਬਰ ਦਾ ਰਿਕਾਰਡ ਹਮੇਸ਼ਾ ਰੱਖੋ। ਬੁਕਿੰਗ ਪਲੇਟਫਾਰਮ ਤੋਂ ਪ੍ਰਾਪਤ ਕਰਨ 'ਤੇ ਇਹਨਾਂ ਪਛਾਣਕਰਤਾਵਾਂ ਦੀ ਦੋਹਰੀ ਜਾਂਚ ਕਰਨਾ ਵੀ ਯਾਦ ਰੱਖੋ ਤਾਂ ਜੋ ਇਹ ਯਕੀਨੀ ਬਣਾਇਆ ਜਾ ਸਕੇ ਕਿ ਕੋਈ ਗਲਤੀ ਨਹੀਂ ਹੈ।", "normalised": "ਇਹਨਾਂ ਵੱਖ-ਵੱਖ ਯਾਤਰਾ ਅਤੇ ਟਿਕਟਿੰਗ ਪਛਾਣਕਰਤਾਵਾਂ ਨੂੰ ਸਮਝਣਾ ਯਾਤਰੀਆਂ ਨੂੰ ਬੁਕਿੰਗ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਵਧੇਰੇ ਵਿਸ਼ਵਾਸ ਨਾਲ ਨੈਵੀਗੇਟ ਕਰਨ, ਕਿਸੇ ਵੀ ਸੰਭਾਵੀ ਮੁੱਦੇ ਨੂੰ ਕੁਸ਼ਲਤਾ ਨਾਲ ਹੱਲ ਕਰਨ ਅਤੇ ਇੱਕ ਸੁਚਾਰੂ ਅਤੇ ਮੁਸ਼ਕਲ ਰਹਿਤ ਯਾਤਰਾ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਦੇ ਯੋਗ ਬਣਾਉਂਦਾ ਹੈ। ਇਹ ਜਾਣ ਕੇ ਕਿ ਇਹ ਕੋਡ ਕੀ ਦਰਸਾਉਂਦੇ ਹਨ, ਵਿਅਕਤੀ ਆਪਣੀਆਂ ਯਾਤਰਾ ਯੋਜਨਾਵਾਂ ਨੂੰ ਬਿਹਤਰ ਢੰਗ ਨਾਲ ਪ੍ਰਬੰਧਿਤ ਕਰ ਸਕਦੇ ਹਨ ਅਤੇ ਉਲਝਣਾਂ ਜਾਂ ਦੇਰੀ ਤੋਂ ਬਚ ਸਕਦੇ ਹਨ। ਆਪਣੀ ਯਾਤਰਾ ਦੌਰਾਨ ਆਸਾਨ ਪਹੁੰਚ ਲਈ ਆਪਣੇ P-N-R, ਟਿਕਟ ਨੰਬਰ, ਵਾਰ-ਵਾਰ ਫਲਾਇਰ ਨੰਬਰ, ਅਤੇ ਹੋਟਲ ਪੁਸ਼ਟੀਕਰਨ ਨੰਬਰ ਦਾ ਰਿਕਾਰਡ ਹਮੇਸ਼ਾ ਰੱਖੋ। ਇਹ ਵੀ ਯਾਦ ਰੱਖੋ ਕਿ ਬੁਕਿੰਗ ਪਲੇਟਫਾਰਮ ਤੋਂ ਪ੍ਰਾਪਤ ਹੋਣ 'ਤੇ ਇਹਨਾਂ ਪਛਾਣਕਰਤਾਵਾਂ ਦੀ ਦੁਬਾਰਾ ਜਾਂਚ ਕਰੋ ਤਾਂ ਜੋ ਇਹ ਯਕੀਨੀ ਬਣਾਇਆ ਜਾ ਸਕੇ ਕਿ ਕੋਈ ਗਲਤੀ ਨਹੀਂ ਹੈ।"}
