{"unnormalised": "ਭਾਰਤ ਵਿੱਚ ਹਵਾਈ ਯਾਤਰਾ, ਹੈਂ ਨਾ? ਇਹ ਇੱਕ ਰਿਐਲਿਟੀ ਸ਼ੋਅ ਵਰਗਾ ਹੈ ਜਿੱਥੇ ਮੁਕਾਬਲੇਬਾਜ਼ ਹਮੇਸ਼ਾ ਦੇਰੀ ਨਾਲ ਚੱਲ ਰਹੇ ਹੁੰਦੇ ਹਨ ਅਤੇ ਇਨਾਮ ਸੁਰੱਖਿਆ ਤੋਂ ਤੁਹਾਡੀ ਇੱਜ਼ਤ (ਅਤੇ ਬੈਲਟ) ਬਰਕਰਾਰ ਰੱਖਦੇ ਹੋਏ ਬਚਣਾ ਹੈ। ਅਤੇ ਓਹ, ਪਛਾਣਕਰਤਾ! ਇਹ ਬਾਹਰ ਇੱਕ ਜੰਗਲ ਹੈ, ਦੋਸਤੋ, ਅੱਖਰਾਂ ਅਤੇ ਸੰਖਿਆਵਾਂ ਦੇ ਹਫੜਾ-ਦਫੜੀ ਦੀ ਇੱਕ ਅਸਲ ਸਫਾਰੀ।", "normalised": "ਭਾਰਤ ਵਿੱਚ ਹਵਾਈ ਯਾਤਰਾ, ਹੈਂ? ਇਹ ਇੱਕ ਰਿਐਲਿਟੀ ਸ਼ੋਅ ਵਾਂਗ ਹੈ ਜਿੱਥੇ ਮੁਕਾਬਲੇਬਾਜ਼ ਹਮੇਸ਼ਾ ਦੇਰੀ ਨਾਲ ਚੱਲ ਰਹੇ ਹੁੰਦੇ ਹਨ ਅਤੇ ਇਨਾਮ ਸੁਰੱਖਿਆ ਤੋਂ ਆਪਣੀ ਇੱਜ਼ਤ (ਅਤੇ ਬੈਲਟ) ਬਰਕਰਾਰ ਰੱਖਦੇ ਹੋਏ ਬਚਣਾ ਹੈ। ਅਤੇ ਓਹ, ਪਛਾਣਕਰਤਾ! ਇਹ ਉੱਥੇ ਇੱਕ ਜੰਗਲ ਹੈ, ਦੋਸਤੋ, ਅੱਖਰਾਂ ਅਤੇ ਸੰਖਿਆਵਾਂ ਦੇ ਹਫੜਾ-ਦਫੜੀ ਦਾ ਇੱਕ ਅਸਲੀ ਸਫਾਰੀ।"}
{"unnormalised": "ਆਓ ਬੁਨਿਆਦੀ ਗੱਲਾਂ ਨਾਲ ਸ਼ੁਰੂ ਕਰੀਏ: ਤੁਹਾਡਾ PNR ਨੰਬਰ। ਇਹ ਰਹੱਸਮਈ 6-ਅੱਖਰਾਂ ਦਾ ਕੋਡ - ਮੰਨ ਲਓ ਕਿ ਇਹ \"AZ90XY\" ਹੈ ਕਿਉਂਕਿ ਕਿਉਂ ਨਹੀਂ? - ਸੰਭਾਵੀ ਦੇਰੀ, ਸ਼ੱਕੀ ਏਅਰਲਾਈਨ ਭੋਜਨ, ਅਤੇ 30,000 ਫੁੱਟ 'ਤੇ ਇੱਕ ਬੱਚੇ ਦੇ ਉਡਾਣ ਵਿੱਚ ਰੋਣ ਦੇ ਗਵਾਹ ਬਣਨ ਦਾ ਮੌਕਾ ਤੁਹਾਡਾ ਸੁਨਹਿਰੀ ਟਿਕਟ ਹੈ। ਇਸ ਨਾਲ ਸਤਿਕਾਰ ਨਾਲ ਪੇਸ਼ ਆਓ; ਇਹ ਸ਼ਾਇਦ ਤੁਹਾਡੇ ਆਂਢ-ਗੁਆਂਢ ਦੇ ਚਾਹ ਵਾਲੇ ਨਾਲੋਂ ਜ਼ਿਆਦਾ ਭਰੋਸੇਮੰਦ ਹੈ।", "normalised": "ਆਓ ਬੁਨਿਆਦੀ ਗੱਲਾਂ ਨਾਲ ਸ਼ੁਰੂ ਕਰੀਏ: ਤੁਹਾਡਾ ਪੀ-ਐੱਨ-ਆਰ ਨੰਬਰ। ਇਹ ਰਹੱਸਮਈ ਛੇ ਅੱਖਰਾਂ ਦਾ ਕੋਡ - ਮੰਨ ਲਓ ਕਿ ਇਹ \"ਏ-ਜ਼ੈੱਡ-ਨਾਈਨ-ਜ਼ੀਰੋ-ਐਕਸ-ਵਾਈ\" ਹੈ ਕਿਉਂਕਿ ਕਿਉਂ ਨਹੀਂ? - ਸੰਭਾਵੀ ਦੇਰੀਆਂ, ਸ਼ੱਕੀ ਏਅਰਲਾਈਨ ਭੋਜਨ, ਅਤੇ ਤੀਹ ਹਜ਼ਾਰ ਫੁੱਟ 'ਤੇ ਇੱਕ ਬੱਚੇ ਦੇ ਇਨ-ਫਲਾਈਟ ਮੈਲਟਡਾਊਨ ਨੂੰ ਦੇਖਣ ਦੇ ਮੌਕੇ ਲਈ ਤੁਹਾਡੀ ਸੁਨਹਿਰੀ ਟਿਕਟ ਹੈ। ਇਸ ਨਾਲ ਸਤਿਕਾਰ ਨਾਲ ਪੇਸ਼ ਆਓ; ਇਹ ਸ਼ਾਇਦ ਤੁਹਾਡੇ ਆਂਢ-ਗੁਆਂਢ ਦੇ ਚਾਹ ਵਾਲੇ ਨਾਲੋਂ ਜ਼ਿਆਦਾ ਭਰੋਸੇਮੰਦ ਹੈ।"}
{"unnormalised": "ਫਿਰ ਟਿਕਟ ਨੰਬਰ ਆਪਣੇ ਆਪ ਵਿੱਚ ਹੈ। ਇਹ 13-ਅੰਕਾਂ ਦਾ ਅਜਗਰ (ਉਦਾਹਰਨ ਲਈ, 1234567890123) ਆਮ ਤੌਰ 'ਤੇ ਤੁਹਾਡੀ ਧਿਆਨ ਦੇਣ ਦੀ ਸਮਰੱਥਾ ਤੋਂ ਵੱਡਾ ਹੁੰਦਾ ਹੈ, ਇਸ ਲਈ ਤੁਹਾਨੂੰ ਮਾਫ਼ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਜੇਕਰ ਏਅਰਲਾਈਨ ਵਾਲਾ ਇਸਨੂੰ ਬੁੜਬੁੜਾਉਂਦਾ ਹੈ ਤਾਂ ਤੁਸੀਂ ਅੱਖਾਂ ਘੁੰਮਾ ਲੈਂਦੇ ਹੋ। ਬੱਸ ਇਹ ਭਰੋਸਾ ਕਰੋ ਕਿ ਇਹ ਮੌਜੂਦ ਹੈ, ਕਿਤੇ ਡਿਜੀਟਲ ਈਥਰ ਵਿੱਚ, ਅਤੇ ਇਹ ਤੁਹਾਡੀ ਕਿਸਮਤ ਨਾਲ ਜੁੜਿਆ ਹੋਇਆ ਹੈ। ਇਹ ਸਮਝਣ ਵਿੱਚ ਚੰਗੀ ਕਿਸਮਤ ਕਿ ਇਹ ਮੋਬਾਈਲ ਬੋਰਡਿੰਗ ਪਾਸ 'ਤੇ ਕਿੱਥੇ ਰਹਿੰਦਾ ਹੈ। ਸੰਕੇਤ: ਇਹ ਸ਼ਾਇਦ ਕਿਤੇ ਸੂਖਮ ਫੌਂਟ ਵਿੱਚ ਛੁਪਿਆ ਹੋਇਆ ਹੈ।", "normalised": "ਫਿਰ ਟਿਕਟ ਨੰਬਰ ਆਪਣੇ ਆਪ ਹੈ। ਇਹ ਤੇਰ੍ਹਾਂ ਅੰਕਾਂ ਵਾਲਾ ਭਿਆਨਕ (ਜਿਵੇਂ ਕਿ ਇੱਕ ਦੋ ਤਿੰਨ ਚਾਰ ਪੰਜ ਛੇ ਸੱਤ ਅੱਠ ਨੌਂ ਜ਼ੀਰੋ ਇੱਕ ਦੋ ਤਿੰਨ) ਆਮ ਤੌਰ 'ਤੇ ਤੁਹਾਡੇ ਧਿਆਨ ਦੇ ਸਮੇਂ ਨਾਲੋਂ ਲੰਬਾ ਹੁੰਦਾ ਹੈ, ਇਸ ਲਈ ਤੁਹਾਨੂੰ ਮੁਆਫ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਜੇਕਰ ਤੁਸੀਂ ਉਦੋਂ ਚਮਕਦੇ ਹੋ ਜਦੋਂ ਏਅਰਲਾਈਨ ਵਾਲਾ ਇਸ ਨੂੰ ਬੁੜਬੁੜਾਉਂਦਾ ਹੈ। ਬਸ ਭਰੋਸਾ ਕਰੋ ਕਿ ਇਹ ਮੌਜੂਦ ਹੈ, ਡਿਜੀਟਲ ਈਥਰ ਵਿੱਚ ਕਿਤੇ, ਅਤੇ ਇਹ ਤੁਹਾਡੀ ਕਿਸਮਤ ਨਾਲ ਜੁੜਿਆ ਹੋਇਆ ਹੈ। ਇਹ ਸਮਝਣ ਵਿੱਚ ਚੰਗੀ ਕਿਸਮਤ ਕਿ ਇਹ ਮੋਬਾਈਲ ਬੋਰਡਿੰਗ ਪਾਸ 'ਤੇ ਕਿੱਥੇ ਰਹਿੰਦਾ ਹੈ। ਸੰਕੇਤ: ਇਹ ਸ਼ਾਇਦ ਕਿਤੇ ਸੂਖਮ ਫੌਂਟ ਵਿੱਚ ਛੁਪਿਆ ਹੋਇਆ ਹੈ।"}
{"unnormalised": "ਅਤੇ ਮੈਨੂੰ ਫ੍ਰੀਕੁਐਂਟ ਫਲਾਇਰ ਪ੍ਰੋਗਰਾਮਾਂ 'ਤੇ ਸ਼ੁਰੂ ਵੀ ਨਾ ਕਰੋ। ਹਰੇਕ ਏਅਰਲਾਈਨ ਦਾ ਆਪਣਾ ਗੁਪਤ ਹੈਂਡਸ਼ੇਕ ਹੁੰਦਾ ਹੈ - ਮਤਲਬ, ਮੈਂਬਰਸ਼ਿਪ ਨੰਬਰ। ਇੰਡੀਗੋ ਦਾ \"6E12345678\" ਹੋ ਸਕਦਾ ਹੈ ਜਦੋਂ ਕਿ ਏਅਰ ਇੰਡੀਆ \"AI0000000001\" ਨੂੰ ਤਰਜੀਹ ਦਿੰਦਾ ਹੈ। ਪੁਆਇੰਟ ਇਕੱਠੇ ਕਰਨਾ ਇੱਕ ਛਾਨਣੀ ਵਿੱਚ ਪਾਣੀ ਇਕੱਠਾ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਰਗਾ ਹੈ, ਪਰ ਹੇ, ਘੱਟੋ ਘੱਟ ਤੁਹਾਨੂੰ ਸੁਪਨਿਆਂ ਦੀਆਂ ਛੁੱਟੀਆਂ ਦਾ ਵਾਅਦਾ ਕਰਨ ਵਾਲੀਆਂ ਈਮੇਲਾਂ ਮਿਲਦੀਆਂ ਹਨ ਜੋ ਤੁਸੀਂ ਕਦੇ ਵੀ ਅਸਲ ਵਿੱਚ ਨਹੀਂ ਲਓਗੇ।", "normalised": "ਅਤੇ ਮੈਨੂੰ ਫ੍ਰੀਕੁਐਂਟ ਫਲਾਇਰ ਪ੍ਰੋਗਰਾਮਾਂ 'ਤੇ ਵੀ ਸ਼ੁਰੂ ਨਾ ਕਰੋ। ਹਰੇਕ ਏਅਰਲਾਈਨ ਦਾ ਆਪਣਾ ਗੁਪਤ ਹੈਂਡਸ਼ੇਕ ਹੁੰਦਾ ਹੈ - ਮੇਰਾ ਮਤਲਬ ਹੈ, ਮੈਂਬਰਸ਼ਿਪ ਨੰਬਰ। ਇੰਡੀਗੋ ਦਾ \"ਸਿਕਸ-ਈ-ਵਨ-ਟੂ-ਥ੍ਰੀ-ਫੋਰ-ਫਾਈਵ-ਸਿਕਸ-ਸੈਵੇਨ-ਏਟ\" ਹੋ ਸਕਦਾ ਹੈ ਜਦੋਂ ਕਿ ਏਅਰ ਇੰਡੀਆ \"ਏ-ਆਈ-ਜ਼ੀਰੋ-ਜ਼ੀਰੋ-ਜ਼ੀਰੋ-ਜ਼ੀਰੋ-ਜ਼ੀਰੋ-ਜ਼ੀਰੋ-ਜ਼ੀਰੋ-ਜ਼ੀਰੋ-ਵਨ\" ਨੂੰ ਤਰਜੀਹ ਦਿੰਦਾ ਹੈ। ਅੰਕ ਇਕੱਠੇ ਕਰਨਾ ਇੱਕ ਛਾਨਣੀ ਵਿੱਚ ਪਾਣੀ ਇਕੱਠਾ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਰਗਾ ਹੈ, ਪਰ ਹੇ, ਘੱਟੋ ਘੱਟ ਤੁਹਾਨੂੰ ਸੁਪਨੇ ਦੀਆਂ ਛੁੱਟੀਆਂ ਦਾ ਵਾਅਦਾ ਕਰਨ ਵਾਲੀਆਂ ਈਮੇਲਾਂ ਮਿਲਦੀਆਂ ਹਨ ਜੋ ਤੁਸੀਂ ਅਸਲ ਵਿੱਚ ਕਦੇ ਨਹੀਂ ਲਓਗੇ।"}
{"unnormalised": "ਪਾਸਪੋਰਟ ਨੰਬਰ ਮਜ਼ੇ ਦਾ ਇੱਕ ਹੋਰ ਪੱਧਰ ਹੈ। ਖਾਸ ਤੌਰ 'ਤੇ ਜਦੋਂ ਤੁਸੀਂ ਫਾਰਮ ਭਰ ਰਹੇ ਹੋ ਅਤੇ ਤੁਹਾਨੂੰ ਅਹਿਸਾਸ ਹੁੰਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਇਸਨੂੰ ਸਾਲਾਂ ਤੋਂ ਗਲਤ ਦੱਸ ਰਹੇ ਹੋ। ਇਹ ਸ਼ਾਇਦ \"ABC1234567\" ਵਰਗਾ ਕੁਝ ਹੈ, ਅਤੇ ਅਚਾਨਕ ਤੁਸੀਂ ਆਪਣੀ ਹੋਂਦ 'ਤੇ ਸਵਾਲ ਕਰ ਰਹੇ ਹੋ। ਕੀ ਮੈਂ ਦੋ ਨੰਬਰ ਬਦਲ ਦਿੱਤੇ? ਕੀ ਮੇਰਾ ਯਾਤਰਾ ਇਤਿਹਾਸ ਹੁਣ ਮੇਰੀ ਕਲਪਨਾ ਦੀ ਉਪਜ ਹੈ?", "normalised": "ਪਾਸਪੋਰਟ ਨੰਬਰ ਮਜ਼ੇ ਦਾ ਇੱਕ ਹੋਰ ਪੱਧਰ ਹਨ। ਖਾਸ ਤੌਰ 'ਤੇ ਜਦੋਂ ਤੁਸੀਂ ਫਾਰਮ ਭਰ ਰਹੇ ਹੋ ਅਤੇ ਤੁਹਾਨੂੰ ਅਹਿਸਾਸ ਹੁੰਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਇਸਨੂੰ ਸਾਲਾਂ ਤੋਂ ਗਲਤ ਪੜ੍ਹ ਰਹੇ ਹੋ। ਇਹ ਸ਼ਾਇਦ \"ਏ-ਬੀ-ਸੀ-ਵਨ-ਟੂ-ਥ੍ਰੀ-ਫੋਰ-ਫਾਈਵ-ਸਿਕਸ-ਸੈਵੇਨ\" ਵਰਗਾ ਹੈ, ਅਤੇ ਅਚਾਨਕ ਤੁਸੀਂ ਆਪਣੀ ਹੋਂਦ 'ਤੇ ਸਵਾਲ ਕਰ ਰਹੇ ਹੋ। ਕੀ ਮੈਂ ਦੋ ਨੰਬਰਾਂ ਦਾ ਸਥਾਨ ਬਦਲ ਦਿੱਤਾ? ਕੀ ਮੇਰਾ ਯਾਤਰਾ ਇਤਿਹਾਸ ਹੁਣ ਮੇਰੀ ਕਲਪਨਾ ਦਾ ਹਿੱਸਾ ਹੈ?"}
{"unnormalised": "ਫਿਰ, ਏਅਰਲਾਈਨ ਕੋਡ ਆਪਣੇ ਆਪ ਵਿੱਚ ਹਨ। \"6E\" ਇੰਡੀਗੋ ਲਈ, \"AI\" ਏਅਰ ਇੰਡੀਆ ਲਈ, \"UK\" ਵਿਸਤਾਰਾ ਲਈ... ਇਹ ਇੱਕ ਗੁਪਤ ਭਾਸ਼ਾ ਵਰਗੀ ਹੈ ਜੋ ਸਿਰਫ ਏਅਰ ਟ੍ਰੈਫਿਕ ਕੰਟਰੋਲਰਾਂ ਅਤੇ ਤਜਰਬੇਕਾਰ ਯਾਤਰੀਆਂ ਦੁਆਰਾ ਸਮਝੀ ਜਾਂਦੀ ਹੈ ਜਿਨ੍ਹਾਂ ਨੇ ਸਹੀ ਕਮਾਉਣ ਲਈ ਕਾਫ਼ੀ ਸਮਾਨ ਕੈਰੋਜ਼ਲ ਲੜਾਈਆਂ ਤੋਂ ਬਚਾਇਆ ਹੈ। ਉਹਨਾਂ ਨੂੰ ਸਮਝਣਾ ਮਹੱਤਵਪੂਰਨ ਹੈ, ਹਾਲਾਂਕਿ, ਖਾਸ ਕਰਕੇ ਜੇ ਤੁਸੀਂ ਇਹ ਜਾਣਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹੋ ਕਿ ਅਗਲੇ ਤਿੰਨ ਘੰਟਿਆਂ ਲਈ ਕਿਹੜੀ ਕਤਾਰ ਵਿੱਚ ਖੜ੍ਹਾ ਹੋਣਾ ਹੈ।", "normalised": "ਫਿਰ, ਏਅਰਲਾਈਨ ਕੋਡ ਆਪਣੇ ਆਪ ਵਿੱਚ ਹਨ। ਇੰਡੀਗੋ ਲਈ \"ਸਿਕਸ-ਈ\", ਏਅਰ ਇੰਡੀਆ ਲਈ \"ਏ-ਆਈ\", ਵਿਸਤਾਰਾ ਲਈ \"ਯੂ-ਕੇ\"... ਇਹ ਇੱਕ ਗੁਪਤ ਭਾਸ਼ਾ ਵਾਂਗ ਹੈ ਜੋ ਸਿਰਫ਼ ਏਅਰ ਟ੍ਰੈਫਿਕ ਕੰਟਰੋਲਰਾਂ ਅਤੇ ਤਜਰਬੇਕਾਰ ਯਾਤਰੀਆਂ ਦੁਆਰਾ ਸਮਝੀ ਜਾਂਦੀ ਹੈ ਜਿਨ੍ਹਾਂ ਨੇ ਸਹੀ ਹੋਣ ਲਈ ਕਾਫ਼ੀ ਸਮਾਨ ਕੈਰੋਜ਼ਲ ਲੜਾਈਆਂ ਜਿੱਤੀਆਂ ਹਨ। ਹਾਲਾਂਕਿ, ਉਹਨਾਂ ਨੂੰ ਸਮਝਣਾ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੈ, ਖਾਸ ਤੌਰ 'ਤੇ ਜੇ ਤੁਸੀਂ ਇਹ ਜਾਣਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹੋ ਕਿ ਅਗਲੇ ਤਿੰਨ ਘੰਟਿਆਂ ਲਈ ਕਿਸ ਕਤਾਰ ਵਿੱਚ ਖੜ੍ਹਨਾ ਹੈ।"}
{"unnormalised": "ਅੰਤ ਵਿੱਚ, ਫਲਾਈਟ ਨੰਬਰ ਹੈ। \"AI101\" ਜਾਂ \"6E202\" ਵਰਗਾ ਕੁਝ। ਇਹ ਨੰਬਰ ਤੁਹਾਡੀ ਹਫੜਾ-ਦਫੜੀ ਵਾਲੀ ਯਾਤਰਾ ਦੇ ਕੰਡਕਟਰ ਹਨ, ਸੰਖਿਆਤਮਕ ਬੀਕਨ ਜੋ ਤੁਹਾਡੀ (ਉਮੀਦ ਹੈ) ਤੁਹਾਡੀ ਮੰਜ਼ਿਲ ਤੱਕ ਮਾਰਗਦਰਸ਼ਨ ਕਰਦੇ ਹਨ। ਉਹ ਹਰ ਸਕਰੀਨ 'ਤੇ ਦਿਖਾਈ ਦਿੰਦੇ ਹਨ, ਹਰ ਲਾਊਡਸਪੀਕਰ 'ਤੇ ਘੋਸ਼ਿਤ ਕੀਤੇ ਜਾਂਦੇ ਹਨ, ਅਤੇ ਹਰਾਨ ਹੋਏ ਹਵਾਈ ਅੱਡੇ ਦੇ ਸਟਾਫ ਦੁਆਰਾ ਬਾਰ ਬਾਰ ਦੁਹਰਾਏ ਜਾਂਦੇ ਹਨ। ਉਹਨਾਂ ਨੂੰ ਗਲੇ ਲਗਾਓ; ਉਹ ਇਸ ਹਵਾਈ ਸਰਕਸ ਵਿੱਚ ਤੁਹਾਡੇ ਇੱਕੋ ਇੱਕ ਦੋਸਤ ਹਨ। ਇਸ ਲਈ ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਭਾਰਤੀ ਹਵਾਈ ਯਾਤਰਾ ਦੇ ਪਛਾਣਕਰਤਾ ਜੰਗਲ ਵਿੱਚ ਨੈਵੀਗੇਟ ਕਰਦੇ ਹੋ, ਤਾਂ ਹੱਸਣਾ ਯਾਦ ਰੱਖੋ। ਜਾਂ ਘੱਟੋ-ਘੱਟ, ਆਪਣੀਆਂ ਅੱਖਾਂ ਨੂੰ ਰਣਨੀਤਕ ਢੰਗ ਨਾਲ ਘੁਮਾਓ ਜਦੋਂ ਤੁਸੀਂ ਸੁਰੱਖਿਆ ਦੁਆਰਾ ਪਟਾਏ ਜਾ ਰਹੇ ਹੋ। ਕੋਈ ਵੀ ਕੰਮ ਕਰਦਾ ਹੈ।", "normalised": "ਅੰਤ ਵਿੱਚ, ਫਲਾਈਟ ਨੰਬਰ ਹੈ। \"ਏ-ਆਈ-ਵਨ-ਜ਼ੀਰੋ-ਵਨ\" ਜਾਂ \"ਸਿਕਸ-ਈ-ਟੂ-ਜ਼ੀਰੋ-ਟੂ\" ਵਰਗਾ ਕੁਝ। ਇਹ ਨੰਬਰ ਤੁਹਾਡੀ ਹਫੜਾ-ਦਫੜੀ ਵਾਲੀ ਯਾਤਰਾ ਦੇ ਸੰਚਾਲਕ ਹਨ, ਸੰਖਿਆਤਮਕ ਬੀਕਨ ਜੋ ਤੁਹਾਨੂੰ (ਉਮੀਦ ਹੈ) ਤੁਹਾਡੀ ਮੰਜ਼ਿਲ ਵੱਲ ਸੇਧ ਦਿੰਦੇ ਹਨ। ਉਹ ਹਰ ਸਕ੍ਰੀਨ 'ਤੇ ਦਿਖਾਈ ਦਿੰਦੇ ਹਨ, ਹਰ ਲਾਊਡਸਪੀਕਰ 'ਤੇ ਘੋਸ਼ਿਤ ਕੀਤੇ ਜਾਂਦੇ ਹਨ, ਅਤੇ ਪ੍ਰੇਸ਼ਾਨ ਹਵਾਈ ਅੱਡੇ ਦੇ ਸਟਾਫ ਦੁਆਰਾ ਦੁਹਰਾਇਆ ਜਾਂਦਾ ਹੈ। ਉਨ੍ਹਾਂ ਨੂੰ ਗਲੇ ਲਗਾਓ; ਉਹ ਇਸ ਹਵਾਈ ਸਰਕਸ ਵਿੱਚ ਤੁਹਾਡੇ ਇਕਲੌਤੇ ਦੋਸਤ ਹਨ। ਇਸ ਲਈ ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਭਾਰਤੀ ਹਵਾਈ ਯਾਤਰਾ ਦੇ ਪਛਾਣਕਰਤਾ ਜੰਗਲ ਵਿੱਚ ਨੈਵੀਗੇਟ ਕਰਦੇ ਹੋ, ਤਾਂ ਹੱਸਣਾ ਯਾਦ ਰੱਖੋ। ਜਾਂ ਘੱਟੋ ਘੱਟ, ਜਦੋਂ ਤੁਸੀਂ ਸੁਰੱਖਿਆ ਦੁਆਰਾ ਥੱਪੜ ਮਾਰ ਰਹੇ ਹੋ ਤਾਂ ਰਣਨੀਤਕ ਤੌਰ 'ਤੇ ਆਪਣੀਆਂ ਅੱਖਾਂ ਘੁਮਾਓ। ਕੋਈ ਵੀ ਕੰਮ ਕਰਦਾ ਹੈ।"}
