{"unnormalised": "ممبئي ۾ بجلي جا بل سڀني کي صدمو ڏئي رهيا آهن، لفظي طور تي! ائين لڳي ٿو ته اداني اليڪٽريٽي ديوالي جون تياريون اڳيئي ڪرڻ جو فيصلو ڪيو آهي، ڪجهه علائقن ۾ تقريبن 15 سيڪڙو تائين اگهه وڌائي ڇڏيا آهن. منهنجي پاڙيسري، مسز شرما شڪايت ڪري رهي هئي ته هن جو بل گذريل مهيني 2500 رپيا هو، جيڪو هن مهيني 2900 رپيا ٿي ويو آهي. ۽ هن اي سي به مشڪل سان استعمال ڪئي!", "normalised": "ممبئي ۾ بجليءَ جا بل سڀني کي جھٽڪو ڏئي رھيا آھن، لفظي معنيٰ ۾! ائين لڳي ٿو ڄڻ اداني اليڪٽريٽي ديوالي جون خوشيون اڳواٽ ملهائڻ جو فيصلو ڪيو آهي، ڪجهه علائقن ۾ تقريبن پندرهن سيڪڙو تائين شرحون وڌائي ڇڏيون اٿائين. منهنجي پاڙيسڻ، مسز شرما، شڪايت ڪري رهي هئي ته سندس بل گذريل مهيني ٻه هزار پنج سئو روپيا هو، جيڪو هن مهيني ٻه هزار نو سئو روپيا ٿي ويو آهي. ۽ هن مس مس اي-سي استعمال ڪئي!"}
{"unnormalised": "خراب وقت جي ڳالهه آهي، صحيح؟ برسات لڪاءُ ۽ پڪڙ جي راند ڪري رهي آهي ۽ نمي جي سطح 80 سيڪڙو تائين پهچي وئي آهي، تنهنڪري هر ڪو پنهنجا پنکا ۽ ڪولر هلائي رهيو آهي. گذريل هفتي جي هڪ رپورٽ مان معلوم ٿيو آهي ته جولاءِ ۾ سراسري گهريلو واپرائڻ 350 يونٽن تائين وڌي وئي، جيڪا جون ۾ 280 يونٽ هئي. اهو هڪ تيز چڙهڻ آهي!", "normalised": "خراب وقت جي ڳالهه آهي، صحيح؟ جڏهن برسات لڪاءُ ۽ ڳولا واري راند ڪري رهي آهي ۽ نمي جي سطح اَسي سيڪڙو تائين پهچي رهي آهي، هر ڪو پنهنجا پنکھا ۽ کولر تيز ڪري رهيو آهي. گذريل هفتي جي هڪ رپورٽ مان معلوم ٿيو آهي ته جولاءِ ۾ سراسري گھريلو استعمال ٽي سئو پنجاهه يونٽن تائين وڌي ويو، جيڪو جون ۾ ٻه سئو اَسي يونٽ هو. هي ته تمام وڏي چڙهائي آهي!"}
{"unnormalised": "ماهرن جو چوڻ آهي ته واڌ جو سبب ڪيترن ئي عنصرن جو ميلاپ آهي، جنهن ۾ ڪوئلي جي وڌندڙ قيمتون ۽ برسات جي موسم ۾ وڌيڪ طلب شامل آهن. ان کان علاوه، بنيادي ٽيرف ۾ پڻ تقريبن 5 سيڪڙو ترميم ڏٺي وئي، جيڪا ريگيوليٽري باڊي طرفان منظور ڪئي وئي. تنهن ڪري بنيادي طور تي، عام ماڻهو لاء ٻيڻو وار.", "normalised": "ماهرن جو چوڻ آهي ته اِن واڌ جو سبب ڪيترن ئي عنصرن جو ميلاپ آهي، جنهن ۾ ڪوئلي جي وڌيل قيمتون ۽ برسات جي موسم ۾ وڌندڙ طلب شامل آهن. ان کان علاوه، بنيادي ٽيرف ۾ خود ريگيوليٽري باڊي طرفان منظور ٿيل لڳ ڀڳ پنج سيڪڙو جي ترميم ڏٺي وئي. تنهن ڪري بنيادي طور تي، عام ماڻهو لاء ٻٽو ڌڪ."}
{"unnormalised": "ائين لڳي ٿو ته اسان سڀني کي توانائي بچائڻ وارا گرو ٿيڻ جي ضرورت آهي. ايل اي ڊي بلب ڏانهن مٽائڻ (اهي دعويٰ ڪن ٿا ته توانائي جي استعمال ۾ 75 سيڪڙو گهٽتائي ٿئي ٿي!)، جڏهن استعمال ۾ نه هجي ته اپلائنسز کي ان پلگ ڪرڻ، ۽ شايد ٻارن کي ننڍو شاور وٺڻ لاءِ رشوت ڏيڻ. هر ننڍي شيءِ مدد ڪري ٿي، نه؟ ٻي صورت ۾، ايندڙ مهيني وڌيڪ بل جھٽڪن لاءِ تيار رهو!", "normalised": "ائين لڳي ٿو ته اسان سڀني کي توانائي بچائڻ جا ماهر ٿيڻ جي ضرورت آهي. ايل-اي-ڊي بلب ڏانهن مٽائڻ (اهي توانائي جي استعمال ۾ پچاهتر سيڪڙو گهٽتائي جو دعويٰ ڪن ٿا!)، اوزارن کي پلگ ان ڪرڻ جڏهن استعمال ۾ نه هجن، ۽ شايد ٻارن کي ننڍو شاور وٺڻ لاءِ رشوت ڏيو. هر ننڍي شيءِ مدد ڪري ٿي، نه؟ ٻي صورت ۾، ايندڙ مهيني وڌيڪ بلن جي جھٽڪن لاءِ تيار رهو!"}
