{"unnormalised": "هاءِ دوستو، مان پنھنجي بجليءَ جي بل کي بھتر سمجھڻ جي ڪوشش ڪري رھيو آھيان. ائين لڳي ٿو تہ اتي گھڻي معلومات ڀريل آھي! خاص طور تي، مان ھن ڳالھ سان جدوجھد ڪري رھيو آھيان تہ اھي استعمال ٿيل يونٽن جو حساب ڪيئن ٿا ڪن. منھنجو بل ڏيکاري ٿو تہ ھن مھيني \"350 kWh\" استعمال ٿيا آھن. ڇا ان جو مطلب آھي تہ مون ھڪ ڪلاڪ ۾ 350،000 واٽ استعمال ڪيا؟ اھو تہ ڏاڍو عجيب لڳي ٿو! ڇا ڪنھن کي ان کي سمجھڻ جو آسان طريقو معلوم آھي؟ منھنجي بل ۾ 150 رپين جو ھڪ فڪسڊ چارج پڻ ڏيکاريو ويو آھي، ۽ پوءِ في يونٽ جي قيمت آھي.", "normalised": "هاءِ دوستو، آءُ پنهنجي بجليءَ جي بل کي بهتر سمجهڻ جي ڪوشش ڪري رهيو آهيان. لڳي ٿو ته ان ۾ تمام گهڻي معلومات ڀريل آهي! خاص طور تي، مان ان ڳالهه سان جدوجهد ڪري رهيو آهيان ته اهي استعمال ٿيل يونٽن جي حساب ڪيئن ڪندا آهن. منهنجي بل ۾ ڏيکاريو ويو آهي ته هن مهيني ٽي سئو پنجاهه ڪلو واٽ ڪلاڪ استعمال ڪيا ويا آهن. ڇا ان جو مطلب اهو آهي ته مون هڪ ڪلاڪ ۾ ٽي سئو پنجاهه هزار واٽ استعمال ڪيا؟ اهو ته عجيب لڳي ٿو! ڪنهن کي خبر آهي ته ان کي سمجهڻ جو آسان طريقو ڇا آهي؟ منهنجي بل ۾ هڪ سئو پنجاهه رپيا مقرر چارج به ڏيکاريو ويو آهي، ۽ پوءِ في يونٽ لاڳت به لڳل آهي."}
{"unnormalised": "ان کان علاوه، اتي ڪجھ عجيب مخفف آھن جھڙوڪ \"PF\" يا \"kVAh\". اھي ڇا آھن؟ منھنجي پاڙيسري پاور فيڪٽر ۽ وولٽيج بابت ڪجھ ڳالھايو، پر مون کي سمجھ ۾ نہ آيو تہ ھو ڇا چوڻ جي ڪوشش ڪري رھيو آھي. مان ممبئي ۾ رھان ٿو، ۽ ظاھر آھي تہ توھان جي استعمال جي سلاٽ جي لحاظ کان قيمتون تبديل ٿينديون آھن. مان 101-300 يونٽن واري سلاٽ ۾ آھيان، جنھن جي بابت اھي چون ٿا تہ 6.5 رپيا في يونٽ آھي.", "normalised": "ان کان علاوه، اتي اهڙيون عجيب مخففات آهن جهڙوڪ P-F يا k-V-A-h. اهي ڇا آهن؟ منهنجي پاڙيسري پاور فڪٽر ۽ وولٽيج بابت ڪجهه چيو، پر مون کي اها ڳالهه سمجهه ۾ نه آئي ته هو ڇا چوڻ جي ڪوشش ڪري رهيو هو. مان ممبئي ۾ رهندو آهيان، ۽ ظاهري طور تي، توهان جي استعمال جي بنياد تي شرحون تبديل ٿينديون آهن. مان هڪ سئو هڪ کان ٽي سئو يونٽن واري سليب ۾ آهيان، جنهن جي بابت هو چون ٿا ته اها ڇهه پوائنٽ پنج رپيا في يونٽ آهي."}
{"unnormalised": "آخر ۾، ڇا ڪنھن وٽ استعمال کي گھٽائڻ لاءِ صلاحون آھن؟ منھنجو گذريل مھيني جو بل تقريبن 2500 رپيا ھو، ۽ مان ان کي گھٽائڻ جي ڪوشش ڪري رھيو آھيان. مون اڳ ۾ ئي LED بلب تبديل ڪري ڇڏيا آھن، پر ڪنھن ٻي صلاح جي ڏاڍي مھرباني ٿيندي! ان کان علاوه، بل جي آخري تاريخ 15/11/2024 آھي، تنھنڪري مون وٽ ڪجھ وقت آھي، پر مان ان کان اڳ ھن سڀ ڳالھ کي سمجھڻ چاھيان ٿو. ڪنھن بہ مدد لاءِ اڳواٽ شڪريو!", "normalised": "آخر ۾، ڪنهن وٽ واپرائڻ کي گهٽائڻ لاءِ ڪي طريقا آهن؟ منهنجو بل گذريل مهيني اٽڪل ٻه هزار پنج سئو رپيا هو، ۽ مان ان کي گهٽ ڪرڻ جي ڪوشش ڪري رهيو آهيان. مون اڳ ۾ ئي L-E-D بلب لڳائي ڇڏيا آهن، پر ڪا ٻي صلاح ڏيو ته مهرباني ٿيندي! ان کان علاوه، بل جي آخري تاريخ پندرهين نومبر ٻه هزار چوويھ آهي، تنهن ڪري مون وٽ ڪجهه وقت آهي، پر مان ان کان اڳ هن سڀ کي سمجهڻ چاهيان ٿو. ڪنهن به مدد لاءِ اڳواٽ شڪريو!"}
