{"unnormalised": "يارو، ڇا ڪنهن ٻئي به محسوس ڪيو آهي ته سندن بجليءَ جا بل تازو وڌي رهيا آهن؟ منهنجو آگسٽ 24 جو بل جولاءِ جي بل کان لڳ ڀڳ ٻيڻو هو! مان بنگلور ۾ 2BHK ۾ رهندو آهيان، ۽ مناسب استعمال ڪرڻ جي باوجود (اي سي صرف رات جو، ڪوبه ڳرو سامان سڄو ڏينهن نه هلائيندو آهيان)، مون کي 6500 روپين جو بل اچي رهيو آهي. گذريل مهيني اهو 3400 روپيا هو!", "normalised": "دوستو، ڇا ڪنهن ٻئي به نوٽ ڪيو آهي ته سندن بجلي جا بل تازو وڌي ويا آهن؟ منهنجو آگسٽ ٻه هزار چوويھ جو بل جولاءِ جي ڀيٽ ۾ تقريبن ٻيڻو هو! مان بنگلور ۾ ٻن بي ايڇ ڪي ۾ رهندو آهيان، ۽ مناسب استعمال سان (اي سي رڳو رات جو، ڏينهن ۾ ڪو به ڳرو سامان نه هلندو)، مون کي ڇھ هزار پنج سئو روپين جو بل اچي رهيو آهي. گذريل مهيني اهو ٽي هزار چار سئو روپيا هو!"}
{"unnormalised": "مون بل جي تفصيل ڏٺي، ۽ ائين لڳي رهيو آهي ته منهنجي استعمال 350 يونٽن کان وڌي 600 يونٽ ٿي ويو آهي. مون جڏهن سامان استعمال ۾ نه هوندو آهي ته بند ڪرڻ جي ڪوشش ڪئي آهي ۽ سڄي گهر ۾ LED بلب به لڳايا آهن. مان سوچي رهيو آهيان ته ڇا منهنجي ميٽر ۾ ڪو نقص آهي يا BESCOM راند کيڏي رهيو آهي. مان اهو به سوچي رهيو آهيان ته ڇا ٻين ماڻهن کي به اهڙيون ئي مسئلا پيش اچي رهيون آهن، جيڪڏهن ها، ته مهرباني ڪري پنهنجي شهر جو نالو، اوسط يونٽ جو استعمال ۽ بجليءَ جي بل جي رقم هيٺ ڏنل تبصري ۾ لکو.", "normalised": "مون بل جي تفصيل ڏٺي، ۽ لڳي ٿو ته منهنجي استعمال ٽي سئو پنجاهه يونٽن کان ڇھ سئو يونٽن تائين وڌي وئي آهي. مون سامان کي استعمال نه ڪرڻ جي صورت ۾ بند ڪرڻ جي ڪوشش ڪئي آهي ۽ سڄي گهر ۾ ايل اي ڊي بلب به لڳايا آهن. مان سوچي رهيو آهيان ته ڇا منهنجي ميٽر ۾ ڪو مسئلو آهي يا بي اي ايس سي او ايم راند کيڏي رهيو آهي. مان اهو به سوچي رهيو آهيان ته ڇا ٻين ماڻهن کي به اهڙا مسئلا پيش اچي رهيا آهن، جيڪڏهن ها، ته مهرباني ڪري پنهنجي شهر جو نالو، اوسط يونٽ واپرائڻ ۽ بجلي جي بل جي رقم لکو."}
{"unnormalised": "ڇا ڪنهن کي BESCOM يا ٻين بجلي فراهم ڪندڙن سان اهڙن مسئلن کي حل ڪرڻ ۾ ڪاميابي ملي آهي؟ توهان ڪهڙا قدم کنيا؟ شڪايت داخل ڪرڻ جو سوچي رهيو آهيان پر ائين ڪرڻ کان پهريان وڌيڪ معلومات گڏ ڪرڻ چاهيان ٿو. ڪا به صلاح ڏاڍي مهرباني ٿيندي.", "normalised": "ڇا ڪنهن کي بي اي ايس سي او ايم يا ٻين بجلي فراهم ڪندڙن سان اهڙن مسئلن کي حل ڪرڻ ۾ ڪاميابي ملي آهي؟ توهان ڪهڙا قدم کنيا؟ شڪايت داخل ڪرڻ جو سوچي رهيو آهيان پر ائين ڪرڻ کان پهريان وڌيڪ معلومات گڏ ڪرڻ چاهيان ٿو. ڪا صلاح تمام گهڻي ساراهه جوڳي هوندي."}
