{"unnormalised": "గుర్గావ్‌లోని \"హెల్తీ హార్ట్స్\" క్లినిక్‌లో ఇటీవల జరిగిన పొరపాటు కొన్ని ఆసక్తికరమైన ఫలితాలకు దారితీసిందని నివేదికలు సూచిస్తున్నాయి. ఎవరో సిసి అంటే క్యూబిక్ సెంటీమీటర్లకు బదులుగా \"చాయ్ కప్పులు\" అని అనుకున్నారట. అందువలన, 5 సిసి మోతాదులో దగ్గు మందును ఆశించిన రోగులకు ఒక చిన్న స్విమ్మింగ్ పూల్‌ను నింపడానికి సరిపోయేంత – సుమారు 500 చాయ్ కప్పుల మోతాదులో ఇచ్చారు!", "normalised": "గుర్గావ్‌లోని \"హెల్తీ హార్ట్స్\" క్లినిక్‌లో ఇటీవల జరిగిన పొరపాటు కొన్ని...ఆసక్తికరమైన ఫలితాలకు దారితీసిందని నివేదికలు సూచిస్తున్నాయి. ఎవరో c c అంటే క్యూబిక్ సెంటీమీటర్లకు బదులుగా \"టీ కప్పులు\" అని అనుకున్నారట. అందువలన, ఐదు c c మోతాదులో దగ్గు మందును ఆశించిన రోగులకు చిన్న స్విమ్మింగ్ పూల్ నింపేంత మోతాదులో లభించింది - దాదాపు ఐదు వందల టీ కప్పులు!"}
{"unnormalised": "ఇది ఒక సాధారణ \"క్లరికల్ పొరపాటు\" అని క్లినిక్ చెబుతోంది, కానీ రోగులు కొన్ని అసాధారణ దుష్ప్రభావాలను నివేదిస్తున్నారు. ఒక వృద్ధుడు ఇప్పుడు తాను గంటకు 100 కిలోమీటర్ల వేగంతో చిన్న తుఫానులా దగ్గుతున్నానని చెప్పాడు. మరొకరు తాను ఇప్పుడు రోజుకు లీటర్లలో నీరు తాగుతున్నానని, అంతకంటే తక్కువ తాగితే ఏదో వెలితిగా ఉందని చెబుతున్నాడు.", "normalised": "క్లినిక్ అధిపతి డాక్టర్ శర్మ, పరిస్థితి అదుపులోనే ఉందని పట్టుబట్టారు. \"ఇది కేవలం మోతాదును కొద్దిగా ఎక్కువగా అంచనా వేయడమే\" అని ఆమె నవ్వును దాచుకుంటూ అన్నారు. \"అంతేకాకుండా, అదనపు దగ్గు మందు అందరి సైనస్‌లను బాగా శుభ్రం చేసింది! ఇది ఉచిత నాసికా శుభ్రతగా భావించండి, ఒకేసారి ఐదు వేల మిల్లీలీటర్లు!\""}
{"unnormalised": "క్లినిక్ అధిపతి డాక్టర్ శర్మ మాట్లాడుతూ, అంతా అదుపులోనే ఉందని నొక్కి చెప్పారు. \"ఇది మోతాదులో కొంచెం ఎక్కువ అంచనా వేయడమే\" అని ఆమె నవ్వుతూ చెప్పింది. \"అంతేకాకుండా, ఆ అదనపు దగ్గు మందు అందరి సైనస్‌లను శుభ్రం చేసింది! ఇది ఉచిత నాసికా శుభ్రతగా భావించండి, ఒకేసారి 5000 ml మాత్రమే!\"", "normalised": "ఆరోగ్య మంత్రిత్వ శాఖ పరిస్థితిని \"విచారిస్తోంది\". ఇంతలో, స్థానిక ఫార్మసీలు యాంటాసిడ్ల అమ్మకాల్లో భారీ పెరుగుదలను నమోదు చేస్తున్నాయి. బహుశా అందరూ రాబోయే దగ్గుల యొక్క అనివార్యమైన సునామీ కోసం సిద్ధం చేయడానికి ప్రయత్నిస్తున్నారు. మరిన్ని నవీకరణల కోసం చూస్తూ ఉండండి! వచ్చేసారి మీ మోతాదులను రెండుసార్లు తనిఖీ చేసుకోండి. ఇది జస్ట్ ఒక ఆలోచన."}
{"unnormalised": "ఆరోగ్య మంత్రిత్వ శాఖ ఈ పరిస్థితిని \"విచారిస్తోంది\". ఇంతలో, స్థానిక మందుల దుకాణాలు అజీర్తి మందుల అమ్మకాల్లో భారీ పెరుగుదలను నివేదిస్తున్నాయి. బహుశా అందరూ రాబోయే దగ్గుల సునామీకి సిద్ధమవుతున్నారు. మరిన్ని నవీకరణల కోసం వేచి ఉండండి! మరియు తదుపరిసారి మీ మోతాదులను ఒకటికి రెండుసార్లు తనిఖీ చేసుకోండి. ఇది కేవలం ఒక ఆలోచన మాత్రమే.", "normalised": ""}
