{"unnormalised": "ఢిల్లీలోని ఎయిమ్స్‌లో ఈ వారం ప్రారంభంలో ఒక విచిత్రమైన కేసు వెలుగులోకి వచ్చింది, ఇది ఆరోగ్య సంరక్షణలో ఖచ్చితమైన కొలతల యొక్క ప్రాముఖ్యతను తెలియజేస్తుంది. గుర్గావ్‌కు చెందిన 62 ఏళ్ల కవితా శర్మ తీవ్రమైన కడుపు నొప్పితో ఆసుపత్రిలో చేరారు. ప్రారంభ పరీక్షల్లో కిడ్నీలో రాయి ఉండవచ్చని తేలడంతో వైద్యులు సీటీ స్కాన్ చేయాలని ఆదేశించారు. అయితే, కాంట్రాస్ట్ డై మోతాదుపై తప్పుడు సమాచారం కారణంగా తీవ్రమైన సమస్య తలెత్తే ప్రమాదం తప్పింది.", "normalised": "ఢిల్లీలోని ఎయిమ్స్‌లో ఈ వారం ప్రారంభంలో ఒక విచిత్రమైన కేసు వెలుగులోకి వచ్చింది, ఇది ఆరోగ్య సంరక్షణలో ఖచ్చితమైన కొలతల యొక్క ప్రాముఖ్యతను తెలియజేస్తుంది. గుర్గావ్‌కు చెందిన అరవై రెండు సంవత్సరాల మహిళ కవితా శర్మ కడుపు నొప్పి తీవ్రంగా ఉందని ఫిర్యాదు చేయడంతో ఆసుపత్రిలో చేరారు. ప్రాథమిక పరీక్షలలో కిడ్నీలో రాయి ఉండవచ్చని తేలడంతో, వైద్యులు సి-టి స్కాన్ చేయాలని ఆదేశించారు. అయితే, కాంట్రాస్ట్ డై యొక్క మోతాదుకు సంబంధించి తలెత్తిన పొరపాటు కారణంగా ఒక ప్రమాదకరమైన సమస్య తలెత్తేది."}
{"unnormalised": "ఇమేజింగ్‌లో అంతర్గత అవయవాల దృశ్యమానతను పెంచడానికి ఉపయోగించే కాంట్రాస్ట్ ఏజెంట్ యొక్క ప్రామాణిక మోతాదు సాధారణంగా రోగి బరువు ఆధారంగా లెక్కించబడుతుంది, ఇది కిలోకు సుమారు 2 ml ఉంటుంది. శ్రీమతి శర్మ విషయంలో, ఆమె బరువు దాదాపు 70 కిలోలు ఉండటంతో, ఆమెకు సుమారు 140 ml ఇవ్వాల్సి ఉంది. అయితే, క్లరికల్ లోపం కారణంగా, ఆర్డర్ షీట్‌లో 200 cc అని సూచించబడింది, ఇది కొద్దిగా ఎక్కువ మోతాదు అయినప్పటికీ, ఆమె వయస్సు మరియు ఇప్పటికే ఉన్న మూత్రపిండాల పనితీరును పరిగణనలోకి తీసుకుంటే ప్రమాదకరమైనది.", "normalised": "ఇమేజింగ్‌లో అంతర్గత అవయవాల దృశ్యమానతను పెంచడానికి ఉపయోగించే కాంట్రాస్ట్ ఏజెంట్ యొక్క సాధారణ మోతాదు, సాధారణంగా రోగి బరువు ఆధారంగా లెక్కిస్తారు, ఇది దాదాపు కిలోగ్రాముకు రెండు మిల్లీలీటర్లు ఉంటుంది. శ్రీమతి శర్మ విషయంలో, ఆమె బరువు దాదాపు డెబ్బై కిలోగ్రాములు ఉండటంతో, ఆమెకు సుమారు నూట నలభై మిల్లీలీటర్లు ఇవ్వాల్సి ఉంది. అయితే, ఒక గుమాస్తా పొరపాటు కారణంగా, ఆర్డర్ షీట్‌లో రెండు వందల క్యూబిక్ సెంటీమీటర్లుగా నమోదైంది, ఇది కొద్దిగా ఎక్కువ మోతాదు అయినప్పటికీ, ఆమె వయస్సు మరియు ఇప్పటికే ఉన్న కిడ్నీ పనితీరును పరిగణనలోకి తీసుకుంటే ఇది ప్రమాదకరమైనది."}
{"unnormalised": "సంతోషకరంగా, హాజరైన రేడియాలజిస్ట్ డాక్టర్ రాజేష్ కుమార్, డై ఇచ్చే ముందు వ్యత్యాసాన్ని గుర్తించారు. వెంటనే సూచించిన వైద్యుడు మరియు రోగి వైద్య చరిత్రతో మోతాదును సరి చూసుకున్నారు. \"ఇది చాలా ప్రమాదకరమైన పరిస్థితి\" అని డాక్టర్ కుమార్ అన్నారు. \"ఆ అదనపు 60 ml ఇవ్వడం వల్ల ఆమె మూత్రపిండాల పనితీరు గణనీయంగా క్షీణించి, తీవ్రమైన కిడ్నీ సమస్యకు దారితీసేది.\" ఆ తర్వాత సరైన మోతాదు ఇవ్వబడింది, సీటీ స్కాన్ ఎటువంటి ఆటంకం లేకుండా జరిగింది.", "normalised": "అదృష్టవశాత్తూ, హాజరైన రేడియాలజిస్ట్, డాక్టర్ రాజేష్ కుమార్, డై వేయడానికి ముందు ఈ వ్యత్యాసాన్ని గమనించారు. వెంటనే రిఫర్ చేసిన వైద్యుడు మరియు రోగి యొక్క వైద్య చరిత్రతో మోతాదును సరి చూసుకున్నారు. \"ఇది తృటిలో తప్పిన ప్రమాదం\" అని డాక్టర్ కుమార్ పేర్కొన్నారు. \"అదనంగా అరవై మిల్లీలీటర్లు వేసి ఉంటే ఆమె కిడ్నీ పనితీరు గణనీయంగా దిగజారి, తీవ్రమైన కిడ్నీ సమస్యలకు దారితీసేది.\" తరువాత సరైన మోతాదు వేయడంతో, సి-టి స్కాన్ ఎటువంటి ఆటంకం లేకుండా పూర్తయింది."}
{"unnormalised": "ఈ సంఘటన ఎయిమ్స్‌లో మందుల పంపిణీ ప్రోటోకాల్‌లపై సమీక్షకు దారితీసింది, మోతాదులను రెండుసార్లు తనిఖీ చేయడం మరియు వైద్య సిబ్బంది మధ్య స్పష్టమైన కమ్యూనికేషన్‌ను నిర్ధారించడంపై దృష్టి సారించారు. రోగి పారామితుల ఆధారంగా సరైన మోతాదును స్వయంచాలకంగా లెక్కించే డిజిటల్ వ్యవస్థను అమలు చేయడానికి అధికారులు పరిశీలిస్తున్నారు, తద్వారా మానవ తప్పిదాల ప్రమాదాన్ని తగ్గిస్తుంది. \"వైద్య కొలతలలో ఖచ్చితత్వం యొక్క అత్యంత ప్రాముఖ్యతను ఈ సంఘటన గుర్తు చేస్తుంది\" అని ఒక సీనియర్ ఆసుపత్రి నిర్వాహకుడు వ్యాఖ్యానించారు.", "normalised": "ఈ సంఘటన ఎయిమ్స్‌లో మందుల పంపిణీ విధానాలపై సమీక్షకు దారితీసింది, ఇందులో మోతాదులను రెండుసార్లు తనిఖీ చేయడం మరియు వైద్య సిబ్బంది మధ్య స్పష్టమైన కమ్యూనికేషన్‌ను నిర్ధారించడంపై దృష్టి సారించారు. రోగి పారామితుల ఆధారంగా సరైన మోతాదును స్వయంచాలకంగా లెక్కించే డిజిటల్ వ్యవస్థను అమలు చేయడానికి అధికారులు ఆలోచిస్తున్నారు, ఇది మానవ తప్పిదాల ప్రమాదాన్ని తగ్గిస్తుంది. \"వైద్య కొలతలలో ఖచ్చితత్వం యొక్క అత్యంత ప్రాముఖ్యతను ఈ సంఘటన గుర్తు చేస్తుంది\" అని ఒక సీనియర్ ఆసుపత్రి నిర్వాహకుడు వ్యాఖ్యానించారు."}
{"unnormalised": "ప్రస్తుతం శ్రీమతి శర్మ ఆరోగ్య పరిస్థితి నిలకడగా ఉంది మరియు ఆమె కిడ్నీ రాళ్ల చికిత్సకు బాగా స్పందిస్తున్నారు. అయితే, ఆరోగ్య సంరక్షణ కేంద్రాలలో రోగుల భద్రతను నిర్ధారించడానికి నిరంతర నిఘా మరియు ప్రామాణిక ప్రోటోకాల్‌లకు కట్టుబడి ఉండవలసిన అవసరాన్ని ఈ సంఘటన నొక్కి చెబుతుంది.", "normalised": "శ్రీమతి శర్మ పరిస్థితి ప్రస్తుతం నిలకడగా ఉంది, మరియు ఆమె కిడ్నీ రాళ్ల చికిత్సకు బాగా స్పందిస్తున్నారు. అయినప్పటికీ, ఆరోగ్య సంరక్షణ కేంద్రాలలో రోగుల భద్రతను నిర్ధారించడానికి నిరంతర అప్రమత్తత మరియు ప్రామాణిక ప్రోటోకాల్స్‌కు కట్టుబడి ఉండవలసిన అవసరాన్ని ఈ సంఘటన నొక్కి చెబుతుంది."}
