{"unnormalised": "న్యూఢిల్లీ: దేశవ్యాప్తంగా స్థానిక మందుల దుకాణాల్లో మోతాదు కొలతల ఖచ్చితత్వంపై ఆందోళనలు పెరుగుతున్నాయి, ఇది లక్షలాది మంది రోగులను ప్రభావితం చేసే అవకాశం ఉంది. ముఖ్యంగా పిల్లల కోసం ద్రవ మందుల పంపిణీలో గణనీయమైన వ్యత్యాసం ఉందని ఒక ఇటీవలి నివేదిక హైలైట్ చేసింది.", "normalised": "న్యూఢిల్లీ: దేశవ్యాప్తంగా ఉన్న స్థానిక ఫార్మసీలలో మోతాదు కొలతల ఖచ్చితత్వంపై ఆందోళనలు పెరుగుతున్నాయి, ఇది లక్షలాది మంది రోగులను ప్రభావితం చేసే అవకాశం ఉంది. ముఖ్యంగా పిల్లలకు సంబంధించిన ద్రవ మందుల పంపిణీలో గణనీయమైన వ్యత్యాసం ఉందని ఒక నివేదిక ఇటీవల హైలైట్ చేసింది."}
{"unnormalised": "ఆల్ ఇండియా ఇన్‌స్టిట్యూట్ ఆఫ్ మెడికల్ సైన్సెస్ (AIIMS) నిర్వహించిన ఈ అధ్యయనంలో ఢిల్లీ, ముంబై, కోల్‌కతా మరియు చెన్నైలలోని 500 మందుల దుకాణాలను సర్వే చేశారు. దిగ్భ్రాంతి కలిగించే విధంగా, 35% మందుల దుకాణాలు కాలిబ్రేట్ చేయని కొలిచే పరికరాలను ఉపయోగించాయి, దీని వలన మోతాదులు ఖచ్చితంగా లేవు. ఉదాహరణకు, 5 ml దగ్గు సిరప్ కోసం సూచించిన మందును కొన్నిసార్లు తప్పు డ్రాపర్లు లేదా సిరంజిల కారణంగా 4.5 ml లేదా 6 ml గా పంపిణీ చేశారు.", "normalised": "ఆల్ ఇండియా ఇన్స్టిట్యూట్ ఆఫ్ మెడికల్ సైన్సెస్ (ఎయిమ్స్) నిర్వహించిన ఈ అధ్యయనంలో ఢిల్లీ, ముంబై, కోల్‌కతా మరియు చెన్నైలలోని ఐదు వందల ఫార్మసీలను సర్వే చేశారు. ఆశ్చర్యకరంగా, ముప్పై ఐదు శాతం ఫార్మసీలు కాలిబ్రేట్ చేయని కొలిచే పరికరాలను ఉపయోగించాయి, దీని వలన మోతాదులు తప్పుగా వచ్చాయి. ఉదాహరణకు, ఐదు మిల్లీలీటర్ల దగ్గు సిరప్ కోసం రాసిన మందును కొన్నిసార్లు తప్పు డ్రాపర్లు లేదా సిరంజిల కారణంగా నాలుగున్నర మిల్లీలీటర్లు లేదా ఆరు మిల్లీలీటర్లుగా పంపిణీ చేశారు."}
{"unnormalised": "\"దీని పర్యవసానాలు చాలా తీవ్రంగా ఉన్నాయి,\" అని AIIMSలో ఫార్మకాలజీ విభాగాధిపతి డాక్టర్ ఆర్.కె. శర్మ అన్నారు. \"తక్కువ మోతాదులో మందులు పని చేయకపోవచ్చు, అధిక మోతాదులో తీసుకుంటే తీవ్రమైన దుష్ప్రభావాలు వచ్చే అవకాశం ఉంది, ముఖ్యంగా పిల్లల రోగులలో.\" కొన్ని సందర్భాల్లో, అందించిన కొలిచే కప్పులో గుర్తులు 10% వరకు తేడా ఉన్నాయని, ఇది కొన్ని మందులకు ప్రమాదకరమైన స్థాయి అని ఆయన అన్నారు.", "normalised": "\"దీని పర్యవసానాలు తీవ్రంగా ఉంటాయి\" అని ఎయిమ్స్‌లోని ఫార్మకాలజీ విభాగం అధిపతి డాక్టర్ ఆర్. కె. శర్మ పేర్కొన్నారు. \"తక్కువ మోతాదులో మందు పనిచేయకుండా పోవచ్చు, అధిక మోతాదులో ముఖ్యంగా పిల్లల రోగులలో తీవ్రమైన దుష్ప్రభావాలు కలిగించవచ్చు.\" కొన్ని సందర్భాల్లో, అందించిన కొలిచే కప్పుపై గుర్తులు పది శాతం వరకు తేడా ఉన్నాయని, ఇది కొన్ని మందులకు ప్రమాదకరమైన హెచ్చుతగ్గులని ఆయన తెలిపారు."}
{"unnormalised": "వివిధ ద్రవ మందుల నిర్దిష్ట గురుత్వాకర్షణ గురించి చాలా మందుల దుకాణాలకు తెలియదని కూడా నివేదిక కనుగొంది. ఇది చాలా కీలకం ఎందుకంటే ఒక మందు యొక్క 5 ml మరొక మందు యొక్క 5 ml బరువుతో సమానంగా ఉండకపోవచ్చు, ఇది తీసుకునే అసలు మోతాదును ప్రభావితం చేస్తుంది. కొన్ని మందులు బరువు యూనిట్లలో కొలుస్తారు, ఉదాహరణకు ఒక రోగి బరువు ఆధారంగా కిలోగ్రాముకు మిల్లీగ్రాముల (mg/kg)లో కొలుస్తారు, మరికొన్ని వాల్యూమెట్రిక్ కొలతలపై ఆధారపడతాయి.", "normalised": "వివిధ ద్రవ మందుల నిర్దిష్ట గురుత్వాకర్షణ గురించి చాలా ఫార్మసీలకు తెలియదని నివేదికలో తేలింది. ఒక ఔషధం యొక్క ఐదు మిల్లీలీటర్లు మరొకదాని ఐదు మిల్లీలీటర్ల బరువుకు సమానంగా ఉండకపోవచ్చు, ఇది వాస్తవ మోతాదును ప్రభావితం చేస్తుంది కాబట్టి ఇది చాలా కీలకం. కొన్ని మందులను బరువు యూనిట్లలో కొలుస్తారు, ఉదాహరణకు ఒక రోగి బరువు ఆధారంగా కిలోగ్రాముకు మిల్లీగ్రాముల (ఎం-జి పర్ కె-జి)లో కొలుస్తారు, మరికొన్ని వాల్యూమెట్రిక్ కొలతలపై ఆధారపడతాయి."}
{"unnormalised": "చాలా మందుల దుకాణాలు ముఖ్యంగా రద్దీ సమయాల్లో \"అందాజ్\" లేదా అంచనాలపై ఆధారపడుతున్నట్లు అంగీకరించాయి. ఒక సందర్భంలో, కోల్‌కతాలోని ఒక ఫార్మసిస్ట్ ఒక పిల్లల యాంటీబయాటిక్ మోతాదును కొలవడానికి టీస్పూన్‌ను ఉపయోగించడం గమనించబడింది, అతని వద్ద సరైన సిరంజి పరిమాణం లేదని అతను ఒప్పుకున్నాడు. ఒక సాధారణ టీస్పూన్‌లో సుమారు 5.92 ml ఉంటుంది, ఇది సూచించిన మోతాదును గణనీయంగా మార్చేస్తుంది.", "normalised": "చాలా ఫార్మసీలు ముఖ్యంగా పీక్ అవర్స్‌లో \"అందాజ్\" లేదా అంచనాలపై ఆధారపడుతున్నట్లు అంగీకరించాయి. ఒక సందర్భంలో, కోల్‌కతాలోని ఒక ఫార్మసిస్ట్ ఒక పిల్లల యాంటీబయాటిక్ మోతాదును కొలవడానికి టీస్పూన్ ఉపయోగిస్తున్నట్లు గుర్తించారు, అతని వద్ద సరైన సిరంజి సైజు లేదని అంగీకరించాడు. ఒక సాధారణ టీస్పూన్ సుమారు ఐదు పాయింట్ల తొంభై రెండు మిల్లీలీటర్లను కలిగి ఉంటుంది, ఇది సూచించిన మోతాదును గణనీయంగా మార్చేస్తుంది."}
{"unnormalised": "అంతేకాకుండా, ఖచ్చితమైన కొలత పద్ధతుల గురించి ఫార్మసీ సిబ్బందికి ప్రామాణిక శిక్షణ లేదని అధ్యయనం వెల్లడించింది. చాలా మంది సహాయకులకు మిల్లీలీటర్ (ml) మరియు క్యూబిక్ సెంటీమీటర్ (cc) మధ్య వ్యత్యాసం తెలియదు, అవి పరస్పరం మార్చుకోగలవని పొరపాటుగా నమ్ముతారు. అవి దాదాపు సమానంగా ఉన్నప్పటికీ (1 ml ≈ 1 cc), ఖచ్చితత్వం లేకపోవడం జ్ఞానంలో కీలకమైన లోపాన్ని హైలైట్ చేస్తుంది.", "normalised": "అంతేకాకుండా, ఖచ్చితమైన కొలత పద్ధతులపై ఫార్మసీ సిబ్బందికి ప్రామాణిక శిక్షణ లేదని అధ్యయనంలో తేలింది. చాలా మంది అసిస్టెంట్‌లకు ఒక మిల్లీలీటర్ (ఎం-ఎల్) మరియు ఒక క్యూబిక్ సెంటీమీటర్ (సి-సి) మధ్య వ్యత్యాసం తెలియదు, అవి పరస్పరం మార్చుకోగలవని పొరపాటుగా నమ్ముతున్నారు. అవి దాదాపు సమానంగా ఉన్నప్పటికీ (ఒక ఎం-ఎల్ దాదాపు ఒక సి-సికి సమానం), ఖచ్చితత్వం లేకపోవడం జ్ఞానంలో కీలకమైన అంతరాన్ని హైలైట్ చేస్తుంది."}
{"unnormalised": "ఖచ్చితమైన మోతాదు కొలతలను నిర్ధారించడానికి ఫార్మసీ సిబ్బందికి మరింత కఠినమైన నిబంధనలు మరియు తప్పనిసరి శిక్షణ కార్యక్రమాలను నిపుణులు కోరుతున్నారు. డ్రగ్ కంట్రోలర్ జనరల్ ఆఫ్ ఇండియా (DCGI) నివేదికను సమీక్షిస్తున్నట్లు మరియు ఈ సమస్యలను పరిష్కరించడానికి కొత్త మార్గదర్శకాలను అమలు చేయాలని ఆలోచిస్తున్నట్లు సమాచారం. ఇందులో కాలిబ్రేట్ చేసిన కొలిచే పరికరాల వినియోగాన్ని తప్పనిసరి చేయడం మరియు ఫార్మసీ సిబ్బంది అందరికీ మోతాదు గణనలు మరియు కొలత పద్ధతులపై రెగ్యులర్ శిక్షణ అందించడం వంటివి ఉన్నాయి.", "normalised": "ఖచ్చితమైన మోతాదు కొలతలను నిర్ధారించడానికి కఠినమైన నిబంధనలు మరియు ఫార్మసీ సిబ్బందికి తప్పనిసరి శిక్షణా కార్యక్రమాలు ఉండాలని నిపుణులు పిలుపునిస్తున్నారు. డ్రగ్ కంట్రోలర్ జనరల్ ఆఫ్ ఇండియా (డి-సి-జి-ఐ) నివేదికను సమీక్షిస్తున్నట్లు మరియు ఈ ఆందోళనలను పరిష్కరించడానికి కొత్త మార్గదర్శకాలను అమలు చేయాలని యోచిస్తున్నట్లు సమాచారం. వీటిలో కాలిబ్రేట్ చేసిన కొలిచే పరికరాల వినియోగాన్ని తప్పనిసరి చేయడం మరియు ఫార్మసీ సిబ్బంది అందరికీ మోతాదు గణనలు మరియు కొలత పద్ధతులపై రెగ్యులర్ శిక్షణ అందించడం ఉన్నాయి."}
{"unnormalised": "ఖచ్చితమైన మందుల మోతాదుల ప్రాముఖ్యత గురించి మరియు మందులు ఇచ్చే ముందు కొలతలను ధృవీకరించాల్సిన అవసరం గురించి రోగులు మరియు సంరక్షకులలో అవగాహన పెంచడానికి ఆరోగ్య మరియు కుటుంబ సంక్షేమ మంత్రిత్వ శాఖ దేశవ్యాప్త ప్రచారాన్ని కూడా ప్రకటించింది. ఈ ప్రచారంలో వివిధ భాషల్లో సమాచార కరపత్రాలను పంపిణీ చేయడం మరియు కమ్యూనిటీ ఔట్రీచ్ కార్యక్రమాలను నిర్వహించడం ఉంటుంది.", "normalised": "ఖచ్చితమైన మందుల మోతాదుల యొక్క ప్రాముఖ్యత మరియు మందులు ఇచ్చే ముందు కొలతలను ధృవీకరించాల్సిన అవసరం గురించి రోగులు మరియు సంరక్షకులలో అవగాహన పెంచడానికి ఆరోగ్య మరియు కుటుంబ సంక్షేమ మంత్రిత్వ శాఖ దేశవ్యాప్త ప్రచారాన్ని కూడా ప్రకటించింది. ఈ ప్రచారంలో వివిధ భాషల్లో సమాచార బుక్‌లెట్‌లను పంపిణీ చేయడం మరియు కమ్యూనిటీ ఔట్రీచ్ ప్రోగ్రామ్‌లను నిర్వహించడం ఉంటాయి."}
