{"unnormalised": "వైద్యంలో మోతాదులు మరియు కొలతల గురించి నేను చాలా ప్రశ్నలు చూశాను. ప్రత్యేకించి వివిధ యూనిట్లు చుట్టూ తిరుగుతుంటే ఇది చాలా గందరగోళంగా ఉంటుంది. భారతదేశంలో ఉపయోగించే సాధారణమైన వాటిపై దృష్టి పెడుతూ, దాన్ని కొంచెం విడదీసి చూద్దాం.", "normalised": "వైద్యంలో మోతాదులు మరియు కొలతల గురించి చాలా ప్రశ్నలు చూశాను. ఇది చాలా గందరగోళంగా ఉంటుంది, ముఖ్యంగా వివిధ యూనిట్లు చలామణిలో ఉన్నప్పుడు. భారతదేశంలో సాధారణంగా ఉపయోగించే వాటిపై దృష్టి పెడుతూ, కొంచెం విడదీసి చూద్దాం."}
{"unnormalised": "మొదటగా, పరిమాణం. ద్రవ మందులను తరచుగా mL (మిల్లీలీటర్లు) లో కొలుస్తారు. ఉదాహరణకు, ఒక దగ్గు సిరప్ \"రోజుకు మూడుసార్లు 5 mL తీసుకోండి\" అని చెప్పవచ్చు. కొన్నిసార్లు, మీరు cc ను కూడా ఎదుర్కొంటారు, ఇది క్యూబిక్ సెంటీమీటర్లకు సంక్షిప్తీకరణ. 1 mL అనేది 1 cc కి సమానం అని గుర్తుంచుకోవడం మంచిది, కాబట్టి మీరు రెండింటిలో దేనినైనా చూసినా ఎక్కువగా ఆందోళన చెందకండి! ఇంజెక్షన్ల మోతాదులు కూడా mL లో ఇవ్వబడతాయి (టీకాకు 0.5 mL మోతాదు అవసరం కావచ్చు).", "normalised": "మొదటగా, వాల్యూమ్. మీరు తరచుగా ద్రవ మందులను మిల్లీలీటర్‌లలో కొలుస్తారు. ఉదాహరణకు, ఒక దగ్గు సిరప్ \"రోజుకు మూడుసార్లు ఐదు మిల్లీలీటర్లు తీసుకోండి\" అని చెప్పవచ్చు. కొన్నిసార్లు, మీరు సి సి కూడా చూస్తారు, ఇది క్యూబిక్ సెంటీమీటర్‌కు సంక్షిప్తీకరణ. ఒక మిల్లీలీటర్ ఒక సి సికి సమానమని గుర్తుంచుకోవడం మంచిది, కాబట్టి మీరు రెండింటిలో ఏదైనా చూసినా పెద్దగా ఆందోళన చెందకండి! ఇంజెక్షన్ల మోతాదులను కూడా మిల్లీలీటర్లలో ఇస్తారు (టీకాకు సున్నా పాయింట్ ఐదు మిల్లీలీటర్ల మోతాదు అవసరం కావచ్చు)."}
{"unnormalised": "తరువాత బరువు ఉంది, ఇది ప్రధానంగా మాత్రలు లేదా గుళికల వంటి ఘన మందుల కోసం ఉపయోగిస్తారు. ఇక్కడ, mg (మిల్లీగ్రాములు) మరియు g (గ్రాములు) మీ ముఖ్యమైన యూనిట్లు. సాధారణ నొప్పి నివారిణి, ఉదాహరణకు పారాసెటమాల్, తరచుగా 500 mg మాత్రలలో లభిస్తుంది. మరియు గుర్తుంచుకోండి, 1000 mg లు 1 g అవుతాయి. కొన్నిసార్లు వైద్యులు విటమిన్ B12 వంటి వాటిని mcg (మైక్రోగ్రాములు) లో సూచించవచ్చు - మరియు 1 g లో 1,000,000 mcg లు ఉంటాయి. ఇక్కడ మార్పిడులు చాలా ముఖ్యమైనవి.", "normalised": "తరువాత బరువు, ప్రధానంగా మాత్రలు లేదా క్యాప్సూల్స్ వంటి ఘన మందుల కోసం ఉపయోగిస్తారు. ఇక్కడ, మిల్లీగ్రామ్ మరియు గ్రామ్ మీ ముఖ్య యూనిట్లు. సాధారణ నొప్పి నివారిణి, పారాసిటమాల్ అనుకోండి, తరచుగా ఐదు వందల మిల్లీగ్రాముల మాత్రలలో లభిస్తుంది. మరియు గుర్తుంచుకోండి, ఒక వెయ్యి మిల్లీగ్రాములు ఒక గ్రాము అవుతుంది. కొన్నిసార్లు వైద్యులు విటమిన్ బి పన్నెండు వంటి వాటిని మైక్రోగ్రాములో సూచించవచ్చు మరియు ఒక గ్రాములో పది లక్షల మైక్రోగ్రాములు ఉంటాయి. ఇక్కడ మార్పిడులు చాలా చాలా ముఖ్యం."}
{"unnormalised": "ప్రాథమిక యూనిట్ల కంటే ఎక్కువగా, మీరు \"IU\" గురించి వినవచ్చు, ఇది అంతర్జాతీయ యూనిట్లకు సంక్షిప్తీకరణ. ఇవి సాధారణంగా విటమిన్లు మరియు కొన్ని హార్మోన్ల కోసం ఉపయోగిస్తారు, ఇక్కడ కొలత బరువు లేదా పరిమాణం వలె సూటిగా ఉండదు. ఉదాహరణకు, విటమిన్ D మోతాదును తరచుగా IU లలో పేర్కొంటారు, \"వారానికి ఒకసారి 60,000 IU\" వలె. దానిని సాధారణ సంఖ్యలతో కూడా గందరగోళానికి గురిచేయకండి - అవి కేవలం లెక్కింపులు మాత్రమే.", "normalised": "ప్రాథమిక యూనిట్ల కంటే, మీరు \"ఐ యు\" గురించి వినవచ్చు, ఇది ఇంటర్నేషనల్ యూనిట్స్‌కు సంక్షిప్తీకరణ. ఇవి సాధారణంగా విటమిన్లు మరియు కొన్ని హార్మోన్ల కోసం, ఇక్కడ కొలత బరువు లేదా వాల్యూమ్ వలె సూటిగా ఉండదు. ఉదాహరణకు, విటమిన్ డి మోతాదును తరచుగా ఐ యులలో పేర్కొంటారు, \"వారంకు ఒకసారి అరవై వేల ఐ యు\" వంటివి. దీనిని సాధారణ సంఖ్యలతో కూడా గందరగోళానికి గురిచేయకండి, అవి కేవలం లెక్కింపులు మాత్రమే."}
{"unnormalised": "మీ వైద్యుని సూచనలను ఎల్లప్పుడూ ఖచ్చితంగా పాటించడం మరియు మందుల లేబుల్‌పై యూనిట్లను రెండుసార్లు తనిఖీ చేయడం చాలా కీలకం. సందేహం ఉన్నప్పుడు, మీ pharmacist లేదా వైద్యుడిని స్పష్టం చేయమని ఎల్లప్పుడూ అడగండి! యూనిట్లను సరిగ్గా అర్థం చేసుకోకపోవడం వల్ల తీవ్రమైన ఆరోగ్య పరిణామాలు సంభవించవచ్చు. ఎప్పుడూ ఊహించవద్దు మరియు ఎల్లప్పుడూ ధృవీకరించుకోండి.", "normalised": "మీ డాక్టర్ సూచనలను ఎల్లప్పుడూ ఖచ్చితంగా పాటించడం మరియు మందుల లేబుల్‌పై యూనిట్లను రెండుసార్లు తనిఖీ చేయడం చాలా ముఖ్యం. సందేహం వచ్చినప్పుడు, స్పష్టం చేయడానికి ఎల్లప్పుడూ మీ pharmacist ్నసిస్ట్ లేదా వైద్యుడిని అడగండి! యూనిట్లను అర్థం చేసుకోకపోవడం వల్ల తీవ్రమైన ఆరోగ్య పరిణామాలు సంభవించవచ్చు. ఎప్పుడూ ఊహించవద్దు మరియు ఎల్లప్పుడూ ధృవీకరించండి."}
