{"unnormalised": "નવી દિલ્હી: ભારત અને ઓસ્ટ્રેલિયા વચ્ચે રમાનારી અત્યંત અપેક્ષિત ક્રિકેટ મેચ માટે સમય ગોઠવણો અંગેના ગૂંચવણભર્યા સંજોગોને કારણે ગઈકાલે ભારતના ઘણા શહેરોમાં અરાજકતા ફેલાઈ ગઈ હતી. મેચ, જે 2:30 PM AEDT (ઓસ્ટ્રેલિયન ઇસ્ટર્ન ડેલાઇટ ટાઇમ) વાગ્યે શરૂ થવાની હતી, તેને અજાણતામાં વિવિધ મીડિયા આઉટલેટ્સમાં અનેક વિરોધાભાસી સ્થાનિક સમય રૂપાંતરણોનો ઉપયોગ કરીને જાહેર કરવામાં આવી હતી.", "normalised": "નવી દિલ્હી: ભારત અને ઓસ્ટ્રેલિયા વચ્ચેની અત્યંત અપેક્ષિત ક્રિકેટ મેચ માટે સમય ગોઠવણને લઈને ગઇકાલે ભારતના ઘણા શહેરોમાં અરાજકતા ફેલાઈ ગઈ હતી કારણ કે મૂંઝવણ પ્રવર્તી રહી હતી. આ મેચ, જે બપોરે બે વાગીને ત્રીસ મિનિટે એ-ઇ-ડી-ટી (ઓસ્ટ્રેલિયન ઇસ્ટર્ન ડેલાઇટ ટાઇમ) શરૂ થવાની હતી, તે અજાણતા જ વિવિધ મીડિયા આઉટલેટ્સમાં બહુવિધ વિરોધાભાસી સ્થાનિક સમય રૂપાંતરણોનો ઉપયોગ કરીને જાહેર કરવામાં આવી હતી."}
{"unnormalised": "શરૂઆતના અહેવાલોમાં 9:00 AM IST (ભારતીય પ્રમાણિત સમય) વાગ્યે શરૂઆતનો સમય દર્શાવવામાં આવ્યો હતો, જેના કારણે મુંબઈ અને કોલકાતા જેવા શહેરોના ઘણા ચાહકોએ તેમની સવારની દિનચર્યા વહેલી શરૂ કરી દીધી હતી. જો કે, બાદમાં પ્રસારણોમાં સમય સુધારીને 7:00 AM IST કરવામાં આવ્યો, જેનાથી વ્યાપક નિરાશા ફેલાઈ ગઈ. \"હું સવારે 6 વાગ્યે 9 વાગ્યે મેચ માટે તૈયાર થવા માટે જાગી ગયો,\" દિલ્હીના ક્રિકેટ ઉત્સાહી રાકેશ કુમારે ખેદ વ્યક્ત કર્યો. \"પછી મેં ટ્વિટર પર જોયું કે તે ખરેખર 7 વાગ્યાનો હતો! સમયનો કેટલો બગાડ.\"", "normalised": "શરૂઆતના અહેવાલોમાં સવારે નવ વાગ્યે આઇ-એસ-ટી (ભારતીય માનક સમય) શરૂ થવાનો સમય સૂચવવામાં આવ્યો હતો, જેના કારણે મુંબઈ અને કોલકાતા જેવા શહેરોના ઘણા ચાહકોએ તેમની સવારની દિનચર્યા વહેલી કરી હતી. જો કે, પાછળથી પ્રસારણોમાં સમય સુધારીને સવારે સાત વાગ્યે આઇ-એસ-ટી કરવામાં આવ્યો, જેનાથી વ્યાપક હતાશા ફેલાઈ. \"હું સવારે છ વાગ્યે નવ વાગ્યે મેચ માટે તૈયાર થવા માટે જાગી ગયો,\" દિલ્હીના ક્રિકેટ ઉત્સાહી રાકેશ કુમારે શોક વ્યક્ત કરતા કહ્યું. \"પછી મેં ટ્વિટર પર જોયું કે તે ખરેખર સવારે સાત વાગ્યે હતી! સમયનો કેવો બગાડ.\""}
{"unnormalised": "ગૂંચવણનો પ્રાથમિક સ્ત્રોત એક અગ્રણી ન્યૂઝ એજન્સી દ્વારા પ્રકાશિત થયેલ ખોટું રૂપાંતરણ હતું, જે અમુક ઓસ્ટ્રેલિયન રાજ્યોમાં ડેલાઇટ સેવિંગને ધ્યાનમાં લેવામાં નિષ્ફળ ગયું હતું. આ મુદ્દાને વધુ જટિલ બનાવતા, સોશિયલ મીડિયાએ ભૂલને વધારી દીધી, અસંખ્ય વપરાશકર્તાઓએ ખોટા 9:00 AM IST ના શરૂઆતના સમયને શેર કર્યો. ગુવાહાટી અને ચેન્નાઈમાં ઘણા ચાહકો, જેઓ મેચ અપડેટ્સ માટે વહેલી સવારની ચાની દુકાનો પર આધાર રાખે છે, તેઓ સચોટ માહિતી માટે આમતેમ ભટકતા રહ્યા.", "normalised": "આ મૂંઝવણનો પ્રાથમિક સ્ત્રોત એક અગ્રણી સમાચાર એજન્સી દ્વારા પ્રકાશિત ખોટું રૂપાંતરણ હતું, જે અમુક ઓસ્ટ્રેલિયન રાજ્યોમાં ડેલાઇટ સેવિંગને ધ્યાનમાં લેવામાં નિષ્ફળ ગયું હતું. આ મુદ્દાને વધુ જટિલ બનાવતા, સોશિયલ મીડિયાએ ભૂલને વધુ વધારી, અસંખ્ય વપરાશકર્તાઓએ સવારે નવ વાગ્યે આઇ-એસ-ટી શરૂ થવાનો ખોટો સમય શેર કર્યો. ગુવાહાટી અને ચેન્નાઈના ઘણા ચાહકો, જેઓ મેચ અપડેટ્સ માટે વહેલી સવારની ચાની દુકાનો પર આધાર રાખે છે, તેઓ સચોટ માહિતી માટે દોડતા જોવા મળ્યા હતા."}
{"unnormalised": "આ ઘટના વૈશ્વિક સ્તરે એકબીજા સાથે જોડાયેલી દુનિયામાં સમયના તફાવતોને અસરકારક રીતે વાતચીત કરવાના સતત પડકારને પ્રકાશિત કરે છે, ખાસ કરીને જ્યારે ડેલાઇટ સેવિંગ ટાઇમ અમલમાં આવે છે. ઘણા લોકો ભવિષ્યમાં આવી ઘટનાઓ ટાળવા માટે સ્પષ્ટ અને વધુ પ્રમાણિત સંચાર પ્રોટોકોલની માંગ કરી રહ્યા છે. એક સૂચિત ઉકેલમાં રૂપાંતરિત સમયની સાથે ટાઇમ ઝોનનું સંક્ષિપ્ત રૂપ સ્પષ્ટપણે જણાવવાનો સમાવેશ થાય છે, જેમ કે \"7:00 AM IST\" ફક્ત \"7:00 AM\" ને બદલે.", "normalised": "આ ઘટના વૈશ્વિક સ્તરે એકબીજા સાથે જોડાયેલા વિશ્વમાં સમયના તફાવતોને અસરકારક રીતે વાતચીત કરવાના ચાલુ પડકારને પ્રકાશિત કરે છે, ખાસ કરીને જ્યારે ડેલાઇટ સેવિંગ ટાઇમ અમલમાં આવે છે. ઘણા લોકો ભવિષ્યમાં આવી ઘટનાઓને ટાળવા માટે સ્પષ્ટ અને વધુ પ્રમાણિત સંચાર પ્રોટોકોલની માંગ કરી રહ્યા છે. એક સૂચિત ઉકેલમાં રૂપાંતરિત સમયની સાથે સમય ઝોનનું સંક્ષિપ્ત નામ સ્પષ્ટપણે જણાવવાનો સમાવેશ થાય છે, જેમ કે ફક્ત \"સવારે સાત વાગ્યે\" ને બદલે \"સવારે સાત વાગ્યે આઇ-એસ-ટી\"."}
{"unnormalised": "શરૂઆતના વિઘ્નો છતાં, આખરે મેચ શરૂ થઈ, સાચા પ્રારંભ સમયના વ્યાપક પ્રસાર પછી દર્શકોની સંખ્યામાં વધારો થયો. જો કે, આ ઘટના આજના ઝડપી ગતિવાળા, માહિતીથી સંતૃપ્ત વાતાવરણમાં સચોટ સમયપાલન અને સ્પષ્ટ સંચારના મહત્વની યાદ અપાવે છે. ભારતીય ક્રિકેટ કંટ્રોલ બોર્ડ (BCCI) એ હજુ સુધી કોઈ નિવેદન બહાર પાડ્યું નથી.", "normalised": "શરૂઆતની મુશ્કેલીઓ છતાં, આખરે મેચ શરૂ થઈ, અને સાચો શરૂઆતનો સમય વ્યાપકપણે ફેલાયા પછી દર્શકોની સંખ્યામાં વધારો થયો. જો કે, આ ઘટના આજના ઝડપી ગતિશીલ, માહિતીથી સંતૃપ્ત વાતાવરણમાં સચોટ સમયપત્રક અને સ્પષ્ટ સંચારના મહત્વની યાદ અપાવે છે. ભારતીય ક્રિકેટ કંટ્રોલ બોર્ડ (બી-સી-સી-આઈ) દ્વારા હજુ સુધી કોઈ નિવેદન બહાર પાડવામાં આવ્યું નથી."}
