{"unnormalised": "ભારતે એપ્રિલ ફૂલ ડે ઉજવવાનું પોતાનું શેડ્યૂલ વહેલું કર્યું, મજાક કરું છું! પણ ગંભીરતાથી કહીએ તો, સમયનો તફાવત શોધવો ક્યારેક એક વિસ્તૃત મજાક જેવું લાગે છે, ખરું ને? હમણાં જ સમાચાર મળ્યા છે કે, 3/15/2024 ના રોજ બપોરે 2:00 વાગ્યે GMT (ગ્રીનવિચ મીન ટાઈમ) પર નિર્ધારિત વૈશ્વિક કોન્ફરન્સ કોલે અડધા ભારતને મૂંઝવણભરી સ્થિતિમાં મૂકી દીધું છે.", "normalised": "ભારતે એપ્રિલ ફૂલ ડે ઉજવવાનું શેડ્યૂલ વહેલું કર્યું, મજાક કરું છું! પરંતુ ગંભીરતાથી કહું તો, સમયનો તફાવત જાણવો ક્યારેક કોઈ વિસ્તૃત મજાક જેવું લાગે છે, ખરું ને? તાજા સમાચાર મળ્યા છે કે, પંદરમી માર્ચ બે હજાર ચોવીસના રોજ બપોરે બે વાગ્યે જી-એમ-ટી (ગ્રીનવિચ મીન ટાઇમ) પર નિર્ધારિત વૈશ્વિક કોન્ફરન્સ કોલે અડધા ભારતને મૂંઝવણમાં મૂકી દીધું છે."}
{"unnormalised": "શા માટે? કારણ કે IST (ભારતીય માનક સમય) માં રૂપાંતર કરવું એ થોડા અલગ નિયમો સાથેની રાષ્ટ્રીય રમત છે. કેટલાક લોકો સીધા +5.5 કલાકની ગણતરી કરી રહ્યા છે, જે કોલને સાંજે 7:30 વાગ્યે IST પર મૂકે છે. અન્ય લોકો, યુકેમાં ડે લાઈટ સેવિંગ્સની રમતોથી ડરીને (જે, નોંધનીય છે કે, 31 માર્ચથી શરૂ થાય છે!), તેઓ બહુવિધ એપ્સ અને પ્રાચીન વૈદિક ગ્રંથોનો ઉપયોગ કરીને તેમની ગણતરીઓની બે વાર તપાસ કરી રહ્યા છે.", "normalised": "શા માટે? કારણ કે આઈ-એસ-ટી (ભારતીય પ્રમાણ સમય) માં રૂપાંતર કરવું એ સહેજ બદલાતા નિયમો સાથેની રાષ્ટ્રીય રમત છે. કેટલાક લોકો સીધા સાડા પાંચ કલાક ઉમેરીને ગણતરી કરી રહ્યા છે, અને કોલનો સમય સાંજે સાડા સાત વાગ્યાનો આઈ-એસ-ટી મૂકી રહ્યા છે. અન્ય લોકો, યુ-કે (જેમાં, માર્ગ દ્વારા, માર્ચની એકત્રીસમી તારીખથી ડે-લાઇટ સેવિંગ શરૂ થાય છે!)માં ડે-લાઇટ સેવિંગની રમતથી ડરીને, બહુવિધ એપ્લિકેશનો અને પ્રાચીન વૈદિક ગ્રંથોનો ઉપયોગ કરીને તેમની ગણતરીઓ ફરીથી ચકાસી રહ્યા છે."}
{"unnormalised": "સૂત્રો સૂચવે છે કે મોટી સંખ્યામાં ઉપસ્થિત લોકો હવે તેમના પાયજામામાં મીટિંગમાં હાજરી આપવાનું વિચારી રહ્યા છે, તેને સાંજે 7:30 વાગ્યે અથવા કદાચ 8:30 વાગ્યે \"વૈશ્વિકીકૃત વિશ્વના કેઝ્યુઅલ ડ્રેસ કોડને અપનાવવા\" તરીકે ન્યાયી ઠેરવી રહ્યા છે, જે તમે કોને પૂછો છો તેના પર આધાર રાખે છે. કોલકાતામાં કેટલાક સક્રિય આત્માઓએ આંતરરાષ્ટ્રીય તારીખ રેખા દ્વારા થતી કોઈપણ સંભવિત સમય-વિપર્યયથી આગળ રહેવા માટે પહેલેથી જ સાંજે 4:30 વાગ્યે તેમની સાંજની ચા શરૂ કરી દીધી છે.", "normalised": "સૂત્રો સૂચવે છે કે નોંધપાત્ર સંખ્યામાં ઉપસ્થિત લોકો હવે પાયજામામાં મીટિંગમાં હાજરી આપવાનું વિચારી રહ્યા છે, અને તેને સાંજે સાડા સાત વાગ્યે અથવા કદાચ સાડા આઠ વાગ્યે \"વૈશ્વિકીકૃત વિશ્વના કેઝ્યુઅલ ડ્રેસ કોડને સ્વીકારવા\" તરીકે યોગ્ય ઠેરવી રહ્યા છે, તે તમે કોને પૂછો છો તેના પર આધાર રાખે છે. કોલકાતામાં થોડા સક્રિય આત્માઓએ આંતરરાષ્ટ્રીય તારીખ રેખાને કારણે થતા કોઈપણ સંભવિત સમય-વર્પથી આગળ રહેવા માટે સાંજે સાડા ચાર વાગ્યે તેમની સાંજની ચા શરૂ કરી દીધી છે."}
{"unnormalised": "દરમિયાન, IIT દિલ્હીના નિષ્ણાતો એક AI-સંચાલિત સમય ઝોન કન્વર્ટર પર કામ કરી રહ્યા છે જે માત્ર ભૌગોલિક સ્થાનને જ નહીં પરંતુ વપરાશકર્તાના કેફીન ઇન્ટેકના સ્તર અને તેમના વ્યક્તિગત રીતે મોડા પડવાના વલણને પણ ધ્યાનમાં લે છે. તેઓ અંદાજ લગાવી રહ્યા છે કે સોફ્ટવેર લગભગ 2042 સુધીમાં તૈયાર થઈ જશે, લગભગ તે જ સમયે જ્યારે દરેક જણ *આખરે* \"GIF\" નો ઉચ્ચાર કેવી રીતે કરવો તેના પર સહમત થશે.", "normalised": "દરમિયાન, આઈ-આઈ-ટી દિલ્હીના નિષ્ણાતો એ-આઈ-સંચાલિત સમય ઝોન કન્વર્ટર પર કામ કરી રહ્યા છે જે ફક્ત ભૌગોલિક સ્થાનને જ નહીં પરંતુ વપરાશકર્તાના કેફીન ઇન્ટેકનું સ્તર અને મોડું થવાની તેમની વ્યક્તિગત વૃત્તિને પણ ધ્યાનમાં લે છે. તેઓ અંદાજ લગાવી રહ્યા છે કે સોફ્ટવેર બે હજાર બેતાલીસ સુધીમાં તૈયાર થઈ જશે, લગભગ તે જ સમયે જ્યારે દરેક જણ આખરે \"જી-આઈ-એફ\" નો ઉચ્ચાર કેવી રીતે કરવો તેના પર સંમત થાય છે."}
{"unnormalised": "સૌથી મોટો બોધપાઠ? 3/15/2024 ના રોજ સાંજે 7:30 વાગ્યે અને 8:30 વાગ્યે બંને માટે તમારા એલાર્મ સેટ કરો. કદાચ 9:30 વાગ્યે પણ, સલામત રહેવા માટે. અને જો તમે ચૂકી જાઓ છો, તો સમય ઝોનને દોષ આપો. તે સંપૂર્ણ બહાનું છે. નમસ્તે!", "normalised": "સૌથી મોટો બોધપાઠ? પંદરમી માર્ચ બે હજાર ચોવીસના રોજ સાંજે સાડા સાત વાગ્યે અને સાડા આઠ વાગ્યે આઈ-એસ-ટી બંને માટે તમારા એલાર્મ સેટ કરો. કદાચ સાડા નવ વાગ્યે પણ, સુરક્ષિત રહેવા માટે. અને જો તમે ચૂકી જાઓ છો, તો તેને સમય ઝોન પર દોષ આપો. તે સંપૂર્ણ બહાનું છે. નમસ્તે!"}
