{"unnormalised": "નવી દિલ્હી, ઑક્ટોબર 26: ન્યુઝીલેન્ડમાં ડેલાઇટ સેવિંગના ફેરફારોને કારણે છેલ્લી ઘડીના ગોઠવણો પછી ભારત વિ. ન્યુઝીલેન્ડ મેચના સમયપત્રકની આસપાસની મૂંઝવણ દૂર થઈ ગઈ છે. શરૂઆતમાં બપોરે 2:00 વાગ્યે (IST) શરૂ થવાની ધારણા હતી, મેચ હવે બપોરે 2:30 વાગ્યે IST શરૂ થશે. આ ફેરફાર ન્યુઝીલેન્ડે 24 સપ્ટેમ્બરના રોજ સવારે 2:00 વાગ્યે NZST પર તેના ઘડિયાળોને 1 કલાક આગળ વધાર્યા પછી કરવામાં આવ્યો હતો, જે ડેલાઇટ સેવિંગ ટાઇમ (NZDT) ની શરૂઆત દર્શાવે છે.", "normalised": "નવી દિલ્હી, ઓક્ટોબર છવ્વીસ: ન્યુઝીલેન્ડમાં ડેલાઇટ સેવિંગમાં ફેરફારને કારણે છેલ્લી ઘડીના ગોઠવણો બાદ ભારત વિરુદ્ધ ન્યુઝીલેન્ડ મેચના સમયપત્રકની આસપાસની મૂંઝવણ દૂર થઈ ગઈ છે. શરૂઆતમાં બપોરે બે વાગ્યે (આઈ એસ ટી) શરૂ થનારી મેચ હવે બપોરે બે ત્રીસ વાગ્યે આઈ એસ ટી શરૂ થશે. આ ફેરફાર ન્યુઝીલેન્ડે ચોવીસ સપ્ટેમ્બરના રોજ સવારે બે વાગ્યે એન ઝેડ એસ ટી પર એક કલાક ઘડિયાળો આગળ વધારવાને કારણે થયો હતો, જે ડેલાઇટ સેવિંગ ટાઇમ (એન ઝેડ ડી ટી) ની શરૂઆત દર્શાવે છે."}
{"unnormalised": "ઘણા ભારતીય ચાહકો કે જેઓ મેચને જીવંત જોવા માટે આયોજન કરી રહ્યા હતા તેઓ સ્વાભાવિક રીતે મૂંઝવણમાં મુકાયા હતા. \"મેં 1:30 વાગ્યે એલાર્મ સેટ કર્યો હતો જેથી તૈયાર થઈ શકું, પરંતુ પછી મેં અપડેટ જોયું,\" મુંબઈના ક્રિકેટ ઉત્સાહી રાજેશ કુમારે કહ્યું. \"તે થોડો આઘાતજનક હતો, પરંતુ મને આનંદ છે કે તેઓએ સ્પષ્ટતા કરી.\" તેમણે ઉમેર્યું.", "normalised": "મેચને જીવંત જોવા માટે આયોજન કરી રહેલા ઘણા ભારતીય ચાહકો સ્વાભાવિક રીતે મૂંઝવણમાં મુકાયા હતા. \"મેં તૈયાર રહેવા માટે બપોરે એક ત્રીસ વાગ્યાનો એલાર્મ સેટ કર્યો હતો, પરંતુ પછી મેં અપડેટ જોયું,\" મુંબઇના ક્રિકેટ ઉત્સાહી રાજેશ કુમારે જણાવ્યું હતું. \"તે થોડો આઘાતજનક હતો, પરંતુ મને આનંદ છે કે તેઓએ સ્પષ્ટતા કરી.\" તેમણે ઉમેર્યું."}
{"unnormalised": "ન્યુઝીલેન્ડમાં ડેલાઇટ સેવિંગ ટાઇમનો અર્થ એ છે કે તેમનું સ્ટાન્ડર્ડ ટાઇમ ઝોન, ન્યુઝીલેન્ડ સ્ટાન્ડર્ડ ટાઇમ (NZST), જે સામાન્ય રીતે GMT+12 હોય છે, તે ન્યુઝીલેન્ડ ડેલાઇટ ટાઇમ (NZDT) માં પરિવર્તિત થાય છે, જે GMT+13 છે. આ ફેરફાર ભારત અને ન્યુઝીલેન્ડ વચ્ચેના સમયના તફાવત પર સીધી અસર કરે છે.", "normalised": "ન્યુઝીલેન્ડમાં ડેલાઇટ સેવિંગ ટાઇમનો અર્થ છે કે તેમનું સ્ટાન્ડર્ડ ટાઇમ ઝોન, ન્યુઝીલેન્ડ સ્ટાન્ડર્ડ ટાઇમ (એન ઝેડ એસ ટી), જે સામાન્ય રીતે જી એમ ટી વત્તા બાર હોય છે, તે ન્યુઝીલેન્ડ ડેલાઇટ ટાઇમ (એન ઝેડ ડી ટી) માં પરિવર્તિત થાય છે, જે જી એમ ટી વત્તા તેર છે. આ પરિવર્તનની ભારત અને ન્યુઝીલેન્ડ વચ્ચેના સમયના તફાવત પર સીધી અસર પડે છે."}
{"unnormalised": "ઓકલેન્ડમાં રહેતા લોકો માટે, મેચ સાંજે 7:00 વાગ્યે NZDT શરૂ થશે. સમય ગોઠવણ અંગેની BCCI તરફથી સત્તાવાર જાહેરાત આજે સવારે 10:00 વાગ્યે કરવામાં આવી હતી. આવી શેડ્યૂલિંગમાં ફેરફારો આ પહેલીવાર નથી થયા. 2022 માં, એક ટેસ્ટ મેચ સાથે આવી જ પરિસ્થિતિ ઊભી થઈ હતી, જેના કારણે છેલ્લી ઘડીએ પુનઃગણતરીઓ કરવી પડી હતી.", "normalised": "ઓકલેન્ડમાં રહેતા લોકો માટે, મેચ સાંજે સાત વાગ્યે એન ઝેડ ડી ટી પર શરૂ થશે. સમય ગોઠવણ અંગેની બી સી સી આઈની સત્તાવાર જાહેરાત આજે સવારે દસ વાગ્યે આવી હતી. આવી શેડ્યૂલિંગ ફેરફારો પહેલીવાર થયા નથી. બે હજાર બાવીસમાં, ટેસ્ટ મેચ સાથે પણ આવી જ સ્થિતિ સર્જાઇ હતી, જેના કારણે છેલ્લી ઘડીના પુન: ગણતરીઓની ભરમાર થઈ હતી."}
{"unnormalised": "એક રમત વિશ્લેષકે ટિપ્પણી કરી, \"આ સમય ઝોનની ગોઠવણો આંતરરાષ્ટ્રીય કાર્યક્રમો માટે નિયમિત છે, પરંતુ તે ઘણીવાર મૂંઝવણનું કારણ બને છે, ખાસ કરીને એવા ચાહકો માટે કે જેઓ ડેલાઇટ સેવિંગ પ્રથાઓથી પરિચિત નથી.\"", "normalised": "એક રમત વિશ્લેષકે ટિપ્પણી કરી, \"આ સમય ઝોન ગોઠવણો આંતરરાષ્ટ્રીય કાર્યક્રમો માટે નિયમિત છે, પરંતુ તે ઘણીવાર મૂંઝવણ પેદા કરે છે, ખાસ કરીને તે ચાહકો માટે જે ડેલાઇટ સેવિંગ પ્રથાઓથી પરિચિત નથી.\""}
{"unnormalised": "મેચના દિવસ માટેનું હવામાન આગાહી ઓકલેન્ડમાં મેચની શરૂઆતમાં 18°C તાપમાન સાથે સન્ની સ્થિતિ દર્શાવે છે. દર્શકોને તેમની સ્થાનિક સૂચિઓ તપાસી લેવા અને તે મુજબ તેમના જોવાના સમયપત્રકને સમાયોજિત કરવાની સલાહ આપવામાં આવે છે. આશા રાખીએ કે સમયમાં થયેલો આ નાનો ફેરફાર મેન ઇન બ્લુના પ્રદર્શનને અસર ન કરે!", "normalised": "મેચના દિવસ માટે હવામાનની આગાહી ઓકલેન્ડમાં મેચની શરૂઆતમાં અઢાર ડિગ્રી સેલ્સિયસ તાપમાન સાથે સન્ની પરિસ્થિતિઓ સૂચવે છે. દર્શકોને તેમની સ્થાનિક સૂચિઓને બે વાર તપાસવાની અને તે મુજબ તેમના જોવાના સમયપત્રકોને સમાયોજિત કરવાની સલાહ આપવામાં આવે છે. ચાલો આશા રાખીએ કે સમયમાં થોડો ફેરફાર બ્લૂ મેન્સના પ્રદર્શનને અસર કરતો નથી!"}
