{"unnormalised": "ઓકે, તો કોઈએ પૂછ્યું કે જ્યારે તમે ભારતમાં કોઈ વસ્તુનું સંકલન કરી રહ્યા હોવ, ત્યારે સમય ઝોન કેવી રીતે કામ કરે છે, ખરું ને? આ એક એવી વસ્તુ છે જેનાથી હું પણ ઝઝૂમી રહ્યો છું, ખાસ કરીને જ્યારે પરિવાર અને મિત્રો દેશભરમાં અને વિદેશમાં પથરાયેલા હોય.", "normalised": "ઓકે, તો કોઈએ પૂછ્યું કે જ્યારે તમે સમગ્ર ભારતમાં વસ્તુઓનું સંકલન કરી રહ્યા હોવ ત્યારે સમય ઝોન કેવી રીતે કામ કરે છે, ખરું ને? આ એક એવી વસ્તુ છે જેનાથી હું પણ સંઘર્ષ કરું છું, ખાસ કરીને જ્યારે દેશ અને વિદેશમાં પથરાયેલા પરિવાર અને મિત્રો સાથે વ્યવહાર કરું છું."}
{"unnormalised": "ભારતના મોટાભાગના ભાગ માટે, આપણે IST (ભારતીય પ્રમાણિત સમય) નો ઉપયોગ કરીએ છીએ, જે GMT+5:30 છે. મતલબ કે આપણે ગ્રીનવિચ મીન ટાઇમથી હંમેશાં 5 અને અડધા કલાક આગળ હોઈએ છીએ. એકદમ સરળ, ખરું ને? સિવાય કે જ્યારે તમે લંડનમાં સવારે 9:00 વાગ્યે કોલ્સ વિશે વિચારવાનું શરૂ કરો. તે અહીં આપણા માટે બપોરના 2:30 છે. મુંબઈમાં મારા પિતરાઈ ભાઈ આ હંમેશાં ભૂલી જાય છે, લૉલ. તેણે મને એકવાર સવારે 7:00 વાગ્યે ફોન કર્યો, એમ વિચારીને કે હું વહેલો ઊઠી જઈશ. હું ચોક્કસપણે ઊઠ્યો નહોતો.", "normalised": "ભારતના મોટાભાગના ભાગ માટે, અમે I-S-T (ભારતીય પ્રમાણિત સમય) નો ઉપયોગ કરીએ છીએ, જે G-M-T વત્તા પાંચ ત્રીસ છે. મતલબ કે અમે હંમેશા ગ્રીનવિચ મીન ટાઈમથી સાડા પાંચ કલાક આગળ છીએ. સરળ છે, બરાબર? સિવાય કે જ્યારે તમે લંડનમાં નવ શૂન્ય શૂન્ય A-M પર કોલ્સ વિશે વિચારવાનું શરૂ કરો છો. તે અહીં અમારા માટે બે ત્રીસ પી-એમ છે. મુંબઈમાં મારો પિતરાઈ ભાઈ હંમેશાં આ ભૂલી જાય છે, લોલ. તેણે મને એકવાર સવારે સાત શૂન્ય શૂન્ય એ-એમ પર ફોન કર્યો એમ વિચારીને કે હું વહેલો ઊઠી જઈશ. હું ચોક્કસપણે નહોતો."}
{"unnormalised": "પરંતુ અહીં એક એવી બાબત છે જે મૂંઝવણભરી છે: અરુણાચલ પ્રદેશ જેવા સ્થળોએ પહેલાંના સમયમાં અનૌપચારિક રીતે થોડું અલગ સમયપત્રક અનુસરવામાં આવતું હતું. લોકો ક્યારેક તેમની ઘડિયાળોને એક કલાક જેટલી આગળ વધારતા હતા, જેનાથી આ વિચિત્ર સ્થાનિક સમય જેવી બાબત ઊભી થતી હતી. તે ક્યારેય સત્તાવાર બન્યું નહીં, પરંતુ તેનાથી ખૂબ જ મૂંઝવણ ઊભી થઈ! હવે, દેશભરમાં વસ્તુઓ લગભગ પ્રમાણિત છે. અને કારણ કે ભારત એટલું વિશાળ છે, ખાસ કરીને પૂર્વથી પશ્ચિમ સુધી, સૂર્યોદયના સમય વચ્ચેનો તફાવત લગભગ 2 કલાક જેટલો હોઈ શકે છે!", "normalised": "પરંતુ અહીં એક એવી બાબત છે જે મૂંઝવણભરી છે: અરુણાચલ પ્રદેશ જેવા સ્થળો અનૌપચારિક રીતે થોડું અલગ સમયપત્રક અનુસરતા હતા, જૂના સમયમાં. લોકો ક્યારેક તેમના ઘડિયાળોને એક કલાક કે તેથી વધુ સમયથી આગળ વધારતા હતા, જેનાથી આ વિચિત્ર સ્થાનિક સમય જેવી વસ્તુ બનતી હતી. તે ક્યારેય સત્તાવાર બન્યું ન હતું પરંતુ તેનાથી ઘણી મૂંઝવણ ઊભી થઈ! હવે, દેશભરમાં વસ્તુઓ લગભગ પ્રમાણિત છે. અને કારણ કે ભારત ખૂબ વિશાળ છે, ખાસ કરીને પૂર્વથી પશ્ચિમ સુધી, સૂર્યોદયના સમય વચ્ચેનો તફાવત લગભગ બે કલાકનો હોઈ શકે છે!"}
{"unnormalised": "સમસ્યા ત્યારે આવે છે જ્યારે તમે યુએસ અથવા ઓસ્ટ્રેલિયામાં લોકો સાથે કોલ્સ શેડ્યૂલ કરી રહ્યા હોવ. જો કોઈ કહે કે તેઓ સાંજે 7:00 વાગ્યે EST પર કૉલ કરશે, તો તે બીજા દિવસે સવારે 5:30 વાગ્યે IST જેવું હશે! મારે તે કૉલ્સ પકડવા માટે ઘણા બધા એલાર્મ સેટ કરવા પડ્યા છે. દુબઈ જેવા સ્થળો સાથે કામ કરવું પણ, જે GMT+4 છે, તેનો અર્થ 1.5 કલાકનો તફાવત શોધવો થાય છે, જે અડધા કલાકના તફાવતો કરતાં યાદ રાખવું સરળ છે.", "normalised": "જ્યારે તમે યુ-એસ અથવા ઑસ્ટ્રેલિયાના લોકો સાથે કૉલ્સનું સમયપત્રક નક્કી કરો છો ત્યારે સમસ્યા ખરેખર આવે છે. જો કોઈ કહે છે કે તેઓ સાત શૂન્ય શૂન્ય પી-એમ ઈ-એસ-ટી પર કૉલ કરશે, તો તે બીજા દિવસે પાંચ ત્રીસ એ-એમ આઈ-એસ-ટી જેવું છે! મારે ફક્ત તે કૉલ્સને પકડવા માટે અનેક એલાર્મ સેટ કરવા પડ્યા છે. દુબઈ જેવા સ્થળો સાથે વ્યવહાર કરવો પણ, જે જી-એમ-ટી વત્તા ચાર છે, તેનો અર્થ છે એક પોઇન્ટ પાંચ કલાકનો તફાવત સમજવો, જે અડધા કલાકના તફાવતો કરતાં યાદ રાખવું સરળ છે."}
{"unnormalised": "તેથી, સૌથી સહેલી બાબત એ છે કે ટાઇમ ઝોન કન્વર્ટર એપ્લિકેશનનો ઉપયોગ કરવો. તેમાં ઘણી બધી એપ્લિકેશન્સ છે. ફક્ત સમય અને તમે જે ટાઇમ ઝોનથી કન્વર્ટ કરવા માંગો છો તે ટાઇપ કરો, અને તે તમને જણાવશે કે IST માં કેટલો સમય થયો છે. મેં આ એક-બે વાર ૩:૩૦ AM વાગ્યે ઝૂમ મિટિંગ ચૂકી ગયા પછી મુશ્કેલીથી શીખ્યું છે. આશા છે કે આ મદદ કરશે!", "normalised": "તેથી, સૌથી સહેલું કામ એ છે કે ટાઇમ ઝોન કન્વર્ટર એપ્લિકેશનનો ઉપયોગ કરવો. ત્યાં ઘણા બધા છે. ફક્ત તમે જે સમયથી રૂપાંતરિત કરવા માંગો છો તે સમય અને સમય ઝોન ટાઇપ કરો, અને તે તમને જણાવશે કે આઇ-એસ-ટીમાં કેટલો સમય છે. મેં આ ખૂબ મોડેથી ત્રણ ત્રીસ એ-એમ પર એકથી વધુ મિસ્ડ ઝૂમ મીટિંગ પછી શીખી લીધું. આશા છે કે આ મદદ કરશે!"}
