{"unnormalised": "હેલ્લો બધા,", "normalised": "હેલો સૌને,"}
{"unnormalised": "તો હું બસ એ વિચારી રહ્યો હતો કે, ભારત અને યુએસ વચ્ચેનો સમય તફાવત સમજવામાં આટલી મૂંઝવણ કેમ થાય છે? જેમ કે, ન્યૂયોર્કમાં મારો પિતરાઈ ભાઈ હંમેશાં મને કહેતો હોય છે કે \"હું તમને સવારે 9 વાગ્યે ફોન કરીશ,\" પરંતુ પછી મારે મનમાં ગણતરી કરવી પડે છે કે મુંબઈમાં મારા માટે તે કેટલો સમય થાય છે. તે ક્યારેય સીધી વાત હોતી નથી! મને ખબર છે કે ભારત IST નો ઉપયોગ કરે છે, અને યુ.એસ. પાસે લાખો સમય ઝોન છે, પરંતુ તેનો ટ્રેક રાખવાની કોઈ સરળ રીત છે?", "normalised": "તો હું ફક્ત વિચારી રહ્યો હતો, ભારત અને યુ-એસ વચ્ચેના સમયના તફાવતોને સમજવાનું આટલું મુશ્કેલ કેમ છે? જેમ કે, ન્યુ યોર્કમાં મારો પિતરાઈ ભાઈ હંમેશાં મને કહે છે કે \"હું તમને નવ એ-એમ વાગ્યે ફોન કરીશ,\" પરંતુ પછી મારે મુંબઈમાં મારા માટે તે કેટલો સમય છે તે જાણવા માટે માનસિક ગણતરી કરવી પડે છે. તે ક્યારેય સીધી વસ્તુ નથી હોતી! મને ખબર છે કે ભારત આઇ-એસ-ટીનો ઉપયોગ કરે છે, અને યુ-એસમાં લાખો સમય ઝોન છે, પરંતુ તેનો ટ્રેક રાખવાનો કોઈ સરળ રસ્તો છે?"}
{"unnormalised": "મને લાગે છે કે મુખ્ય મુદ્દો એ છે કે યુ.એસ. પાસે ઘણા સમય ઝોન (EST, CST, PST, વગેરે) અને ડેલાઇટ સેવિંગ ટાઇમ છે, જે ભારતમાં નથી. તેથી વર્ષના સમય અને તમે યુ.એસ. ના કયા ભાગ વિશે વાત કરી રહ્યા છો તેના આધારે, તફાવત બદલાઈ શકે છે. ઉદાહરણ તરીકે, EST સામાન્ય રીતે IST કરતા 9.5 કલાક પાછળ છે, પરંતુ ડેલાઇટ સેવિંગ ટાઇમ દરમિયાન, તે ફક્ત 8.5 કલાક પાછળ થઈ જાય છે. તે અડધા કલાકનો તફાવત મને હંમેશાં મૂંઝવે છે! મેં એક લેખ જોયો જેમાં કહેવામાં આવ્યું હતું કે DST 03/10/2024 થી શરૂ થાય છે, કદાચ તેથી જ હું આટલો મૂંઝવણમાં છું.", "normalised": "મને લાગે છે કે મુખ્ય મુદ્દો એ છે કે યુ-એસ પાસે બહુવિધ સમય ઝોન (ઇ-એસ-ટી, સી-એસ-ટી, પી-એસ-ટી, વગેરે) અને ડેલાઇટ સેવિંગ ટાઇમ છે, જે ભારતમાં નથી. તેથી વર્ષના સમય અને યુ-એસના કયા ભાગ વિશે તમે વાત કરી રહ્યા છો તેના આધારે, તફાવત બદલાઈ શકે છે. ઉદાહરણ તરીકે, ઇ-એસ-ટી સામાન્ય રીતે આઇ-એસ-ટી કરતા નવ પોઇન્ટ પાંચ કલાક પાછળ છે, પરંતુ ડેલાઇટ સેવિંગ ટાઇમ દરમિયાન, તે ફક્ત આઠ પોઇન્ટ પાંચ કલાક પાછળ થઈ જાય છે. તે અડધો કલાકનો તફાવત હંમેશાં મને મૂંઝવે છે! મેં એક લેખ જોયો જેમાં લખ્યું હતું કે ડી-એસ-ટી ત્રીજી ઓક્ટોબર બે હજાર ચોવીસથી શરૂ થાય છે, કદાચ તેથી જ હું આટલો મૂંઝવણમાં છું."}
{"unnormalised": "મને ઉપયોગી લાગ્યું તેવું એક સરળ યુક્તિ EST (9.5 કલાક) માટેનો મૂળ તફાવત યાદ રાખવો અને પછી અન્ય સમય ઝોન માટે તે મુજબ ગોઠવણ કરવી. તેથી, જો ન્યુ યોર્કમાં બપોરના 12 વાગ્યા હોય (EST), તો ભારતમાં સામાન્ય રીતે રાત્રે 9:30 હોય છે. PST માટે, જે EST કરતા 3 કલાક પાછળ છે, ભારતીય સમયમાં તે 3 કલાક ઉમેરો. ફક્ત એટલું યાદ રાખો કે DST અમલમાં છે કે કેમ તે બે વાર તપાસો, કારણ કે તે દરેક વસ્તુને એક કલાક પાળી નાખે છે! મેં એક એપ્લિકેશન પણ ડાઉનલોડ કરી છે જે આપમેળે સમય ઝોનને કન્વર્ટ કરે છે - ખૂબ જ મદદરૂપ.", "normalised": "મને એક સરળ યુક્તિ ઉપયોગી લાગી છે તે છે ઇ-એસ-ટી (નવ પોઇન્ટ પાંચ કલાક) માટેનો મૂળ તફાવત યાદ રાખવો અને પછી અન્ય સમય ઝોન માટે તે મુજબ ગોઠવણ કરવી. તેથી, જો ન્યુ યોર્કમાં બપોરના બાર વાગ્યા હોય (ઇ-એસ-ટી), તો ભારતમાં સામાન્ય રીતે રાત્રે નવ ત્રીસ વાગ્યા હોય છે. પી-એસ-ટી માટે, જે ઇ-એસ-ટી કરતા ત્રણ કલાક પાછળ છે, ભારતીય સમયમાં તે ત્રણ કલાક ઉમેરો. ફક્ત યાદ રાખો કે ડી-એસ-ટી અમલમાં છે કે નહીં તે બે વાર તપાસો, કારણ કે તે દરેક વસ્તુને એક કલાક આગળ ધકેલે છે! મેં એક એપ્લિકેશન પણ ડાઉનલોડ કરી છે જે આપમેળે સમય ઝોનનું રૂપાંતર કરે છે - ખૂબ મદદરૂપ."}
{"unnormalised": "આશા છે કે, આ થોડી બાબતોને સ્પષ્ટ કરશે! તે ચોક્કસપણે થોડું મુશ્કેલ છે, પરંતુ એકવાર તમને મૂળ સમયના તફાવતોની સમજ આવી જાય અને DST ને ધ્યાનમાં લો, પછી તેને મેનેજ કરવું ખૂબ જ સરળ થઈ જાય છે. જો તમને કોઈ અન્ય પ્રશ્નો હોય તો મને જણાવો! કદાચ આપણે વર્ચ્યુઅલ ચાનું આયોજન કરી શકીએ, ધારો કે IST સાંજે 7 વાગ્યે?", "normalised": "આશા છે કે, આ થોડી બાબતો સ્પષ્ટ કરે છે! તે ચોક્કસપણે થોડું મુશ્કેલ છે, પરંતુ એકવાર તમે મૂળ સમયના તફાવતોને સમજી લો અને ડી-એસ-ટીને ધ્યાનમાં લો, પછી તેનું સંચાલન કરવું ખૂબ સરળ થઈ જાય છે. જો તમને કોઈ અન્ય પ્રશ્નો હોય તો મને જણાવો! કદાચ આપણે સાંજે સાત વાગ્યે આઇ-એસ-ટી પર વર્ચ્યુઅલ ચાનું આયોજન કરી શકીએ?"}
