{"unnormalised": "12, पार्क स्ट्रीट, कोलकाता, 700016 पर सूचीबद्ध एक संपत्ति काफी दिलचस्पी पैदा कर रही है। विज्ञापित 1200 वर्ग फुट का स्थान रु. 85 लाख में उपलब्ध है, जो कि बातचीत के योग्य है। सूत्रों का कहना है कि संपत्ति, एक 3-बीएचके अपार्टमेंट, स्कूलों और अस्पतालों सहित कई प्रमुख सुविधाओं से 2 किलोमीटर के दायरे में निकटता का दावा करती है।", "normalised": "बारह, पार्क स्ट्रीट, कोलकाता, सात लाख सोलह हज़ार में सूचीबद्ध एक संपत्ति में काफी दिलचस्पी दिखाई जा रही है। एक हजार दो सौ वर्ग फुट का विज्ञापित स्थान पचासी लाख रुपये में उपलब्ध है, जो कि बातचीत के योग्य है। सूत्रों का कहना है कि संपत्ति, एक तीन बी-एच-के अपार्टमेंट, कई प्रमुख सुविधाओं के करीब है, जिसमें दो किलोमीटर के दायरे में स्कूल और अस्पताल शामिल हैं।"}
{"unnormalised": "realestateindia.com पर पोस्ट की गई लिस्टिंग, इमारत की उम्र लगभग 15 साल बताती है। इसमें यह भी बताया गया है कि रखरखाव शुल्क रु. 3500 प्रति माह है। संभावित खरीदारों से आग्रह किया जाता है कि वे श्री शर्मा से +91 9830XXXXXX पर कार्यदिवसों में सुबह 10 बजे से शाम 5 बजे के बीच निर्धारित साइट विज़िट के लिए संपर्क करें।", "normalised": "रियलएस्टेटइंडिया डॉट कॉम पर पोस्ट की गई सूची में इमारत की उम्र लगभग पंद्रह वर्ष बताई गई है। इसमें यह भी बताया गया है कि रखरखाव शुल्क तीन हजार पांच सौ रुपये प्रति माह है। संभावित खरीदारों को श्री शर्मा से प्लस नब्बे एक नौ आठ तीन शून्य एक्स-एक्स-एक्स-एक्स-एक्स-एक्स पर कार्यदिवसों में सुबह दस बजे से शाम पांच बजे के बीच निर्धारित साइट विज़िट के लिए संपर्क करने का आग्रह किया जाता है।"}
{"unnormalised": "आगे के विवरण से पता चलता है कि संपत्ति फ्रीहोल्ड है और इसके साथ एक ढका हुआ कार पार्किंग स्थान आता है। विज्ञापन में एचडीएफसी और आईसीआईसीआई सहित प्रमुख बैंकों से ऋण विकल्पों की उपलब्धता का भी उल्लेख है, जो पात्रता मानदंडों के अधीन है। ऑफ़र जमा करने की अंतिम तिथि 31/12/2024 बताई गई है।", "normalised": "आगे के विवरण से पता चलता है कि संपत्ति फ्रीहोल्ड है और इसमें एक कवर कार पार्किंग स्थान शामिल है। विज्ञापन में एच-डी-एफ-सी और आई-सी-आई-सी-आई सहित प्रमुख बैंकों से ऋण विकल्पों की उपलब्धता का भी उल्लेख है, जो पात्रता मानदंडों के अधीन है। प्रस्ताव जमा करने की अंतिम तिथि इकतीस दिसंबर दो हजार चौबीस बताई गई है।"}
{"unnormalised": "बाजार विश्लेषकों का सुझाव है कि स्थान और आकार को देखते हुए कीमत प्रतिस्पर्धी है। पार्क स्ट्रीट क्षेत्र में इसी तरह की संपत्तियां कथित तौर पर रु. 80 लाख से रु. 95 लाख की सीमा में मिल रही हैं। आवश्यक सुविधाओं की उपलब्धता और अच्छी तरह से बनाए रखा गया भवन प्रमुख विक्रय बिंदु के रूप में उद्धृत हैं।", "normalised": "बाजार विश्लेषकों का सुझाव है कि स्थान और आकार को देखते हुए कीमत प्रतिस्पर्धी है। पार्क स्ट्रीट क्षेत्र में इसी तरह की संपत्तियां कथित तौर पर अस्सी लाख रुपये से पचानवे लाख रुपये की सीमा में कीमतें प्राप्त कर रही हैं। आवश्यक सुविधाओं की उपलब्धता और अच्छी तरह से बनी इमारत को प्रमुख विक्रय बिंदुओं के रूप में उद्धृत किया गया है।"}
{"unnormalised": "हालांकि, संभावित खरीदारों को संपत्ति दस्तावेजों को सत्यापित करने और स्वतंत्र मूल्यांकन प्राप्त करने सहित पूरी तरह से उचित परिश्रम करने की सलाह दी जाती है। उन्हें यह भी सुनिश्चित करना चाहिए कि खरीद को अंतिम रूप देने से पहले कोलकाता नगर निगम (केएमसी) से सभी आवश्यक अनुमोदन प्राप्त कर लिए गए हैं।", "normalised": "हालांकि, संभावित खरीदारों को संपत्ति दस्तावेजों को सत्यापित करने और स्वतंत्र मूल्यांकन प्राप्त करने सहित पूरी तरह से उचित परिश्रम करने की सलाह दी जाती है। उन्हें यह भी सुनिश्चित करना चाहिए कि खरीद को अंतिम रूप देने से पहले कोलकाता नगर निगम (के-एम-सी) से सभी आवश्यक स्वीकृतियां मिल जाएं।"}
