{"unnormalised": "जेह्ड़े दिन मेरे दादा जी, श्री शर्मा, नें अपनी छाती पकड़ी ते हवा वास्ते हांफे, ओह् बेला रुक गेआ होआ लगदा हा। ओह् इक ताक़तवर म्मनुख हे, हमेशा दिल्ली च अपने बगीचे च घमदा रेह्न्दा हा, अपने इनाम जीतने आह्ले गुलाबें दी देखभाल करदा हा। असें उन्हां गी नज़दीकी अस्पताल, अपने इलाक़े च इक छोटे जेह् क्लिनिक च लेई गे। उंदे डाक्टर, इक नौजवान डाक्टर कुमार नें तुरंत दिक्खेआ के दिल दी कोई समस्या ऐ ते उन्हां नें एसकोर्ट्स हार्ट इंस्टीट्यूट जाने दी सलाह दित्ती।", "normalised": "जेह्ड़े दिह्ड़े मेरे दादा जी, मिस्टर शर्मा, होरें अपनी छाती पकड़दे सांस घुटणे लगे, उस्सा बेले बक्त रुकी गेया लग्गा। उह् इक ताक़तवर मर्द थिया, हमेशा दिल्ली च अपने बग़ीचे च काम करदे रेंह्दे थिये, अपनी इनाम-जित्तने आले गुलाब दे झाड़ां दी देखभाल करदे थिये। अस उनें उसी बखत सबतो नेड़े आह्ले अस्पताल, अपने इलाके च इक छोटे क्लिनिक च लेई गे। उथ्थें डॉक्टर, इक नौजवान डॉक्टर कुमार, होरें फौरन दिल दी समस्या दा शक जताया ते साड्डी सलाह दित्ती के अस एस्कॉर्ट्स हार्ट इंस्टीट्यूट च चलिये।"}
{"unnormalised": "एसकोर्ट्स च, माहिर डाक्टरें नें मता टेस्ट कीता। इक ईसीजी च गड़बड़ी दिक्खी, ते कार्डियोलॉजिस्ट, डाक्टर वर्मा नें समझाया कि श्री शर्मा गी इक छोटा जेह् दिल दा दौरा पेआ ऐ। \"सानूं एंजियोग्राफी करने दी लोड़ ऐ,\" उन्हां ने आखेआ, \"ब्लॉकेज दी हद्द दा पता लाने आस्तै।\" एह् प्रक्रिया 16/07/2024 गी ताईं रक्खी गेई ही। मैं वेटिंग रूम दे चारों पास्से दिक्खन आह्ली बैचेनी याद करदां, अपनी घड़ी गी लगातार चेक करदां।", "normalised": "एस्कॉर्ट्स च, माहिरें ने टेस्ट दी इक लड़ी कीती। इक ई-सी-जी च खराबी दस्सी, ते कार्डियोलॉजिस्ट, डॉक्टर वर्मा, होरें दस्सेया के मिस्टर शर्मा होरें इक छोटा हार्ट अटैक आया ऐ। \"साढ़े को इक एंजियोग्राफी करने दी लोड़ ऐ,\" उनें आखेआ, \"अवरोध दी हद दा अंदाजा लाने आस्तै।\" प्रक्रिया सोलह जुलाई दो हजार ते चौबी आस्तै तैय्य कीती गेई। मैं प्रतीक्षालय च बेचैनी, मेरी घड़ी गी बार-बार दिक्खना याद ऐ।"}
{"unnormalised": "एंजियोग्राफी च उन्हां दी कोरोनरी आर्टरी च इक बड्डी ब्लॉकेज दिक्खी। डाक्टर वर्मा नें स्टेंट रखने कन्नै एंजियोप्लास्टी दी सिफारिश कीत्ती। उन्हां ने सब्र कन्नै समझाया कि स्टेंट, इक छोटा जेह् मेश ट्यूब, आर्टरी गी खुली रखने आस्तै पाया जाग। खर्च, लगभग 2,50,000 रुपए चिंता दा कारण हा, पर परिवार ने अपने साधन इकट्ठे कीते। सानूं दस्सेआ गेआ कि सफलता दी दर उच्च ऐ, लगभग 95%।", "normalised": "एंजियोग्राफी च होरें उन्हां दी इक कोरोनरी धमनी च इक बड्डे अवरोध दा पता लग्गा। डॉक्टर वर्मा होरें स्टेंट प्लेसमेंट कन्नै एंजियोप्लास्टी दी सलाह दित्ती। उन्हां होरें सब्र कन्नै दस्सेआ के इक स्टेंट, इक निक्का जाली ट्यूब, धमनी गी खुली रखने आस्तै अंदर पाया जाग। लगभग ढाई लाख रुपये दी लागत इक चिंता दी गल्ल ही, पर परिवार ने अपने साधन इकट्ठे कीते। साड़े आखेआ गेया के सफलता दर ऊंची ऐ, लगभग पंचानबे फीसदी।"}
{"unnormalised": "एंजियोप्लास्टी 20/07/2024 गी कीत्ती गेई ही। डाक्टर वर्मा दे ऑपरेशन थिएटर थमां मुस्करांदे होई बाहर औने पर जेह्ड़ी राहत मिली ओह् बहुत बड़ी ही। \"प्रक्रिया ठीक होई गेई,\" उन्हां ऐलान कीता। श्री शर्मा गी दवाई लेने दी लोड़ होग - एस्पिरिन 75 मिलीग्राम रोजाना, ते इक होर दवाई जि़सदा नाम क्लॉपिडोग्रेल ऐ - ते जीवन शैली च बदलाव, जि़वें कि कम चरबी आह्ली डाइट ते नियमित सैर, सिर्फ 15 मिनट रोजाना शुरू करना।", "normalised": "एंजियोप्लास्टी बीह् जुलाई दो हजार ते चौबी गी कीती गेई। जिस बेले डॉक्टर वर्मा होरें ऑपरेशन थिएटर थमां मुस्कुरांदे बाहर निकले, तस्सा बेले राहत बहुत ज़्यादा ही। \"प्रक्रिया ठीक रही,\" उनें घोषणा कीती। मिस्टर शर्मा गी दवाई दी लोड़ होग - एस्पिरिन पचहत्तर मिलीग्राम हर रोज, ते इक होर दवाई जिंदे क्लॉपिडोग्रेल आह्दे न - ते जीवनशैली च बदलाव, जिंदे च चर्बी आह्ली डाइट घट्ट ते सैर करना, सिर्फ पंद्रह मिनट कन्नै शुरू करना शामल ऐ।"}
{"unnormalised": "पिच्छें दिक्खदे होई, एह् तजुर्बा जिंदगी दी नाजुकता दी इक सख्त यादगिरी ही। मेरे दादा जी हुन अपने बगीचे च वापस आई गेदे न, पर थोड़ी धीमी रफ़्तार कन्नै। एह् घटना समय पर दखल देने ते एसकोर्ट्स हार्ट इंस्टीट्यूट च डाक्टरी पेशावरें दी लगन गी उजागर करदी ऐ। डाक्टर कुमार कन्नै नियमित चेक-अप ते दवाईयां दा पालन हुन उन्हां दी जिंदगी दा हिस्सा ऐ। अस दुबारा मौका मिलने आस्तै शुक्रगुजार हां।", "normalised": "पिच्छे मुड़ी के दिक्खदे होए, एह् तजुर्बा जीवन दी कमजोरी दी इक कठोर याददाश्त ही। मेरे दादा जी हुन अपने बग़ीचे च वापस ऐ, हालांकि घट्ट गति कन्नै। घटना च एस्कॉर्ट्स हार्ट इंस्टीट्यूट च डाक्टरी माहिरें दी समय सिर हस्तक्षेप ते समर्पण दे महत्व गी उजागर कीत्ता। डॉक्टर कुमार कन्नै नियमित जांच ते दवाई गी अपनाना हुण उन्हां दे रूटीन दा हिस्सा ऐ। अस दुए मौके आस्तै शुक्रगुजार ऐ।"}
