{"unnormalised": "कारडीयोलोजी, जेह्ड़ी दिल दे रोगें कन्नै जुड़ी होई दवा दी इक शाखा ऐ, भारत च मता विकास दिक्खेआ ऐ। पर, कार्डियक देखभाल कन्नै जुड़े अन-नार्मलाइज्ड डेटा कुशल डेटा प्रोसेसिंग ते विश्लेषण लेई चुनौतियां पेश करदा ऐ। इस लेख च उन्हां कुच्छ खास इलाकें गी उजागर करने दा मकसद ऐ जित्थे नार्मलाईजेशन जरूरी ऐ, खास कर के भारतीय सेहत देखभाल दे संदर्भ च। उदाहरण लेई, ब्लड प्रेशर (बीपी) रीडिंग रिकार्ड करने च बदलावें पर विचार करो, जिਵੇਂ के 120/80 एमएमएचजी वर्सेस 120/80। एह्नां गी मानकीकृत करना सटीक निदान ते इलाज लेई मता जरूरी ऐ।", "normalised": "कार्डियोलॉजी, जेह्ड़ी दिल दे रोगें नाल जुड़ी दवां दी शाख ऐ, च भारत च मता विकास होया ऐ। पर, दिल दी सार-संभाल कन्नै जुड़े गैर-सामान्यीकृत आंकड़े कुशल डेटा प्रसंस्करण ते विश्लेषण लेई चुनौतियां पेश करदे न। इस लेख दा मकसद कुसै म्मुख्य इलाके हाईलाइट करना ऐ जित्थें सामान्यीकरण महत्वपूर्ण ऐ, खास करियै भारतीय स्वास्थ्य सेवा दे संदर्भ च। उदाहरण लेई, ब्लड प्रेशर (बी-पी) रीडिंग रिकॉर्ड करने च बदलावें पर गौर करो, जिਵੇਂ कि इक सौ बीह् divided अस्सी मिलीमीटर पारा बनाम इक सौ बीह् divided अस्सी। सटीक निदान ते इलाज लेई इ’नें गी मानकीकृत करना जरूरी ऐ।"}
{"unnormalised": "इक मता जरूरी मुद्दा मेडिकल रिकार्ड च संक्षेपें ते संक्षिप्त रूपें दा असंगत इस्तेमाल ऐ। उदाहरण लेई, \"सीएडी\" दा मतलब कोरोनरी धमनी रोग होई सकदा ऐ, पर इस गी साफ तौर उप्पर निर्दिष्ट करने दी लोड़ ऐ। इसी तरह, दवाई दी खुराक अक्सर संक्षिप्त रूपें च रिकार्ड कीती जंदी ऐ, जिਵੇਂ के \"25 मिलीग्राम\" दी बजाय \"25एमजी\", जां फिर क्षेत्रीय संक्षेपें कन्नै लिखी लोकें दी पर्ची च बी। होर बी, इसी तरह दी शर्तें दी भिन्न-भिन्न स्पेलिंग जिਵੇਂ के ईसीजी ते ईकेजी रिकार्डें च जानकारी दी तुलना करना मुश्किल बनांदी ऐ। एह्नां गी एईआईएमएस ते सीएमसी वेल्लोर जहे अस्पतालें च मानकीकृत करना मता जरूरी ऐ।", "normalised": "इक म्मुख्य मसला मेडिकल रिकॉर्ड च संक्षिप्त रूपें ते संक्षिप्त शब्दें दा असंगत इस्तेमाल ऐ। उदाहरण लेई, \"सी-ए-डी\" दा मतलब कोरोनरी आर्टरी रोग होई सकदा ऐ, पर इ’नें गी साफ तौर पर दस्सना होग। इसी तरह, दवां दी खुराक अक्सर संक्षिप्त रूप च रिकॉर्ड कीती जंदी ऐ, जिਵੇਂ कि पच्ची मिलीग्राम \"पच्ची मिलीग्राम\" दी बजाय, जां फिर क्षेत्रीय संक्षिप्त शब्दें कन्नै लिखी गेदी स्थानीय पर्ची च वी। होर बी, ई-सी-जी ते ई-के-जी जेह्ड़ी समान शब्दें दी बक्खरी वर्तनी रिकार्डें च जानकारी दी तुलना करना कठिन बनांदी ऐ। ए-आई-आई-एम-एस ते सी-एम-सी वेल्लोर जेंह्ने अस्पतालें च इ’नें गी मानकीकृत करना मता जरूरी ऐ।"}
{"unnormalised": "इक होर इलाका जिस च नार्मलाईजेशन दी लोड़ ऐ ओह् ऐ संख्यात्मक डेटा दा प्रतिनिधित्व। कार्डियक जोखिम स्कोर, लैब वैल्यू (उदाहरण लेई, कोलेस्ट्रॉल दा स्तर), ते मौतों दी दर अक्सर भिन्न-भिन्न फार्मेट च पेश कीती जंदी ऐ। \"1,00,000\" (इक लाख) जहे नंबरें गी विश्लेषणात्मक मकसदें लेई इक मानक संख्यात्मक प्रतिनिधित्व च बदलने दी लोड़ ऐ। तारीखें गी दिखाने च बदलाव (उदाहरण लेई, \"10/10/2024\" वर्सेस \"अक्तूबर 10, 2024\") बी डेटा एकत्रीकरण गी जटिल बनांदे न। कार्डियक घटनाएं जां दवा प्रशासन दा समें, जेह्ड़ा अक्सर \"9:00 एएम\" जां \"0900 घंटे\" दे तौर उप्पर रिकार्ड कीता जंदा ऐ, इस गी बी मानकीकृत करने दी लोड़ ऐ।", "normalised": "इक होर इलाका जिस च सामान्यीकरण दी लोड़ ऐ, ओ ऐ संख्यात्मक डेटा दी प्रस्तुति। हृदय जोखिम स्कोर, लैब मूल्य (उदाहरण खातर, कोलेस्ट्रॉल लेवल), ते मृत्यु दर अक्सर विभिन्न प्रारूपें च पेश कीती जंदी ऐ। \"इक लाख\" जेह्ड़ियां संख्याएं गी विश्लेषणात्मक मकसदें आस्तै इक मानक संख्यात्मक प्रतिनिधित्व च बदलने दी लोड़ ऐ। तारीखें प्रदर्शित करने च बदलाव (उदाहरण लेई, दसवां अक्टूबर दो हजार ते चौबी बनाम अक्टूबर दसवां, दो हजार ते चौबी) बी डेटा एकत्रीकरण गी जटिल बनांदे न। हृदय संबंधी घटनां जां दवां दे प्रशासन दा समें, जेह्ड़ा अक्सर \"नौ ए-एम\" जां \"जीरो नौ सौ घंटे\" दे तौर पर रिकॉर्ड कीता जंदा ऐ, गी बी मानकीकृत कीता जाना चाहिदा ऐ।"}
{"unnormalised": "इसदे अलावा, जनसांख्यिकीय डेटा, हालांकि दिखने च सीधा ऐ, भारत च नार्मलाईजेशन चुनौतियां पेश करी सकदा ऐ। नामें गी बदलावें ते मानार्थें कन्नै रिकार्ड कीता जंदा ऐ (उदाहरण लेई, \"श्री शर्मा,\" \"डॉ खान\")। उम्र गी कदे-कदे \"60 वर्ष\" दे तौर उप्पर जां सिर्फ \"60\" दे तौर उप्पर दर्ज कीता जंदा ऐ, जिस कन्नै कुल आंकड़े सटीक तरीके कन्नै गणना करना मुश्किल होई जंदा ऐ। इत्थूं तकर के स्थान डेटा बी, मुंबई जां चेन्नई जहे शहरें गी संदर्भित करदा ऐ, गी रोगें दी व्यापकता ते सेहत देखभाल दी पहुंच मैपिंग करने लेई जियोकोडिंग ते मानकीकरण दी लोड़ ऐ। इक एह् मामला विचारेओ जित्थे मरीज़ आर. कुमार दे निदान गी सांख्यिकीय जनगणना डेटा कन्नै विलय करने दी लोड़ ऐ, असंगतिएं कन्नै एह् मुश्किल होई जाग।", "normalised": "इसदे अलावा, जनसांख्यिकीय डेटा, हालांकि दिखने च सीधा-सादा ऐ, पर भारत च सामान्यीकरण चुनौतियां पेश करी सकदा ऐ। नामें गी बदलावें ते उपाधियें कन्नै रिकॉर्ड कीता जंदा ऐ (उदाहरण लेई, \"मिस्टर शर्मा,\" \"डॉक्टर खान\")। उ’म्र गी कदे-कदार \"सठ साल\" जां सिर्फ \"सठ\" दे तौर पर दस्तावेज कीता जंदा ऐ, जिस कन्नै सटीक रूप कन्नै कुल आंकड़े कंप्यूट करना कठिन होई जंदा ऐ। इथे तक कि मुंबई जां चेन्नई जेंह्ने शहरें दा हवाला देईने स्थान डेटा गी बी बीमारी दी व्याप्ति ते स्वास्थ्य सेवा तक पहुंच दी मैपिंग आस्तै जियोकोडिंग ते मानकीकरण दी लोड़ होंदी ऐ। इक मामले पर विचार करो जित्थें मरीज आर- कुमार दे निदान आस्तै सांख्यिकीय जनगणना डेटा कन्नै विलय करने दी लोड़ ऐ, असंगतताएं इस गी मुश्किल बनाई देङ।"}
{"unnormalised": "संक्षेप च, भारत च कार्डियोलोजी कन्नै जुड़े डेटा दा नार्मलाईजेशन सेहत देखभाल दी गुणवत्ता, अनुसंधान ते लोक सेहत दी पहलकदमी च सुधार करने लेई मता जरूरी ऐ। मेडिकल शब्दावली, संख्यात्मक डेटा ते जनसांख्यिकीय जानकारी गी मानकीकृत करने कन्नै मता सटीक विश्लेषण, मता बेहतर फैसला लैना, ते आखिर च, मरीज़ दे नतीजे बेहतर होन च मदद मिलेगी। निजी क्लीनिकें थमां लैइके अपोलो अस्पताल जहे बड्डे अस्पतालें तगर सारे सेहत देखभाल संस्थानें च मानकीकृत डेटा फार्मेटें गी अपनाना एह्नां फायदें गी साकार करने बल्ल इक मता जरूरी कदम ऐ।", "normalised": "अंत च, भारत च स्वास्थ्य सेवा दी गुणवत्ता, अनुसंधान ते सार्वजनिक स्वास्थ्य पहलें गी बेहतर बनाने आस्तै कार्डियोलॉजी कन्नै जुड़े डेटा दा सामान्यीकरण जरूरी ऐ। मेडिकल शब्दावली, संख्यात्मक डेटा ते जनसांख्यिकीय जानकारी गी मानकीकृत करने कन्नै मता सटीक विश्लेषण, मता बेहतर निर्णय लेने ते अंत च, मरीजें दे नतीजें च सुधार होग। निजी क्लीनिकें थमां लैइयै अपोलो अस्पताल जेंह्ने म्मुख्य अस्पतालें समेत सभी स्वास्थ्य सेवा संस्थानें च मानकीकृत डेटा प्रारूपें गी अपनाना इ’नें फायदें गी साकार करने दी दिशा च इक जरूरी कदम ऐ।"}
