{"unnormalised": "एह् सारऽ किछ पिच्छले दीवाली चे शुरू होआ। मेरे दादा जी, श्री राकेश कुमार, इक जिंदादिल 75 सालऽ दे, अचानक अपनी छाती पकड़ लेई। असें उन्हैं फोर्टीस अस्पताल, बन्नेरघट्टा रोड, च करीब रातऽ दे 11:30 बजे पुजाया। ईआर डॉक्टर, डॉ शर्मा ने तुरंत ईसीजी कराई।", "normalised": "ये सब पिछले दीवाली पर शुरू होया। मेरे दादा जी, श्री राकेश कुमार, एक जीवंत पचहत्तर साल दे, अचानक अपनी छाती गी पकड़ लेआ। हम उन्हां गी फोर्टिस अस्पताल, बैनरघट्टा रोड, च करीब साढ़े ग्यारह बजे लेई गे। ई-आर डॉक्टर, डॉक्टर शर्मा, ने तुरंत ई-सी-जी दा हुक्म दित्ता।"}
{"unnormalised": "निदान इक झटका दा रूप च आया: तीव्र मायोकार्डियल इंफार्क्शन। इक हार्ट अटैक। एह् आसमान थमां इक बिजली दा कड़का हा, क्याेंकि ओह् हमेशा तंदुरुस्त ते चंगे भलै दिखदे हे। ओह् नियमित टहलने वाले हे, ज्यादातर शाकाहारी भोजन करदे हे, ते सिर्फ इक वार दिन च चाय ते बिस्कुट च शामिल होंदे हे। डॉ शर्मा ने समझाया कि इक रुकावट, शायद सालऽ दे सूक्ष्म पट्टिका निर्माणऽ दे कारण, उन्हैं दे दिलऽ दे इक हिस्से गी खूनऽ दी आपूर्ति बंद करी दित्ती ही।", "normalised": "निदान एक सदमे दे रूप च आया: तीव्र मायोकार्डियल इंफार्क्शन। एक हार्ट अटैक। ऐ एक चौंकाने आली गल्ल ही, की उन्हां हमेशा तंदुरुस्त ते भले लगदे हे। ओ नियमित रूप कन्नै चलने आले हे, ज्यादातर शाकाहारी भोजन खाने आले, ते दिन च सिर्फ इक वार चाय ते बिस्कुट च ही शामिल होंदे हे। डॉक्टर शर्मा ने समझाया कि इक रुकावट, संभवतः कई सालें दे बारीक प्लाक दे निर्माण दे कारण, उन्हां दे दिल दे इक हिस्से गी खून दी आपूर्ति गी रोक दित्ता हा।"}
{"unnormalised": "उन्हें तुरंत एंजियोप्लास्टी लेई तैयार कीता गेआ। एह् प्रक्रिया, जेह्ड़ी अग्गे दी सबेर 8:00 बजे लेई निर्धारित ही, च अवरुद्ध धमनी गी खोलने लेई इक स्टेंट डालना शामिल हा। मैं ते मेरा परिवार बेसब्री कन्नै प्रतीक्षा कक्ष च इंतजार करदे रेहे। हृदय रोग विशेषज्ञ, डॉ रेड्डी ने आश्वासन दित्ता कि प्रक्रिया च सफलता दर ऊंची ऐ, पर एह् फिर बी इक घबरा देने वाला अनुभव हा। सहमति फार्म च खून बहने ते संक्रमण जेह्‌में खतरे दा उल्लेख कीता गेआ हा, ते अनुमानित लागत रु. 3.5 लाख ही।", "normalised": "उन्हें तुरंत एंजियोप्लास्टी लेई तैयार कीता गेआ। ऐ प्रक्रिया, अगले दिन सुबह आठ बजे लेई निर्धारित कीती गेई ही, जिंदे च रुकी होई धमनी गी खोलने लेई इक स्टेंट डाली जानी ही। मेरे परिवार ते मैं चिंतित होइयै वेटिंग रूम च इंतजार करदे रेहे। कार्डियोलॉजिस्ट, डॉक्टर रेड्डी ने सानूं भरोसा दित्ता कि प्रक्रिया दी सफलता दर उच्च ऐ, पर फिर भी ऐ इक घबराने आला अनुभव हा। सहमति फार्म च खून बहने ते संक्रमण जेहे खतरे दा उल्लेख हा, ते अनुमानित लागत तीन पॉइंट पांच लाख रुपए ही।"}
{"unnormalised": "एंजियोप्लास्टी सफल रही। कुझ दिनऽ च, दादा जी बिस्तर च बैठे, गल्ल बात ते मजाक करदे हे। उन्हें दवाएं दा इक मिश्रण च रखा गेआ: एस्पिरिन 75mg, क्लोपिडोग्रेल 75mg ओडी, एटोरवास्टेटिन 20mg एचएस, ते इक बीटा-ब्लॉकर। डॉ रेड्डी ने जीवनशैली च बदलावऽ दे महत्व पर जोर दित्ता: कम सोडियम वाला आहार, नियमित व्यायाम ते तनाव प्रबंधन।", "normalised": "एंजियोप्लास्टी सफल रही। कुछ ही दिनें च, दादा जी बिस्तर च बैठे, गल्लां करदे ते मजाक करदे हे। उन्हां गी दवाइयां दा मिश्रण दित्ता गेआ: एस्पिरिन पचहत्तर मिलीग्राम, क्लोपिडोग्रेल पचहत्तर मिलीग्राम ओ-डी, एटोरवास्टेटिन बीस मिलीग्राम एच-एस, ते इक बीटा-ब्लॉकर। डॉक्टर रेड्डी ने जीवनशैली च बदलाव दे महत्व पर जोर दित्ता: कम सोडियम आहार, नियमित व्यायाम ते तनाव प्रबंधन।"}
{"unnormalised": "अगले कुझ महीने च, उन्हांने डॉक्टर दी सलाह दा लगन कन्नै पालन कीता। उन्हांने अस्पताल च इक कार्डियक पुनर्वास कार्यक्रम च बी भाग लेआ, हफ्ते च त्री वार सत्र च भाग लेआ। उन्हांने सेहतमंद खाने बारै च सिखया, निरीक्षणऽ दे अधीन व्यायाम कीता, ते होर मरीजें थमां भावनात्मक समर्थन हासल कीता। उन्हें सालऽ च पैह्‌ले थमां बेहतर महसूस होना शुरू होई गेआ।", "normalised": "अगले कुछ महीनों च, उन्हां डॉक्टर दी सलाह गी लगन कन्नै पालन कीता। उन्हां ने अस्पताल च इक कार्डियक रिहैब प्रोग्राम बी ज्वाइन कीता, जिंदे च हफ्ते च त्रै वार सत्र च शामिल होंदे हे। उन्हां ने स्वस्थ भोजन दे बारे च सिख्या, निगरानी हेठ व्यायाम कीता, ते दूये मरीजें थमां भावनात्मक समर्थन हासल कीता। उन्हां गी सालें थमां बेहतर महसूस होने लग पया।"}
{"unnormalised": "हुण, इक साल बाद, दादा जी अपनी पुरानी हालत च वापस आह्‌गे न, हालाँकि इक होर सेहतमंद जागरूक संस्करण। ओह् अज्ज बी अपनी रोजऽ दी चाय दा आनंद लैंदे न, पर उन्हांने बिस्कुटें दी थाह्‌एं मुट्ठी भर बादाम रख्खे न। ओह् हर सबेर धार्मिकता कन्नै टहलदे न। ते सब तों जरूरी गल्ल एह् ऐ कि ओह् जिंदा सबूत न कि इक गंभीर हृदय घटना दे बाद बी, समय पर हस्तक्षेप ते समर्पित आत्मनिर्भरता कन्नै इक पूर्ण ते सक्रिय जीवन संभव ऐ। डॉ रेड्डी कन्नै हर 6 महीने च उन्हां दे फॉलो अप अपॉइंटमेंट निर्धारित न।", "normalised": "हुण, इक साल बाद, दादा जी अपने पुराने रूप च वापस आ गए न, हालांकि ऐ इक ज्यादा स्वास्थ्य-चेतन संस्करण ऐ। उन्हां गी अज्ज बी अपनी रोजाना दी चाय दा आनंद आंदा ऐ, पर उन्हां ने बिस्कुट दी जगह मुट्ठी भर बादाम लेई ले न। ओ हर सुबह भक्ति कन्नै चलदे न। ते सबसे महत्वपूर्ण गल्ल ऐ कि ओ जीवंत प्रमाण न कि इक गंभीर कार्डियक घटना दे बाद बी, समय पर हस्तक्षेप ते समर्पित आत्म-देखभाल कन्नै इक पूरी ते सक्रिय जिंदगी संभव ऐ। डॉक्टर रेड्डी कन्नै उन्हां दी हर छह महीने बाद फॉलो अप अपॉइंटमेंट निर्धारित ऐ।"}
