{"unnormalised": "कार्डियोलॉजी, दवाऽ दी ओह् शाख जेह्ड़ी दिल ते इसदी बीमारियें पर ध्यान दिंदी ऐ, भारत च इक ज़रूरी क्षेत्र ऐ, जित्थें दिल दी बीमारी दा फैलाव काफी ज़्यादा ऐ। कार्डियक सेहत, आम हालतां ते उपलब्ध इलाजें बारै जानकारी होना सेहत सेवा पेशेवर ते आम लोकें दोनें आस्तै ज़रूरी ऐ। इस लेख दा मकसद कार्डियोलॉजी च मत्वपूर्ण अवधारणाएं दा इक जायजा देना ऐ, जिंदे च भारतीय संदर्भ पर ध्यान होवेगा।", "normalised": "कार्डियोलॉजी, सेहत दी ओह् शाख जेह्ड़ी दिल ते इसदे रोगें पर ध्यान दिंदी ऐ, भारत च इक जरूरी क्षेत्र ऐ, जित्थें दिल दे रोग होने दी दर मता ज्यादा ऐ। सेहत सार संभाल्न आले पेशेवरें ते आम लोकें दोवें लेई कार्डिएक सेहत, आम हालतां ते उपलब्ध इलाजें दे बारे च बुनियादी गल्लां गी समझणा जरूरी ऐ। इस लेख च कार्डियोलॉजी दे मुक्ख विचारें दा इक जायजा देने दा मकसद ऐ, जिंदे च भारत दे संदर्भ पर ध्यान दित्ता जाग।"}
{"unnormalised": "भारत च दिल दे रोगें च सब तों ज़्यादा होने आली हालत कोरोनरी आर्टरी डिजीज (CAD) ऐ। एह् उस बेल्लै होंदा ऐ जदूं दिल गी खून सप्लाई करने आलियां धमनियाँ तंग होई जंदियां न या बंद होई जंदियां न, अक्सर प्लेक दे इकठ्ठे होने (एथेरोस्क्लेरोसिस) दे कारण। इसदे लक्षणें च छाती च दर्द (एंजिना), सांस लेने च दिक्कत ते थकान शामल होई सकदे न। CAD दा निदान आमतौर पर ECG (इलेक्ट्रोकार्डियोग्राम), इकोकार्डियोग्राम ते एंजियोग्राफी जेह्ड़े टेस्टें कन्नै कीता जंदा ऐ। इलाज विकल्प जीवनशैली च बदलाव ते दवाएं (उदाहरन के तौर पर, स्टेटिन, बीटा-ब्लॉकर्स) तों लैइयै इंटरवेंशनल प्रक्रियाएं जियां स्टेंट प्लेसमेंट कन्नै एंजियोप्लास्टी तगर होई सकदे न। AIIMS, नई दिल्ली जेह्ड़े अस्पतालें च हर साल 5000 तों ज़्यादा एंजियोप्लास्टी कीती जांदी ऐ।", "normalised": "भारत च सब तों आम कार्डिएक हालतां च इक कोरोनरी आर्टरी डिसीज (सी-ए-डी) ऐ। ऐ ओह्दे बेल्लै होंदा ऐ जदों दिल गी खून पुजांगन आलियां धमनियां तंग जां बंद होई जांदियां न, जेह्ड़ी अकसर प्लाक बनने (एथेरोस्क्लेरोसिस) दे कारण होंदी ऐ। लक्षणें च छाती च दर्द (एंजाइना), सांस घुट्ना ते थकावट शामल होई सकदे न। सी-ए-डी दा पता लग्गन च आमतौर पर ई-सी-जी (इलेक्ट्रोकार्डियोग्राम), इकोकार्डियोग्राम ते एंजियोग्राफी जनेह् टेस्ट शामल होंदे न। इलाज विकल्पें च लाइफस्टाइल च बदलाव ते दवाएं (उदाहरन केई, स्टेटिन, बीटा-ब्लॉकर्स) तों लेई के इंटरवेंशनल प्रक्रियाएं जि’यां स्टेंट लगाने कन्नै एंजियोप्लास्टी शामल ऐ। नई दिल्ली च ए-आई-आई-एम-एस जनेह् अस्पतालें च हर ब’रे पांच हजार तों मते एंजियोप्लास्टी कीतियां जांदियां न।"}
{"unnormalised": "इक होर आम कार्डियक हालत हार्ट फेलियर ऐ, जित्थें दिल शरीर दी ज़रूरतें गी पूरा करने आस्तै काफी कुशलता कन्नै खून पंप करने च असमर्थ होंदा ऐ। हार्ट फेलियर दे कई अंतर्निहित कारण होई सकदे न, जिंदे च CAD, उच्च रक्तचाप ते वाल्वुलर हार्ट डिजीज शामल न। इसदे लक्षणें च सांस लेने च दिक्कत, पैरें ते टखने च सूजन ते थकान शामल होई सकदी ऐ। निदान च आमतौर पर इकोकार्डियोग्राफी ते रक्त परीक्षण शामल न। इलाज च दवाएं (उदाहरन के तौर पर, मूत्रवर्धक, ACE अवरोधक) ते जीवनशैली च बदलाव शामल न। गंभीर मामलें च, हार्ट ट्रांसप्लांट पर विचार कीता जाई सकदा ऐ, जिंदी कीमत 20,00,000 रुपये तों ज़्यादा होई सकदी ऐ।", "normalised": "इक होर आम कार्डिएक हालत ऐ दिल दी असफलता, जित्थें दिल शरीर दी जरूरतें गी पूरा करने आस्तै काफी खून पंप करने च असमर्थ ऐ। दिल दी असफलता दे मता सारे कारण होई सकदे न, जिंदे च सी-ए-डी, उच्च रक्तचाप, ते वाल्वुलर हार्ट डिसीज शामल ऐ। लक्षणें च सांस घुट्ना, लग्गां ते टख्खने च सूजन ते थकावट शामल होई सकदी ऐ। निदान च आमतौर पर इकोकार्डियोग्राफी ते रक्त परीक्षण शामल होंदे न। इलाज च दवाएं (उदाहरन केई, डायरेटिक्स, ए-सी-ई इनहिबिटर) ते लाइफस्टाइल च बदलाव शामल ऐ। गंभीर मामले च, दिल दा प्रत्यारोपण विचार्या जाई सकदा ऐ, जिस च संभावित रूपै कन्नै बीस लाख रूपैयैं तों मती लागत लग सकदी ऐ।"}
{"unnormalised": "कार्डियक एरिथमियास, या अनियमित धड़कनें बी अक्सर सामने औंदियां न। एह् बेकसूर धड़कनें तों लैइयै वेंट्रिकुलर फाइब्रिलेशन जेह्ड़ी जानलेवा हालतां तगर होई सकदियां न। एरिथमियास दा निदान आमतौर पर ईसीजी निगरानी कन्नै कीता जंदा ऐ, कदे-कदे 24 घंटे तक पौने आह्ले होल्टर मॉनिटर कन्नै। इलाज विकल्पें च दवाएं (उदाहरन के तौर पर, एंटीएरिथमिक्स), कार्डियोवर्जन ते एबलेशन प्रक्रियाएं शामल न।", "normalised": "कार्डिएक एरिथमिया, जां अनियमित दिल दी धड़कन, बी मता अकसर सामने औंदी ऐ। ऐ नुकसानदेह धड़कन तों लेई के वेंट्रिकुलर फाइब्रिलेशन जनेह् जानलेवा हालतां तगर होई सकदी ऐ। एरिथमिया दा पता लग्गन च आमतौर पर ई-सी-जी मॉनिटरिंग शामल ऐ, कदे-कदार चौबी घंटेआं लेई इक होल्टर मॉनिटर बी लाया जंदा ऐ। इलाज विकल्पें च दवाएं (उदाहरन केई, एंटीएरिथमिक्स), कार्डियोवर्जन, ते एबलेशन प्रक्रियाएं शामल न।"}
{"unnormalised": "दिल दी बीमारी दे बोझ गी घट्ट करने च निवारक कार्डियोलॉजी इक महत्वपूर्ण भूमिका निभांदी ऐ। जीवनशैली च बदलाव, जियां सेहतमंद भोजन बनाए रखना, नियमित शारीरिक गतिविधि च शामिल होना (प्रति सप्ताह कम से कम 150 मिनट मध्यम-तीव्रता वाला व्यायाम) ते धूम्रपान तों बचना ज़रूरी ऐ। नियमित सेहत जांच, जिंदे च रक्तचाप ते कोलेस्ट्रॉल स्क्रीनिंग शामल न, दी बी सिफारिश कीती जांदी ऐ। उच्च जोखिम आह्ले लोकें आस्तै, एस्पिरिन या स्टेटिन जेह्ड़ियां दवाएं निवारक तौर पर लिखी जाई सकदियां न।", "normalised": "दिल दे रोग दा भार घट्ट करने च निवारक कार्डियोलॉजी मता अहम रोल अदा करदी ऐ। लाइफस्टाइल च बदलाव, जि’यां सेहतमंद भोजन करना, नियमित शारीरिक गतिविधियां च हिस्सा लैना (प्रति हफ्ते घट्टो घट्ट डेढ़ सौ मिनट मध्यम-तीव्रता आली कसरत करना), ते धूम्रपान तों बचना जरूरी ऐ। नियमित सेहत जांच, जिंदे च ब्लड प्रेशर ते कोलेस्ट्रॉल स्क्रीनिंग शामल ऐ, बी सिफारिश कीती जंदी ऐ। उच्च जोखिम आह्ले लोकें लेई, निवारक रूपै कन्नै एस्पिरिन जां स्टेटिन जनेह् दवाएं बी लिखी जाई सकदियां न।"}
{"unnormalised": "निष्कर्ष च, कार्डियोलॉजी इक जटिल ते विकसित होने आला क्षेत्र ऐ जेह्दे भारत च लोक सेहत आस्तै मत्वपूर्ण असर होंदे न। दिल दी सेहत दे नतीजे च सुधार करने आस्तै शुरू च निदान, तुरंत इलाज ते रोकथाम पर ध्यान देना ज़रूरी ऐ। दिल कन्नै जुड़ी किश बी चिंताएं आस्तै कार्डियोलॉजिस्ट कन्नै सलाह लेना, जेह्दे कोल आमतौर पर कार्डियोलॉजी च एमडी या डीएम होंदा ऐ, दी जोरदार सिफारिश कीती जांदी ऐ। याद रक्खो, इक सेहतमंद जीवनशैली दिल दी बीमारी दे विकास दे खतरे गी काफी घट्ट करी सकदी ऐ।", "normalised": "अंत च, कार्डियोलॉजी इक जटिल ते विकसित होन आला क्षेत्र ऐ जिसदा भारत च लोक सेहत लेई मता महत्व ऐ। शुरुआती निदान, फौरी इलाज, ते रोकथाम पर ध्यान देना कार्डिएक सेहत दे नतीजे बेहतर बनाने लेई मता जरूरी ऐ। किसी बी दिल नाल जुड़ियें परेशानियें लेई कार्डियोलॉजिस्ट, जेह्ड़ा आमतौर पर कार्डियोलॉजी च एम-डी जां डी-एम होल्डर ऐ, कन्नै सलाह करने दी मता सिफारिश कीती जंदी ऐ। याद रक्खो, इक सेहतमंद लाइफस्टाइल दिल दे रोग विकसित होने दे खतरे गी मता घट्ट करी सकदा ऐ।"}
