{"unnormalised": "ठीक ऐ, इत्थे थ्वाड्डे सामान्यकरण मॉडल प्रशिक्षण लेई इक ब्लॉग पोस्ट ड्राफ्ट ऐ, जेह्ड़ा दित्ते गेदे पैरामीटरें पर आधारित ऐ:", "normalised": "ऐह सब शुरू होई मेरे सीने च एक अजीब जीही फड़फड़ाहट कन्नै, एह एहसास जेह्ड़ा पिंजरे च फंसे दा पंछी बाहर निकलने दी कोशश करदा ऐ। मैं हफ्तें शा एह्दे वल्ल ध्यान नईं देई रेहा हा, एह्दा सारा दोष कम्म दे तनाव उप्पर मढ़ रेहा हा – डेडलाइन सर उप्पर, प्रेजेंटेशनें दी तैयारी, हमेशा दी घिसाई। मैं ज्यादातर रातें लेट तक कम्म करां हा, अंतहीन चाय दे कप ते मुंबई च लिंकिंग रोड उप्पर मेरे दफ्तर दे नेड़े दे ठेले आह्ले दे वड़ा पाव कन्नै पेट भरदा हा।"}
{"unnormalised": "एह् सब मेरे सीने च इक अजीब फड़फड़ाहट कन्नै शुरू होईआ, इक फंदाया होया पंछी जि’यां बचने दी कोशश करी दा ऐ। मैं इसगी हफ़्तें तों नजरअंदाज करी दा हा, इसदा दोष काम तों तणाव पर मढ़ी दा हा - आखरी तारीखें नजर आ रहीयां न, पेशकारियां तैयार करना न, आम पिस्सण ऐ। मैं ज्यादातर रातें देर तक काम करी दा हा, अंतहीन प्यालियां चाय ते मुंबई च लिंकिंग रोड पर मेरे दफ्तर दे नेड़े गली दे वेंडर तों कदे-कभार वड़ा पाव कन्नै उत्साहित होइ जांदा हा।", "normalised": "मैं रिया शर्मा हां, इक सॉफ्टवेयर इंजीनियर। असल च अपने आप दा ध्यान रखने आस्ते मशहूर नीं। मेरी सेहत जांच हमेशा टलदी ऐ रही, मेरी खुराक डिब्बे बंद होई, ते कसरत इक दूर दी याद होई गई। इक दिन, फड़फड़ाहट होई गई। एह इक जोरदार धड़कन बन गई, इक दौड़ने आला एहसास जेह्ड़ा मेरे सांस ते चक्कर गी पीछे छड्ड गया। मैं इक बार फिर एह्दे वल्ल ध्यान नीं दित्ता, मैं सोचदा हा जे मैं इक अच्छी नींद लेने दी लोड़ ऐ।"}
{"unnormalised": "मैं रिया शर्मा, इक सॉफ्टवेयर इंजीनियर हां। खुद दा ठीक ढंग कन्नै ख्याल रखने आस्तै बिल्कुल वी नेईं जानी जांदी। मेरी सेहत दी जांच हमेशा टाल दित्ती जांदी ही, मेरी खुराक टेकआउट पर आधारित ही, ते कसरत इक दूर दी याददाश्त ही। इक दिन, फड़फड़ाहट तेज होई गेई। एह् इक धड़कन बनी गेई, इक दौड़ दी सनसनी जिस्सै ने मुझे बेदम ते चक्कर छोड़ दित्ता। मैं इसगी दुबारा नजरअंदाज कर दित्ता, सोचदा हां कि मुझे इक अच्छी रात दी नींद दी जरूरत ऐ।", "normalised": "अगली सुबह, हालात बदतर हो गए। सीने च दर्द तेज हा, मेरे खब्बे हत्थ थल्ले फैलदा हा। डर बैठ गया। आखिरकार मैं डॉक्टर कन्नै अपनी लम्बी देरी कन्नै मिली मुलाकात गी प्री-पोन करने दा फैसला कीता। मैं अपने पारिवारिक चिकित्सक, डॉ. कपूर गी बुलाया। शुक्र ऐ, ओह् उस दोपहर इक अपॉइंटमेंट आस्तै मेरे कन्नै मिल सकदे हे।"}
{"unnormalised": "अगली सवेरे, हालात मता खराब ही। सीने दा दर्द तेज हा, मेरे खब्बे हाथ थल्ले विकी दा हा। घबराहट शुरू होई गेई। मैं आखिरकार डॉक्टर कन्नै अपनी लंबी टाल दित्ती गेई मुलाकात गी पैह्ले करने दा फैसला कीता। मैं अपने पारिवारिक डॉक्टर, डॉक्टर कपूर गी फोन कीता। शुक्र है, उह् उस दोपहर इक अपॉइंटमेंट लेई मुझे निचोड़ सकदे हे।", "normalised": "डॉ. कपूर, इक दयालु आदमी जेह्ड़ा इक दिलासा देने आह्ली मुस्कराहट कन्नै, धीरज कन्नै सुणदे हे जि’यां मैं अपने लक्षणें दा वर्णन कीता। उन्होंने इक ई-सी-जी समेत कुझ परीक्षण कीते, ते उन्हां दा भाव गंभीर होई गया। \"रिया,\" उन्होंने आखेआ, \"मैं गी शक ऐ जे तुसेंगी दिल दी अनियमित धड़कन ऐ। मैं तुसेंगी लीलावती अस्पताल च इक कार्डियोलॉजिस्ट डॉ. पटेल के सिफारिश करी करदा हां। कृपया जल्दी शा जल्दी उन्हां कन्नै मिलो।\""}
{"unnormalised": "डॉक्टर कपूर, इक दयालु आदमी जिंदे चेहरे पर दिलासा देने वाली मुस्कान ही, धैर्य कन्नै मेरी लक्षणों दा वर्णन सुणेआ। उन्हांने ईसीजी समेत कुच्छ टेस्ट कीते, ते उन्हां दा भाव गंभीर होई गेआ। उन्हांने आक्खेया, \"रिया,\" \"मुझे शक ऐ कि तुह्ंदे गी दिल दी अरिथमिया ऐ। मैं तुझे लीलावती अस्पताल च कार्डियोलॉजिस्ट डॉक्टर पटेल गी रेफर करी दा ऐ। मेहरबानी करी के उसगी जल्द तों जल्द मिलो।\"", "normalised": "\"कार्डियोलॉजिस्ट\" शब्द कन्नै मेरे शरीर च झुर्री चली गई। लीलावती अस्पताल, अपनी प्रभावशाली संरचना कन्नै, अचानक इक अनजान, डरावनी दुनिया दे प्रवेश द्वार जेह्ड़ा महसूस होआ। अगले कुझ दिन अपॉइंटमेंटें, परीक्षणें ते चिंता च धुंधले हे। मैं डॉ. पटेल कन्नै मिला, इक नो-नॉनसेंस औरत जेह्ड़ी हर चीज गी नैदानिक शुद्धता कन्नै समझाई।"}
{"unnormalised": "\"कार्डियोलॉजिस्ट\" शब्द ने मेरी रीढ़ दी हड्डी च इक ठंडक दौड़ी दित्ती। लीलावती अस्पताल, अपनी प्रभावशाली संरचना कन्नै, अचानक इक अज्ञात, डरावनी दुनियां दा प्रवेश द्वार महसूस होईआ। अगले कुच्छ दिन अपॉइंटमेंट, टेस्ट ते चिंताएं दा इक धुंध हा। मैं डॉक्टर पटेल कन्नै मिली, इक गैर-बकवास औरत जिन्नी हर चीज नै क्लीनिकल सटीकता कन्नै समझाया।", "normalised": "परीक्षणें दी इक श्रृंखला दे बाद - इक इकोकार्डियोग्राम, इक स्ट्रेस टेस्ट, ते इक होल्टर मॉनिटर रिकार्डिंग - डॉ. पटेल ने निदान दी पुष्टि कीती: एट्रियल फाइब्रिलेशन जां ए-फाइब। उन्होंने समझाई जे ए-फाइब इक किस्म दी अनियमित दिल दी धड़कन ऐ जेह्ड़ी स्ट्रोक ते होर जटिलताएं दे खतरे गी बधा सकदी ऐ। उन्होंने दवाई लिखी - एपिक्साबन दो प्वाइंट पांच मिलीग्राम दिन च दो बार ते इक बीटा-ब्लॉकर जेह्दा नाम मेटोप्रोलोल पचास मिलीग्राम ऐ - मेरी दिल दी गति गी नियंत्रित करने ते खून दे थक्के गी रोकने आस्तै। उन्होंने जीवन शैली च बदलाव दी बी सलाह दित्ती: इक सेहतमंद खुराक (घट वड़ा पाव, ज्यादा हरी सब्जियां!), नियमित कसरत (दिन च सिर्फ त्रै मिनट दी सैर बी), ते तनाव प्रबंधन तकनीक।"}
{"unnormalised": "टेस्टें दी इक श्रृंखला दे बाद - इक इकोकार्डियोग्राम, इक स्ट्रेस टेस्ट ते इक होल्टर मॉनिटर रिकॉर्डिंग - डॉक्टर पटेल ने निदान दी पुष्टि कीती: एट्रियल फाइब्रिलेशन या एएफ़आईबी। उन्हांने समझाया कि एएफ़आईबी इक किस्म दी अनियमित दिल दी धड़कन ऐ जेह्ड़ी स्ट्रोक ते होर जटिलताएं दे खतरे गी बधाइ सकदी ऐ। उन्हांने दवा - एपीक्साबन 2.5 मिलीग्राम दिन च दो बारी ते इक बीटा-ब्लॉकर जिस्सा दा नां मेटोप्रोलोल 50 मिलीग्राम ऐ - नु मेरे दिल दी गति गी नियंत्रित करने ते खून दे थक्के गी रोकने आस्तै लिख्या। उन्हांने जीवनशैली च बदलावें दी वी सिफारिश कीती: इक स्वस्थ आहार (घट्ट वड़ा पाव, मती साग!), नियमित कसरत (भलेई हर दिन बस 30 मिनट दी सैर), ते तणाव प्रबंधन तकनीक।", "normalised": "एह इक वेक-अप कॉल ही। मैं गी एहसास होआ जे मैं अपनी सेहत गी ध्यान नीं देई सकदा हां। निदान ने मजबूर कीता जे मैं अपनी प्राथमिकताएं दी फिर शा मूल्यांकन करां। मैं छोटे-छोटे बदलाव करने शुरू कर दित्ते: चाय दी थां हरी चाय पीने लगी, लिफ्ट दी थां पौड़ियां चढ़ने लगी, ते योगा करने लगी। एह आसान नईं हा, पर मैं जानदी हा जे एह जरूरी ऐ।"}
{"unnormalised": "एह् इक वेक-अप कॉल ही। मुझे एहसास होई गेआ कि मैं अपनी सेहत गी नजरअंदाज नेईं करी सकदा। निदान ने मुझे अपनी प्राथमिकताओं गी दुबारा मूल्यांकन करने पर मजबूर करी दित्ता। मैं छोटे-छोटे बदलाव करने लगा: चाय गी हरी चाय कन्नै बदलना, लिफ्ट दी बजाय सीढ़ी लैना, ते योग करना। एह् आसान नेईं हा, पर मैं जानदा हा कि एह् जरूरी ऐ।", "normalised": "हुण, कुझ महीने बाद, मैं काफी बेहतर महसूस करी रेहा हां। मेरा दिल अजें बी कदे कदे नाचन लगदा ऐ, पर दवाई ते जीवन शैली च बदलाव कन्नै, एह् काफी हद तक नियंत्रित ऐ। मैं अजे बी एह्दे उप्पर कम्म करी रेहा हां ते अपने शरीर गी सुणना सिखदा ऐ। ते मैं इक मूल्यवान सबक सिक्खेआ ऐ: साढ़ी सेहत सब तों कीमती संपत्ति ऐ जेह्ड़ी साढ़े कोल ऐ, ते एह् ओह् चीज नीं ऐ जेह्दी देरी साढ़ा बुत्ता नीं ऐ।"}
{"unnormalised": "हूण, कुच्छ महीने बाद, मैं मती बेहतर महसूस करी दा ऐ। मेरा दिल अज वी कदे-कभार अपना नच करदा ऐ, पर दवा ते जीवनशैली च बदलावें कन्नै, एह् मता नियंत्रित ऐ। मैं अज वी इस पर काम करी दा ऐ ते अपने शरीर गी सुनने आस्तै सिखदा ऐ। ते मैं इक अनमोल सबक़ सिखाया ऐ: साडी सेहत सब तों मूल्यवान संपत्ति ऐ जेह्ड़ी साड्डे कन्नै ऐ, ते एह् कोई ऐसी चीज नेईं ऐ जिसगी अस्सें टालने दा जोखिम अफोर्ड करी सकदे आं।", "normalised": ""}
