{"unnormalised": "**कार्डियोलॉजी च नवीनीकरण: उभरदे रुझानें ते उपचार पर इक नज़र**", "normalised": "**कार्डियोलॉजी च नवाचार: उभरदे रुझान ते इलाजें पर इक नज़र**"}
{"unnormalised": "कार्डियोलॉजी, चिकित्सा दी ओ शाखा जेह्ड़ी दिल ते इस कन्नै जुड़ियें परेशानियें उप्पर ध्यान केंद्रित करदी ऐ, इक तेजी कन्नै विकसित होन वाला क्षेत्र ऐ। तकनीक, नैदानिक ​​तरीकें ते चिकित्सीय उपाय च तरक्की भारत ते पूरी दुनियां च कार्डियक देखभाल दे परिदृश्य गी लगातार आकार देई रही ऐ। इस ब्लॉग पोस्ट च, अस कुच्छ ऐसे बेहतरीन नवीनीकरणें ते उपचारें बारै च जानने आं जेह्ड़े वर्तमान च हृदय रोगें दे प्रबंधन गी बदलदे न।", "normalised": "कार्डियोलॉजी, दवा दी ओह् शाखा जेह्ड़ी दिल ते इसदे कन्नै जुड़ी बीमारियें पर ध्यान केंद्रित करदी ऐ, इक तेजी कन्नै विकसित होआ फील्ड ऐ। तकनीक, निदान, ते उपचार च तरक्की लगातार भारत ते दुनिया भर च कार्डियक देखभाल दे परिदृश्य गी आकार देई रही ऐ। इस ब्लॉग पोस्ट च, अस उनें म्त्वपूर्ण नवाचारें ते इलाजें गी तलाशी गे जेह्ड़े इस बखत हृदय रोगें दे प्रबंधन च बदलाव करी करदे न।"}
{"unnormalised": "प्रगति दे मुख क्षेत्रें च इक गैर-आक्रामक कार्डियक इमेजिंग ऐ। कार्डियक सीटी स्कैन ते कार्डियक एमआरआई जेह्इ तकनीकें बिना आक्रामक प्रक्रियाएं दी जरूरत दे दिल दी संरचना ते कार्य दा विस्तृत दृश्य पेश करदी ऐ। उदाहरण के तौर पर, इक कार्डियक सीटी एंजियोग्राफी शुरूआती दौर च कोरोनरी धमनी रोग दा सटीक पता लाई सकदी ऐ। इस तरह दे स्कैन च मुम्बई ते दिल्ली जेह्इ शहरें दे निजी अस्पतालें च कुतै बी 8000 रुपये थमां लैइयै 15000 रुपये तक खर्चा आई सकदा ऐ। इस कन्नै समें पर हस्तक्षेप करने दी अनुमति मिलदी ऐ, जिंदे कन्नै संभावित तौर पर गंभीर हृदय घटनाएं गी रोका जाई सकदा ऐ।", "normalised": "प्रगति दे म्त्वपूर्ण क्षेत्रें च इक गैर-इनवेसिव कार्डियक इमेजिंग च मौजूद ऐ। कार्डियक सी-टी स्कैन ते कार्डियक एम-आर-आई जियाँ तकनीकें इनवेसिव प्रक्रियाएं दी लोड़ दे बगैर दिल दे ढांचे ते कामकाज दा विस्तृत दृश्य पेश करदियां न। उदाहरण दे तौर पर, इक कार्डियक सी-टी एंजियोग्राफी अपनी शुरुआती अवस्था च कोरोनरी धमनी रोग दा सटीक पता लाई सकदी ऐ। इस चाल्ली दे स्कैनें च मुम्बई ते दिल्ली जियाँ शह्रें च निजी अस्पतालें च आठ हजार रुपये तों लैइयै पंद्रह हजार रुपये तगर खर्चा होई सकदा ऐ। इस कन्नै समय पर दखलअंदाजी कीत्ती जाई सकदी ऐ, जेह्ड़ी संभावित रूप कन्नै गंभीर हृदय घटनाएं गी रोकी सकदी ऐ।"}
{"unnormalised": "इक होर महत्वपूर्ण तरक्की ऐ कम थमां कम आक्रामक सर्जिकल तकनीक दा विकास। ट्रांसकैथेटर एओर्टिक वाल्व इंप्लांटेशन (टीएवीआई) जेह्इ प्रक्रियाएं गंभीर एओर्टिक स्टेनोसिस वाले मरीजें आस्तै ओपन-हार्ट सर्जरी दा इक विकल्प पेश करदियां न। टीएवीआई च इक कैथेटर दे माध्यम कन्नै इक नमां वाल्व पांना शामल ऐ, जेह्ड़ा आम तौर पर ऊरु धमनी दे माध्यम कन्नै निर्देशित कीता जंदा ऐ। एम्स समेत भारत दे कई अस्पताल हुन 20,00,000 रुपए थमां शुरू होआ’र टीएवीआई देई रहे न।", "normalised": "इक होर म्त्वपूर्ण तरक्की ऐ कम तों कम इनवेसिव सर्जिकल तकनीकें दा विकास। ट्रांसकैथेटर एओर्टिक वाल्व इम्प्लांटेशन (टी-ए-वी-आई) जियाँ प्रक्रियाएं गंभीर एओर्टिक स्टेनोसिस आह्ले मरीजें आस्तै ओपन-हार्ट सर्जरी दा इक विकल्प पेश करदियां न। टी-ए-वी-आई च इक कैथेटर दे माध्यम कन्नै इक नमां वाल्व लगाना शामल ऐ, जेह्ड़ा आम तौर पर फेमोरल धमनी दे माध्यम कन्नै निर्देशित होंदा ऐ। भारत च कई अस्पतालें, जिंदे च ए-आई-आई-एम-एस बी शामल ऐ, हुण दो मिलियन रुपये तों शुरू होने आली कीमत पर टी-ए-वी-आई पेश करी करदे न।"}
{"unnormalised": "इसदे अलावा, दिल फेल होन दे प्रबंधन च बी महत्वपूर्ण तरक्की होई ऐ। एसजीएलटी2 इनहिबिटर जेह्इ नमें ड्रगें ने दिल फेल होन वाले मरीजें च अस्पताल च भर्ती होने ते मौत दे खतरे गी घट्ट करने च शानदार नतीजे दस्से न। मैक्स अस्पताल च डाक्टर राजेश शर्मा जेह्इ कार्डियोलॉजिस्ट आसेआ दित्ती जाने आह्ली एह् दवाएं अक्सर मरीजें दे नतीजे बेहतर बनाने आस्तै पारंपरिक उपचारें दे कन्नै इस्तेमाल कीतियां जंदियां न। आम तौर पर इसदी डोज़ 10 मिलीग्राम रोज हुंदी ऐ।", "normalised": "इसदे अलावा, दिल दी विफलता दे प्रबंधन च म्त्वपूर्ण तरक्की हो रही ऐ। एस-जी-एल-टी टू इनहिबिटर जियाँ नमें दवाएं ने दिल दी विफलता आह्ले मरीजें च अस्पताल च भर्ती होने ते मौत दे खतरे गी घट्ट करने च शानदार नतीजे दस्से न। मैक्स अस्पताल च डॉक्टर राजेश शर्मा जियाँ कार्डियोलॉजिस्टें आसेआ दस्सियां गेइयां ऐह् दवाएं, अक्सर मरीजें दे नतीजे बेहतर बनाने आस्तै पारंपरिक इलाजें दे कन्नै इस्तेमाल कीतियां जांदियां न। आम तौर पर दस मिलीग्राम प्रतिदिन खुराक ऐ।"}
{"unnormalised": "कार्डियोलॉजी च रिमोट मरीज दी निगरानी बी तेजी कन्नै महत्वपूर्ण भूमिका निभा रही ऐ। पहनने योग्य उपकरण ते इम्प्लांटेबल सेंसर डॉक्टरें गी मरीज दी दिल दी धड़कन, रक्तचाप ते होर महत्वपूर्ण लक्षणें दी लगातार निगरानी करने दी अनुमति दिंदे न। इस जानकारी दा इस्तेमाल कार्डियक समस्याएं दे शुरूआती चेतावनी संकेतें दा पता लगाने ते तुरंत हस्तक्षेप करने आस्तै कीता जाई सकदा ऐ, जिंदे कन्नै अक्सर आपातकालीन हालातें गी टाल्या जाई सकदा ऐ। मेडट्रॉनिक जेह्इ कंपनियां उन्नत निगरानी सिस्टम विकसित करी रही न।", "normalised": "दूरस्थ मरीज निगरानी बी कार्डियोलॉजी च तेजी कन्नै इक म्त्वपूर्ण भूमिका निभा करदी ऐ। पहनने योग्य उपकरण ते प्रत्यारोपण योग्य सेंसर डॉक्टरें गी मरीज दी दिल दी धड़कन, ब्लड प्रेशर ते होर महत्वपूर्ण लक्षणें दी लगातार निगरानी करने दी अनुमति दिंदे न। इस डेटा दा इस्तेमाल हृदय दी समस्याएं दे शुरुआती चेतावनी संकेतें दा पता लगाने ते तुरंत दखल देने आस्तै कीत्ता जाई सकदा ऐ, जेह्ड़ा अक्सर आपातकालीन हालातें गी रोकदा ऐ। मेडट्रॉनिक जियाँ कंपनियां उन्नत निगरानी प्रणाली विकसित करी रही ऐ।"}
{"unnormalised": "कार्डियोलॉजी च जेनेटिक परीक्षण बी होर आम हुंदा जा करदा ऐ। जेनेटिक म्यूटेशन कुच्छ दिल दी हालतें दा खतरा बधा सकदे न, जि’यां हाइपरट्रॉफिक कार्डियोमायोपैथी ते लॉन्ग क्यूटी सिंड्रोम। जेनेटिक टेस्टिंग कन्नै खतरे च होने आह्ले लोकें दी पहचान कीती जाई सकदी ऐ, जिंदे कन्नै सक्रिय प्रबंधन ते जीवनशैली च बदलाव दी अनुमति मिलदी ऐ। मेट्रोपोलिस जेह्इ लैब 10000 रुपए थमां व्यापक कार्डियक जेनेटिक स्क्रीनिंग पैकेज देई रही न।", "normalised": "कार्डियोलॉजी च जेनेटिक टेस्टिंग बी म्त्वपूर्ण होई रही ऐ। जेनेटिक म्यूटेशन कुसै खास दिल दी हालतें दा खतरा बधा सकदे न, जि’यां हाइपरट्रॉफिक कार्डियोमायोपैथी ते लांग क्यू-टी सिंड्रोम। जेनेटिक टेस्टिंग खतरे च मौजूद लोकें दी पन्छान करी सकदी ऐ, जेह्ड़ी सक्रिय प्रबंधन ते जीवनशैली च बदलाव दी अनुमति दिंदी ऐ। मेट्रोपोलिस जियाँ लैबें दस हजार रुपये तों व्यापक कार्डियक जेनेटिक स्क्रीनिंग पैकेज पेश करदियां न।"}
{"unnormalised": "अगै दिक्खदे होई, पुनर्योजी दवा च अनुसंधान कन्नै कार्डियोलॉजी दे भविष्य आस्तै अपार उम्मीद ऐ। वैज्ञानिक स्टेम सेल ते होर जैविक उपचारें दा इस्तेमाल करी के क्षतिग्रस्त दिल दे ऊतकों दी मरम्मत करने दे तरीके तलाश करदे न। हालांकि एह् अजे बी शुरूआती दौर च ऐ, पर इस अनुसंधान च दिल फेल होन ते होर गंभीर कार्डियक हालातें दे इलाज च क्रांति लाने दी संभावना ऐ। सीएमसी वेल्लोर जेह्इ संस्थानें च नैदानिक ​​परीक्षण जारी न।", "normalised": "अगेआं दिक्खदे होई, रीजनरेटिव मेडिसिन च कार्डियोलॉजी दे भविष्य आस्तै भारी उम्मीद ऐ। वैज्ञानिक स्टेम सेल ते होर जैविक उपचारें दा इस्तेमाल करी के क्षतिग्रस्त दिल दे ऊतकें गी ठीक करने दे तरीके तलाशी करदे न। हालांकि एह् अजें बी शुरुआती चरणें च ऐ, पर इस रिसर्च च दिल दी विफलता ते होर गंभीर हृदय रोगें दे इलाज च क्रांति ल्याई सकदी ऐ। सी-एम-सी वेल्लोर जियाँ संस्थानें च क्लीनिकल ट्रायल चलदे न।"}
{"unnormalised": "अंत च, कार्डियोलॉजी दा क्षेत्र अभूतपूर्व नवीनीकरण दे दौर दा गवाह ऐ। एह् तरक्की सिर्फ दिल दे रोगें वाले मरीजें दी जिंदगी च सुधार ही नेईं करदे, बल्कि इक ऐसे भविष्य आस्तै बी राह खोलदे न जित्थें हृदय रोगें गी होर प्रभावी ढंग कन्नै रोका ते इलाज कीता जाई सकदा ऐ। जेकर तुसें गी छाती च दर्द, सांस लेने च दिक्कत या धड़कन तेज होने जेह्इ कुसै बी लक्षण दा अनुभव होंदा ऐ तां अपने कार्डियोलॉजिस्ट कन्नै सलाह करो। उदाहरण के तौर पर, 15/08/2024 गी डाक्टर खान कन्नै अपनी क्लीनिक च समें पर सलाह लेह्ना बड़ा जरूरी होई सकदा ऐ।", "normalised": "आखिर च, कार्डियोलॉजी दा क्षेत्र अभूतपूर्व नवाचार दे दौर दा गवाह ऐ। एह् तरक्की न सिर्फ दिल दे रोग आह्ले मरीजें दी जिंदगी च सुधार करी रही ऐ बल्कि उस भविष्य आस्तै राह बी बना रही ऐ जिंदे च हृदय रोगें गी मता प्रभावशाली ढंग कन्नै रोका ते इलाज कीत्ता जाई सकदा ऐ। जेकर तुसेंगी छाती च दर्द, सांस लेने च तकलीफ, जां घबराहट जियाँ कुसै बी चाल्ली दे लक्षण होंदे न तां अपने कार्डियोलॉजिस्ट कन्नै सलाह करो। उदाहरण दे तौर पर, डॉक्टर खान कन्नै पंद्रह अगस्त दो हजार ब्वाएं च अपने क्लिनिक च समय पर सलाह म्त्वपूर्ण होई सकदी ऐ।"}
