{"unnormalised": "हे Reddit, मता तकाह् नेईं दिक्खे दा, पहली बारी पोस्ट करी राह् आं। कार्डियो दी परेशानिएं पर सलाह दी लोड़ ऐ, ख़ास् कर के मेरे पापा जी कन्नै जुड़ी होई। उनें दी उमर 68 साल ऐ, चेन्नई च रेंह्दे न, ते पिच्छले कुसै म्हीने थमां उनें गी बार-बार छाती च दर्द होई राह् ऐ। असें पैह्ले सोचेआ हा के ए बस गैस ऐ, तुसें पता ऐ, असें जेह्ड़ा मसालादार खाना खाने आं!", "normalised": "हे रेडिट, लम्बे समें शां लुकेर, पहली बारी पोस्ट करदां ऐ। कार्डियो मसले पर सलाह दी लोड़ ऐ, खास कर के मेरे पापा जी दे बारे च। ओह् अट्ठाठ साल दे न, चेन्नई च रहंदे न, ते पिछले कुझ महिनें शां उन्हां गी कदे कदे सीने च दर्द होंदा ऐ। असां सुरू च सोच्या हा जे ए सिर्फ गैस ऐ, तुसां जांदे ओ, अस्सां जिह्ना मसालेदार खाना खाने आं!"}
{"unnormalised": "पर फिर, पिच्छले हफ्ते उनें गी इक बड़ी बुरी हालत होई। ओ ठीक ढंगै कन्नै सांस नी लेई सकदे हे ते दर्द उनें दे खब्बे बाह् दी तरफ बी होई राह् हा। मेरी मम्मी जी घबराई गेई ते उनें फौरन एम्बुलेंस बुलाई। उन्हां ने उन्हां गी अद्यार च फोर्टिस मलार च भजाया।", "normalised": "पर फिर, पिछले हफ्ते उन्हां गी इक बड़ा खराबे दा एपिसोड होया। ओह् ठीक ढंगै कन्नै सांस नि लेई सकदे हे ते दर्द उन्हां दी खब्बे बाह् थल्ले फैल गया। मेरी मम्मी बड़ी परेशान होई ते उन्हां फौरन एम्बुलेंस बुलाई। उन्हां उन्हां गी अड्यार च फोर्टिस मलार लेई लेई गेआ।"}
{"unnormalised": "पता लग्गा, ए बिल्कुल बी गैस नी ही। ECG ते एंजियोग्राम समेत कई टैस्ट करने दे बाद, कार्डियोलॉजिस्ट, ख़ास् कर के डॉ. कार्तिक, ने उनें गी ट्रिपल वेसल बीमारी डाग्नोस कीती। उन्हां ने आखेआ के उनें दी धमनियाँ बुरी तरहां बंद होई गेईयां न ते उनें गी या तां एंजियोप्लास्टी करवाने दी लोड़ ऐ या ASAP बाईपास सर्जरी करवाने दी लोड़ ऐ।", "normalised": "पता लग्गा, ए बिल्कुल बी गैस नी ऐ। ई-सी-जी ते एंजियोग्राम समेत कई टेस्ट करने दे बाद, कार्डियोलॉजिस्ट, खास कर के डॉक्टर कार्तिक, ने उन्हां गी ट्रिपल वेसल डिजीज होने दा पता लग्गा। उन्हां आखेआ जे उन्हां दी धमनी बड़ी बुरी तरह नाल बंद ऐ ते उन्हां गी जां तां एंजियोप्लास्टी जां बाईपास सर्जरी जल्दी तों जल्दी करवाने दी लोड़ ऐ।"}
{"unnormalised": "हुण, इत्थें मता डर लगदा ऐ ते कुसै सलाह दी लोड़ ऐ। फोर्टिस च डॉ. कार्तिक ने एंजियोप्लास्टी करवाने दी सलाह दित्ती, जेह्दे च लगभग ₹3,00,000 खर्च आयेगा। उन्हां ने दस्सेआ के ओ स्टेंट पायेगन। असें अपोलो हॉस्पिटल्स च बी विकल्पें गी तलाशी राह् आं, जित्थें डॉ. मीना CABG (कोरोनरी आर्टरी बाईपास ग्राफ्टिंग) दी सलाह देई राही ऐ। उनें दा शुरूआती अनुमान ₹4,50,000 - ₹5,00,000 दे लगभग ऐ।", "normalised": "हुण, इत्थे मैं परेशान होई रिया हां ते मेनू कुझ सलाह दी लोड़ ऐ। फोर्टिस च डॉक्टर कार्तिक ने एंजियोप्लास्टी दा सुझाव दिता, जिसदी कीमत तकरीबन तीन लक्ख रुपए ऐ। उन्हां गलाया जे ओह् स्टेंट पाउंदे। असां अपोलो हॉस्पिटल्स च बी विकल्प तलाश करदे पे न, जित्थे डॉक्टर मीना सी-ए-बी-जी (कोरोनरी आर्टरी बाईपास ग्राफ्टिंग) दा सुझाव देई दे न। उन्हां दा सुरूआती अनुमान तकरीबन साढ़े चार लक्ख रुपए शां पंच लक्ख रुपए ऐ।"}
{"unnormalised": "असे इक मध्यम वर्ग दा परिवार आं ते एह मता मता पैसा ऐ। मैं दोह्नी प्रक्रियाएं दी तुलना करने दी कोशिश करी राह् आं ते उनें आस्तै सब तों चंगा विकल्प पता करने दी कोशिश करी राह् आं। एंजियोप्लास्टी मता कम नुक़सान करी सकदी ऐ ते जल्दी ठीक बी होई सकदी ऐ, पर मैं पढ़ेआ ऐ के बाईपास सर्जरी ट्रिपल वेसल बीमारी आस्तै लंबे समें तक मता कारगर होई सकदी ऐ। ते मैं ख़ास् कर के मता चिंतित आं कीजे उनें गी टाइप 2 डायबिटीज बी ऐ (2010 च डाग्नोस होया हा) जेह्दे कन्नै मामले मता मुश्कल होई जांदे न।", "normalised": "अस्सां इक मध्यम वर्गी परिवार आं ते ए पैसे दी बड़ी रकम ऐ। मैं दोह्नो प्रक्रियाएं दी तुलना करने ते उन्हां लेई सब तों बेहतर विकल्प पता करने दी कोशिश करदा पेआं। एंजियोप्लास्टी कम आक्रामक लगदी ऐ ते इसदा ठीक होने च बी बड़ा घट्ट समें लग्गदा ऐ, पर मैं पढ़ेआ ऐ जे ट्रिपल वेसल डिजीज लेई बाईपास सर्जरी लम्बे समें च मता कारगर हो सकदी ऐ। ते मैं खास कर के परेशान हां की उन्हां गी टाइप टू डायबिटीज बी ऐ (दो हजार दस च पता लग्गा हा) जिसदे कन्नै, मैं समझदां, गल्लां उलझदी न।"}
{"unnormalised": "किसे ने इत्थें अपने माँ-बाप कन्नै इसे तरहां दी हालत च गुजारेआ ऐ? तुसें केह्ड़ी प्रक्रिया चुनी, ते के तुसें नतीजे थमां खुश हे? नालै, चेन्नई च दूई बारी सलाह लेने आस्तै चंगे कार्डियोलॉजिस्ट या अस्पतालें आस्तै कोई सिफारिश बी मती अच्छी होग। मैं मता जानकारी इकट्ठा करने दी कोशिश करी राह् आं तां जे इक समझदार फैसला लैई सकन। असें कोल मेडिकल इंश्योरेंस ऐ, पर मैं पक्का नीं ऐ के एह केह्दे तक कवर करग।", "normalised": "किसे ने इत्थे अपने माता-पिता कन्नै इसदे बरगी स्थिति दा सामना कीता ऐ? तुसां किह् प्रक्रिया चुनी, ते की तुसां नतीजे शां खुश हे? नाल ही, चेन्नई च दूजी राय लेई किसी बी अच्छे कार्डियोलॉजिस्ट जां अस्पताल दा कोई बी सुझाव बड़ी मेहरबानी होगी। मैं मता तों मता जानकारी इकठी करने दी कोशिश करदा पेआं ताकि सोची समझी फैसला करी सकूं। अस्सां करालू बीमा ऐ, पर मेनू यकीन नी ऐ जे ए कितना कवर करदा।"}
{"unnormalised": "प्रक्रिया तों हटके, सर्जरी दे बाद असें गी जीवनशैली च केह् बदलाव करने दी उम्मीद करनी चाहिदी ऐ? ओ अपनी इडली-सांबर ते फिल्टर कॉफी गी मता पसंद करदे न। के उनें गी एह् सब छोड़ने पेंगन? उनें दी रोज दी सैर दा केह् होग? उनें दी उमर दे किसें बी बंदे आस्तै डायबिटीज ते दिल दी समस्या कन्नै जुड़ा आहार ते व्यायाम योजनाएं आस्तै कोई सलाह मती कीमती होग। असें एह सुनिश्चित करना चांदे आं के उनें गी मता मता चंगा इलाज मिले ते ओ इक लम्बी ते सेहतमंद जिंदगी जियन। मेरे पापा अपनी सारी जिंदगी मेरे सुपरहीरो रेहे न ते उन्हां गी एह् हालत च दिक्ख के मेरा दिल टूट जांदा ऐ।", "normalised": "प्रक्रिया तों बाद, जीवन शैली च बदलाव दे मामले च असां की उम्मीद करी सकदे आं? उन्हां गी अपने इडली-सांभर ते फिल्टर कॉफी कन्नै बड़ा प्यार ऐ। की उन्हां गी एह् सब छाड़ना पौना? उन्हां दी रोजाना दी सैर दा की होग? कीह् किसी गी मधुमेह ते दिल दे मसले आले बंदे लेई खाने-पीने ते व्यायाम दी योजना पर कोई सलाह मिल सकदी ऐ उस उमर च? असां एह् निश्चित करना चांह्दे आं जे उन्हां गी मता तों मता अच्छा इलाज मिले ते ओह् लंबी ते सेहतमंद जिंदगी जी सकन। मेरे पिता जी अपनी जिंदगी च मेरे हीरो रेहन ते उन्हां गी इस हालत च दिक्खी के मेरा दिल टुट्ठ जांदा ऐ।"}
{"unnormalised": "आखिर च, मैं वैकल्पिक इलाजें बारे च पढ़ी राह् आं। केह् किसे ने EECP (एन्हान्स्ड एक्सटर्नल काउंटरपल्सेशन) थेरेपी जेह्ई चीजें गी आजमाया ऐ या किसे गी एह्दा अनुभव ऐ? एह् इक गैर-आक्रमक इलाज ऐ, पर मैं पक्का नीं ऐ के एह गंभीर रुकावटें आस्तै केह्दे तक कारगर ऐ। कोई बी जानकारी मिलदी ऐ तां मता अच्छा होग। कोई बी सलाह या मद्दत देण आस्तै पेशगी च धनबाद। मैं अगले हफ्ते, 26/08/2024 गी दूई राय लेने आस्तै उन्हां गी CMC वेल्लोर लेई जाने दा प्लान बनाई राह् आं।", "normalised": "आखिर च, मैं वैकल्पिक उपचार दे बारे च पढ़ी दा पेआं। की किसी ने ई-ई-सी-पी (एनहांस्ड एक्सटर्नल काउंटरपल्सेशन) थेरेपी जियां गल्लां दी खोज कीती ऐ जां कीता ऐ? एह् इक गैर-आक्रामक इलाज ऐ, पर मेनू यकीन नी ऐ जे एह् गंभीर रुकावटें लेई कितना कारगर ऐ। कोई बी जानकारी होवे तां मदद मिलेगी। तुसां दी कोई बी सलाह जां समर्थन लेई पेशगी च शुक्रिया। मैं अगले हफ्ते छब्बी अगस्ट दो हजार चौबी गी उन्हां गी दूजी राय लेई सी-एम-सी वेल्लोर लेई जाने दी योजना बना रिया हां।"}
