{"unnormalised": "The Ministry of Labour and Employment has proposed amendments to the Industrial Disputes Act, 1947, aiming to facilitate easier retrenchment for companies with up to 300 workers. Currently, firms employing 100 or more workers require government approval before layoffs. The proposed change, reported on 20/07/2024, seeks to boost business flexibility and encourage investment.", "normalised": "The Ministry of Labour and Employment has proposed amendments to the Industrial Disputes Act, one thousand nine hundred and forty seven, aiming to facilitate easier retrenchment for companies with up to three hundred workers. Currently, firms employing one hundred or more workers require government approval before layoffs. The proposed change, reported on twentieth july two thousand and twenty four, seeks to boost business flexibility and encourage investment."}
{"unnormalised": "Critics argue that this move could potentially lead to mass job losses and reduced job security, particularly affecting workers in smaller establishments. Trade unions like the All India Trade Union Congress (AITUC) are planning nationwide protests against the proposed amendments, claiming that it violates the fundamental rights of workers guaranteed under Article 21 of the Constitution. They cite concerns about the potential for exploitation and the weakening of collective bargaining power.", "normalised": "Critics argue that this move could potentially lead to mass job losses and reduced job security, particularly affecting workers in smaller establishments. Trade unions like the All India Trade Union Congress (A-I-T-U-C) are planning nationwide protests against the proposed amendments, claiming that it violates the fundamental rights of workers guaranteed under Article twenty one of the Constitution. They cite concerns about the potential for exploitation and the weakening of collective bargaining power."}
{"unnormalised": "The bill, known as the Industrial Relations Code, 2020, has been under review by a parliamentary committee, with final approval expected by Q4 2024. Legal experts, including Adv. Sharma at the Delhi High Court, emphasize the need for safeguards to protect worker rights and ensure adequate compensation in case of retrenchment, aligning the changes with ILO standards. Concerns regarding Gratuity payments as per Sec. 4 of the Payment of Gratuity Act, 1972, in case of termination are also being raised.", "normalised": "The bill, known as the Industrial Relations Code, two thousand and twenty, has been under review by a parliamentary committee, with final approval expected by Q four two thousand and twenty four. Legal experts, including Advocate Sharma at the Delhi High Court, emphasize the need for safeguards to protect worker rights and ensure adequate compensation in case of retrenchment, aligning the changes with I-L-O standards. Concerns regarding Gratuity payments as per Section four of the Payment of Gratuity Act, one thousand nine hundred and seventy two, in case of termination are also being raised."}
