{"unnormalised": "هند جي تاريخ ۾ ڪهڙيون اهم تاريخون آهن، ۽ انهن کي ڇا اهم بڻائي ٿو؟", "normalised": "هندستان جي تاريخ ۾ ڪجهه اهم تاريخون ڪهڙيون آهن، ۽ انهن کي ڪهڙي شيء اهم بڻائي ٿي؟"}
{"unnormalised": "هندستان جي تاريخ ڪيترن ئي اهم تاريخن سان ڀريل آهي. مثال طور، 15/08/1947، هندستان جي برطانوي راڄ کان آزادي جي نشاندهي ڪري ٿو. هي تاريخ هر سال آزادي جي ڏينهن طور ملهايو ويندو آهي، جيڪو قومي موڪل جو ڏينهن آهي. منتقلي آسان نه هئي، ۽ ورهاڱي وڏي پيماني تي بي گهر ٿيڻ ۽ فرقه وارانه تشدد کي جنم ڏنو. تنهن هوندي به، اها هڪ اهم تاريخ آهي جيڪا نوآبادياتي راڄ جي خاتمي جي نشاندهي ڪري ٿي.", "normalised": "هندستان جي تاريخ ڪيترن ئي اهم تاريخن سان ڀري پئي آهي. مثال طور، 15 آگسٽ 1947، برطانوي راڄ کان هندستان جي آزاديءَ جي نشاندهي ڪري ٿي. هي تاريخ هر سال يوم آزاديءَ جي طور تي ملهايو ويندو آهي، جيڪو هڪ قومي موڪل آهي. منتقلي آسان نه هئي، ۽ ورهاڱي سبب وڏي پيماني تي بي گهر ٿيڻ ۽ فرقه وارانه تشدد ٿيو. بهرحال، هي هڪ اهم تاريخ آهي جيڪا نوآبادياتي راڄ جي خاتمي جي نشاندهي ڪري ٿي."}
{"unnormalised": "هڪ ٻي اهم تاريخ 26/01/1950 آهي. اهو اهو ڏينهن آهي جڏهن هندستان جو آئين نافذ ٿيو، جيڪو ملڪ جي هڪ خودمختيار جمهوريه ۾ تبديلي جي نشاندهي ڪري ٿو. جمهوريه ڏينهن هر سال هن ڏينهن تي ملهايو ويندو آهي. آئين، جيڪو ڊاڪٽر بي آر امبيڊڪر جي سربراهي ۾ هڪ ڪميٽي ٺاهيو هو، هڪ جمهوري ۽ سيڪيولر هندستان جي بنياد رکي. اهو بنيادي حقن ۽ اصولن کي قائم ڪري ٿو جيڪي قوم جي رهنمائي ڪن ٿا. ان کان به اڳ، 02/10 مهاتما گانڌي جي سالگره جي طور تي اهميت رکي ٿو، هڪ قومي موڪل جو ڏينهن جيڪو آزادي جي تحريڪ ۾ سندس خدمتن جي ياد ڏياري ٿو، ۽ اهو ڏينهن جنهن کي اسين عالمي طور تي \"عدم تشدد جو عالمي ڏينهن\" ملهائيندا آهيون.", "normalised": "هڪ ٻي اهم تاريخ 26 جنوري 1950 آهي. اهو اهو ڏينهن آهي جڏهن هندستان جو آئين نافذ ٿيو، جنهن ملڪ جي هڪ خودمختيار جمهوريه ۾ منتقلي کي نشانو بڻايو. جمهوريه ڏينهن هر سال هن ڏينهن تي ملهايو ويندو آهي. آئين، جيڪو ڊاڪٽر بي آر امبيڊڪر جي سربراهي ۾ هڪ ڪميٽي طرفان ٺاهيو ويو، هڪ جمهوري ۽ سيڪيولر هندستان لاءِ بنياد وڌو. اهو بنيادي حقن ۽ اصولن کي محفوظ ڪري ٿو جيڪي قوم جي رهنمائي ڪن ٿا. ان کان به اڳ، 2 آڪٽوبر جي اهميت مهاتما گانڌي جي سالگرهه جي طور تي هئي، جيڪا آزادي جي تحريڪ ۾ سندس ڪيل خدمتن جي ياد ڏياري ٿي، ۽ اهو ڏينهن جنهن کي اسان عالمي سطح تي \"عدم تشدد جو عالمي ڏينهن\" طور ملهائيندا آهيون."}
{"unnormalised": "آخرڪار، توهان شايد پراڻي نسل کي 1857 (سپاهين جي بغاوت) جهڙيون تاريخون ياد ڪندي ٻڌو هوندو. جيتوڻيڪ اها بغاوت برطانوي راڄ کي ختم ڪرڻ ۾ ناڪام ٿي وئي، پر اها هڪ اهم موڙ هئي ۽ هندستانين ۾ وڌندڙ بيچيني جو واضح اشارو هئي. ان جي ڪري برطانوي پاليسين ۾ اهم تبديليون آيون ۽ مستقبل جي تحريڪن لاءِ رستو هموار ٿيو. انهي سان گڏ، 1971 کي نه وساريو، خاص طور تي ڊسمبر 16th، جڏهن بنگلاديش جي آزادي واري جنگ ختم ٿي، جنهن جي نتيجي ۾ آزاد بنگلاديش جو قيام عمل ۾ آيو. انهن تاريخي تاريخن کي سمجهڻ اسان کي هندستان جي سفر ۽ ان جي موجوده سماجي-سياسي منظرنامي کي بهتر سمجهڻ ۾ مدد ڪري ٿي.", "normalised": "آخر ۾، توهان شايد پراڻن نسلن کي 1857 (سپاهين جي بغاوت) جهڙين تاريخن جو ذڪر ڪندي ٻڌو هوندو. جڏهن ته بغاوت آخرڪار برطانوي حڪومت کي ختم ڪرڻ ۾ ناڪام ٿي وئي، پر اها هڪ اهم موڙ هئي ۽ هندستانين ۾ وڌندڙ مايوسيءَ جو واضح اشارو هئي. ان جي نتيجي ۾ برطانوي پاليسين ۾ اهم تبديليون آيون ۽ مستقبل جي تحريڪن لاءِ رستو هموار ٿيو. ان سان گڏ، 1971 کي نه وسارجو، خاص طور تي 16 ڊسمبر، جڏهن بنگلاديش جي آزاديءَ جي جنگ ختم ٿي، جنهن جي نتيجي ۾ آزاد بنگلاديش جو قيام عمل ۾ آيو. انهن تاريخي تاريخن کي سمجهڻ اسان کي هندستان جي سفر ۽ ان جي موجوده سماجي-سياسي منظرنامي کي بهتر انداز ۾ سمجهڻ ۾ مدد ڪري ٿو."}
