{"unnormalised": "مون کي ڪنهن پڇيو ته هندستاني تاريخ ۾ ڪجهه تاريخون ايتريون خاص ڇو آهن. خير، ڪافي آهن! ظاهر آهي، 15/08/1947 تمام وڏو آهي - اهو اسان جو آزادي جو ڏينهن آهي! ائين لڳي ٿو ڄڻ सदियون ٿي گذريون، صحيح؟ پر اهو اهو ڏينهن آهي جڏهن اسان آخرڪار برطانوي راڄ کان آزاد ٿي ويا. سڄي ملڪ ۾ هزارين جشن ٿيا. منهنجي ڏاڏي هميشه ڪهاڻيون ٻڌائيندي آهي ته ڪيئن هرڪو مٺايون ورهائي رهيو هو ۽ محب وطن گيت ڳائي رهيو هو.", "normalised": "ڪنهن مون کان پڇيو ته هندستاني تاريخ ۾ ڪجهه تاريخون خاص ڇو آهن. خير، اتي ڪافي آهن! ظاهري طور تي، پندرهين آگسٽ اوڻويهه سوسنتالي وڏي آهي - اها اسان جي آزادي جو ڏينهن آهي! ائين ٿو لڳي ڄڻ صدين کان اڳ جي ڳالهه آهي، صحيح؟ پر اهو اهو ڏينهن آهي جڏهن اسان آخرڪار برطانوي راڄ کان آزاد ٿياسين. سڄي ملڪ ۾ تمام گهڻيون جشنون ٿيون. منهنجي ڏاڏي هميشه ان بابت ڳالهيون ٻڌائيندي آهي ته ڪيئن هرڪو مٺايون ورهائي رهيو هو ۽ محب وطن گانا ڳائي رهيو هو."}
{"unnormalised": "پوءِ اتي 26/01/1950، جمهوريه ڏينهن آهي. اهو اهو ڏينهن آهي جڏهن اسان جو آئين نافذ ٿيو. ان کان اڳ، اسان ڪجهه پراڻن برطانوي قانونن جي بنياد تي شيون هلائي رهيا هئاسين. آئين سڄي ملڪ لاءِ هڪ قاعدي واري ڪتاب وانگر آهي، جيڪو اسان کي ٻڌائي ٿو ته شيون ڪيئن هلائڻ گهرجن. ان ڏينهن دهلي ۾ راجپٿ تي هميشه هڪ وڏي پريڊ ٿيندي آهي!", "normalised": "پوءِ ڇويهين جنوري اوڻويهه سوسنھتر، جمهوريه ڏينهن آهي. هي اهو وقت آهي جڏهن اسان جو آئين نافذ ٿيو. ان کان اڳ، اسان ڪجهه پراڻن برطانوي قانونن جي بنياد تي شيون هلائي رهيا هئاسين. آئين سڄي ملڪ لاءِ قاعدن جو ڪتاب آهي، جيڪو اسان کي ٻڌائي ٿو ته شيون ڪيئن هلائڻ گهرجن. ان ڏينهن دهلي ۾ راجپٿ تي هميشه هڪ وڏي پريڊ ٿيندي آهي!"}
{"unnormalised": "02/10 نه وسارجو، جيڪو گاندي جينتي آهي. اهو مهاتما گاندي جي سالگره آهي! هن کي قوم جو بابا سمجهيو وڃي ٿو، توهان کي خبر آهي؟ هن اسان کي آزادي ڏيارڻ ۾ وڏو ڪردار ادا ڪيو. اسڪول ۽ آفيسون عام طور تي ان ڏينهن بند هوندا آهن ۽ ماڻهو هن جي امن ۽ عدم تشدد جي تعليمات کي ياد ڪندا آهن. سو ها، اهي ڪجهه اهڙيون تاريخون آهن جيڪي واقعي نمايان آهن!", "normalised": "ٻئي آڪٽوبر کي نه وساريو، جيڪو گانڌي جينتي آهي. اها مهاتما گانڌي جي سالگره آهي! هن کي قوم جو پيءُ سمجهيو ويندو آهي، توهان کي خبر آهي؟ هن اسان کي آزادي ڏيارڻ ۾ تمام وڏو ڪردار ادا ڪيو. اسڪول ۽ آفيسون عام طور تي ان ڏينهن بند هوندا آهن ۽ ماڻهو سندس امن ۽ عدم تشدد جي تعليمات کي ياد ڪندا آهن. سو ها، اهي ڪجهه تاريخون آهن جيڪي واقعي بيٺل آهن!"}
