```json
{
  "unnormalised": "ಭಾರತೀಯ ಒಳನಾಡು ಜಲಮಾರ್ಗ ಪ್ರಾಧಿಕಾರವು (IWAI) 2025 ರ Q3 ರ ವೇಳೆಗೆ ರಾಷ್ಟ್ರೀಯ ಜಲಮಾರ್ಗ 1 (NW-1), ಗಂಗಾ-ಭಾಗೀರಥಿ-ಹೂಗ್ಲಿ ನದಿ ವ್ಯವಸ್ಥೆಯುದ್ದಕ್ಕೂ ವರ್ಧಿತ ಮೂಲಸೌಕರ್ಯವನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸಲು ಯೋಜನೆಗಳನ್ನು ಘೋಷಿಸಿದೆ. ಈ ಯೋಜನೆಯು ಹಲ್ಡಿಯಾ ಮತ್ತು ಪ್ರಯಾಗ್‌ರಾಜ್ ನಡುವಿನ ನ್ಯಾವಿಗೇಷನ್ ಮತ್ತು ಸರಕು ಸಾಗಣೆಯನ್ನು ಸುಧಾರಿಸುವ ಗುರಿಯನ್ನು ಹೊಂದಿದೆ, ಇದು ಸುಮಾರು 1620 ಕಿಮೀ ದೂರವಿದೆ. ₹ 1000 ಕೋಟಿಗೂ ಹೆಚ್ಚು ಹೂಡಿಕೆಯು ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ಟರ್ಮಿನಲ್‌ಗಳ ಸಾಮರ್ಥ್ಯವನ್ನು ಹೆಚ್ಚಿಸಲು ಮತ್ತು ಹೊಸ ಸೌಲಭ್ಯಗಳನ್ನು ಸ್ಥಾಪಿಸಲು ನಿರೀಕ್ಷಿಸಲಾಗಿದೆ.",
  "normalised": "ಭಾರತೀಯ ಒಳನಾಡು ಜಲಮಾರ್ಗ ಪ್ರಾಧಿಕಾರವು (I-W-A-I) ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತೈದರ ಕ್ಯೂ ಮೂರರ ವೇಳೆಗೆ ರಾಷ್ಟ್ರೀಯ ಜಲಮಾರ್ಗ ಒಂದು (N-W-ಒಂದು), ಗಂಗಾ-ಭಾಗೀರಥಿ-ಹೂಗ್ಲಿ ನದಿ ವ್ಯವಸ್ಥೆಯುದ್ದಕ್ಕೂ ವರ್ಧಿತ ಮೂಲಸೌಕರ್ಯವನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸಲು ಯೋಜನೆಗಳನ್ನು ಘೋಷಿಸಿದೆ. ಈ ಯೋಜನೆಯು ಹಲ್ಡಿಯಾ ಮತ್ತು ಪ್ರಯಾಗ್‌ರಾಜ್ ನಡುವಿನ ನ್ಯಾವಿಗೇಷನ್ ಮತ್ತು ಸರಕು ಸಾಗಣೆಯನ್ನು ಸುಧಾರಿಸುವ ಗುರಿಯನ್ನು ಹೊಂದಿದೆ, ಇದು ಸರಿಸುಮಾರು ಒಂದು ಸಾವಿರದ ಆರು ನೂರ ಇಪ್ಪತ್ತು ಕಿಲೋಮೀಟರ್ ದೂರವಿದೆ. ರೂಪಾಯಿ ಒಂದು ಸಾವಿರ ಕೋಟಿಗಿಂತ ಹೆಚ್ಚಿನ ಹೂಡಿಕೆಯು ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ಟರ್ಮಿನಲ್‌ಗಳ ಸಾಮರ್ಥ್ಯವನ್ನು ಹೆಚ್ಚಿಸಲು ಮತ್ತು ಹೊಸ ಸೌಲಭ್ಯಗಳನ್ನು ಸ್ಥಾಪಿಸಲು ನಿರೀಕ್ಷಿಸಲಾಗಿದೆ.",
  "raw": "ಭಾರತೀಯ ಒಳನಾಡು ಜಲಮಾರ್ಗ ಪ್ರಾಧಿಕಾರವು (IWAI) 2025 ರ Q3 ರ ವೇಳೆಗೆ ರಾಷ್ಟ್ರೀಯ ಜಲಮಾರ್ಗ 1 (NW-1), ಗಂಗಾ-ಭಾಗೀರಥಿ-ಹೂಗ್ಲಿ ನದಿ ವ್ಯವಸ್ಥೆಯುದ್ದಕ್ಕೂ ವರ್ಧಿತ ಮೂಲಸೌಕರ್ಯವನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸಲು ಯೋಜನೆಗಳನ್ನು ಘೋಷಿಸಿದೆ. ಈ ಯೋಜನೆಯು ಹಲ್ಡಿಯಾ ಮತ್ತು ಪ್ರಯಾಗ್‌ರಾಜ್ ನಡುವಿನ ನ್ಯಾವಿಗೇಷನ್ ಮತ್ತು ಸರಕು ಸಾಗಣೆಯನ್ನು ಸುಧಾರಿಸುವ ಗುರಿಯನ್ನು ಹೊಂದಿದೆ, ಇದು ಸುಮಾರು 1620 ಕಿಮೀ ದೂರವಿದೆ. ₹ 1000 ಕೋಟಿಗೂ ಹೆಚ್ಚು ಹೂಡಿಕೆಯು ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ಟರ್ಮಿನಲ್‌ಗಳ ಸಾಮರ್ಥ್ಯವನ್ನು ಹೆಚ್ಚಿಸಲು ಮತ್ತು ಹೊಸ ಸೌಲಭ್ಯಗಳನ್ನು ಸ್ಥಾಪಿಸಲು ನಿರೀಕ್ಷಿಸಲಾಗಿದೆ."
}
```
```json
{
  "unnormalised": "ಈ ಉಪಕ್ರಮವು ಕನಿಷ್ಠ 3 ಮೀಟರ್ ಡ್ರಾಫ್ಟ್ ಅನ್ನು ನಿರ್ವಹಿಸಲು ಡ್ರೆಡ್ಜಿಂಗ್ ಕಾರ್ಯಾಚರಣೆಗಳನ್ನು ಒಳಗೊಂಡಿದೆ, ಜೊತೆಗೆ ರಾತ್ರಿ ನ್ಯಾವಿಗೇಷನ್ ನೆರವು ಮತ್ತು ರಿವರ್ ಇನ್ಫರ್ಮೇಷನ್ ಸಿಸ್ಟಮ್ಸ್ (RIS) ಅನ್ನು ಸ್ಥಾಪಿಸಲಾಗಿದೆ. ಇದು 24/7 ಕಾರ್ಯಾಚರಣೆಗಳನ್ನು ಸಕ್ರಿಯಗೊಳಿಸುತ್ತದೆ ಮತ್ತು ಕಲ್ಲಿದ್ದಲು, ಕಬ್ಬಿಣದ ಅದಿರು ಮತ್ತು ಕೃಷಿ ಉತ್ಪನ್ನಗಳಂತಹ ಸರಕುಗಳನ್ನು ಸಾಗಿಸುವ ಹಡಗುಗಳಿಗೆ ಸಾಗಣೆ ಸಮಯವನ್ನು ಕಡಿಮೆ ಮಾಡುತ್ತದೆ. ಕೋಲ್ಕತ್ತಾ ಪೋರ್ಟ್ ಟ್ರಸ್ಟ್ ಮತ್ತು ವಾರಣಾಸಿ ಟರ್ಮಿನಲ್‌ನಂತಹ NW-1 ರ ಪ್ರಮುಖ ಬಂದರುಗಳು ಉನ್ನತೀಕರಣಕ್ಕೆ ಸ್ಲೇಟ್ ಆಗಿವೆ.",
  "normalised": "ಈ ಉಪಕ್ರಮವು ಕನಿಷ್ಠ ಮೂರು ಮೀಟರ್ ಡ್ರಾಫ್ಟ್ ಅನ್ನು ನಿರ್ವಹಿಸಲು ಡ್ರೆಡ್ಜಿಂಗ್ ಕಾರ್ಯಾಚರಣೆಗಳನ್ನು ಒಳಗೊಂಡಿದೆ, ಜೊತೆಗೆ ರಾತ್ರಿ ನ್ಯಾವಿಗೇಷನ್ ನೆರವು ಮತ್ತು ರಿವರ್ ಇನ್ಫರ್ಮೇಷನ್ ಸಿಸ್ಟಮ್ಸ್ (R-I-S) ಅನ್ನು ಸ್ಥಾಪಿಸಲಾಗಿದೆ. ಇದು ಇಪ್ಪತ್ತನಾಲ್ಕು ಭಾಗಿಸು ಏಳು ಕಾರ್ಯಾಚರಣೆಗಳನ್ನು ಸಕ್ರಿಯಗೊಳಿಸುತ್ತದೆ ಮತ್ತು ಕಲ್ಲಿದ್ದಲು, ಕಬ್ಬಿಣದ ಅದಿರು ಮತ್ತು ಕೃಷಿ ಉತ್ಪನ್ನಗಳಂತಹ ಸರಕುಗಳನ್ನು ಸಾಗಿಸುವ ಹಡಗುಗಳಿಗೆ ಸಾಗಣೆ ಸಮಯವನ್ನು ಕಡಿಮೆ ಮಾಡುತ್ತದೆ. ಕೋಲ್ಕತ್ತಾ ಪೋರ್ಟ್ ಟ್ರಸ್ಟ್ ಮತ್ತು ವಾರಣಾಸಿ ಟರ್ಮಿನಲ್‌ನಂತಹ N-W-ಒಂದು ಉದ್ದಕ್ಕೂ ಇರುವ ಪ್ರಮುಖ ಬಂದರುಗಳು ಉನ್ನತೀಕರಣಕ್ಕೆ ಸ್ಲೇಟ್ ಆಗಿವೆ.",
  "raw": "ಸಹಾಯಕ:{\n \"unnormalised\": \"ಈ ಉಪಕ್ರಮವು ಕನಿಷ್ಠ 3 ಮೀಟರ್ ಡ್ರಾಫ್ಟ್ ಅನ್ನು ನಿರ್ವಹಿಸಲು ಡ್ರೆಡ್ಜಿಂಗ್ ಕಾರ್ಯಾಚರಣೆಗಳನ್ನು ಒಳಗೊಂಡಿದೆ, ಜೊತೆಗೆ ರಾತ್ರಿ ನ್ಯಾವಿಗೇಷನ್ ನೆರವು ಮತ್ತು ರಿವರ್ ಇನ್ಫರ್ಮೇಷನ್ ಸಿಸ್ಟಮ್ಸ್ (RIS) ಅನ್ನು ಸ್ಥಾಪಿಸಲಾಗಿದೆ. ಇದು 24/7 ಕಾರ್ಯಾಚರಣೆಗಳನ್ನು ಸಕ್ರಿಯಗೊಳಿಸುತ್ತದೆ ಮತ್ತು ಕಲ್ಲಿದ್ದಲು, ಕಬ್ಬಿಣದ ಅದಿರು ಮತ್ತು ಕೃಷಿ ಉತ್ಪನ್ನಗಳಂತಹ ಸರಕುಗಳನ್ನು ಸಾಗಿಸುವ ಹಡಗುಗಳಿಗೆ ಸಾಗಣೆ ಸಮಯವನ್ನು ಕಡಿಮೆ ಮಾಡುತ್ತದೆ. ಕೋಲ್ಕತ್ತಾ ಪೋರ್ಟ್ ಟ್ರಸ್ಟ್ ಮತ್ತು ವಾರಣಾಸಿ ಟರ್ಮಿನಲ್‌ನಂತಹ NW-1 ರ ಪ್ರಮುಖ ಬಂದರುಗಳು ಉನ್ನತೀಕರಣಕ್ಕೆ ಸ್ಲೇಟ್ ಆಗಿವೆ.\",\n \"normalised\": \"ಈ ಉಪಕ್ರಮವು ಕನಿಷ್ಠ ಮೂರು ಮೀಟರ್ ಡ್ರಾಫ್ಟ್ ಅನ್ನು ನಿರ್ವಹಿಸಲು ಡ್ರೆಡ್ಜಿಂಗ್ ಕಾರ್ಯಾಚರಣೆಗಳನ್ನು ಒಳಗೊಂಡಿದೆ, ಜೊತೆಗೆ ರಾತ್ರಿ ನ್ಯಾವಿಗೇಷನ್ ನೆರವು ಮತ್ತು ರಿವರ್ ಇನ್ಫರ್ಮೇಷನ್ ಸಿಸ್ಟಮ್ಸ್ (R-I-S) ಅನ್ನು ಸ್ಥಾಪಿಸಲಾಗಿದೆ. ಇದು ಇಪ್ಪತ್ತನಾಲ್ಕು ಭಾಗಿಸು ಏಳು ಕಾರ್ಯಾಚರಣೆಗಳನ್ನು ಸಕ್ರಿಯಗೊಳಿಸುತ್ತದೆ ಮತ್ತು ಕಲ್ಲಿದ್ದಲು, ಕಬ್ಬಿಣದ ಅದಿರು ಮತ್ತು ಕೃಷಿ ಉತ್ಪನ್ನಗಳಂತಹ ಸರಕುಗಳನ್ನು ಸಾಗಿಸುವ ಹಡಗುಗಳಿಗೆ ಸಾಗಣೆ ಸಮಯವನ್ನು ಕಡಿಮೆ ಮಾಡುತ್ತದೆ. ಕೋಲ್ಕತ್ತಾ ಪೋರ್ಟ್ ಟ್ರಸ್ಟ್ ಮತ್ತು ವಾರಣಾಸಿ ಟರ್ಮಿನಲ್‌ನಂತಹ N-W-ಒಂದು ಉದ್ದಕ್ಕೂ ಇರುವ ಪ್ರಮುಖ ಬಂದರುಗಳು ಉನ್ನತೀಕರಣಕ್ಕೆ ಸ್ಲೇಟ್ ಆಗಿವೆ.\"\n}"
}
```
```json
{
  "unnormalised": "16/11/2024 ರಂದು ಬಿಡುಗಡೆಯಾದ ಹೇಳಿಕೆಯ ಪ್ರಕಾರ, NW-1 ರ ಅಭಿವೃದ್ಧಿಯು ಸರ್ಕಾರದ ಸಾಗರಮಾಲಾ ಕಾರ್ಯಕ್ರಮದೊಂದಿಗೆ ಹೊಂದಿಕೆಯಾಗುತ್ತದೆ, ಇದು ಕರಾವಳಿ ಹಡಗು ಮತ್ತು ಒಳನಾಡಿನ ಜಲಮಾರ್ಗಗಳನ್ನು ವೆಚ್ಚ-ಪರಿಣಾಮಕಾರಿ ಮತ್ತು ಪರಿಸರ ಸ್ನೇಹಿ ಸಾರಿಗೆ ವಿಧಾನಗಳಾಗಿ ಉತ್ತೇಜಿಸುವ ಗುರಿಯನ್ನು ಹೊಂದಿದೆ. IWAI ಸರಕು ಪ್ರಮಾಣದಲ್ಲಿ ಗಮನಾರ್ಹ ಹೆಚ್ಚಳವನ್ನು ನಿರೀಕ್ಷಿಸುತ್ತದೆ, ಇದು 2030 ರ ವೇಳೆಗೆ ವಾರ್ಷಿಕವಾಗಿ 20 ಮಿಲಿಯನ್ ಟನ್‌ಗಳಿಗೆ ತಲುಪುವ ಸಾಧ್ಯತೆಯಿದೆ, ಇದು ಪ್ರದೇಶಕ್ಕೆ ಗಣನೀಯ ಆರ್ಥಿಕ ಪ್ರಯೋಜನಗಳನ್ನು ನೀಡುತ್ತದೆ.",
  "normalised": "ಹದಿನಾರನೇ ನವೆಂಬರ್ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕರಲ್ಲಿ ಬಿಡುಗಡೆಯಾದ ಹೇಳಿಕೆಯ ಪ್ರಕಾರ, N-W-ಒಂದರ ಅಭಿವೃದ್ಧಿಯು ಸರ್ಕಾರದ ಸಾಗರಮಾಲಾ ಕಾರ್ಯಕ್ರಮದೊಂದಿಗೆ ಹೊಂದಿಕೆಯಾಗುತ್ತದೆ, ಇದು ಕರಾವಳಿ ಹಡಗು ಮತ್ತು ಒಳನಾಡಿನ ಜಲಮಾರ್ಗಗಳನ್ನು ವೆಚ್ಚ-ಪರಿಣಾಮಕಾರಿ ಮತ್ತು ಪರಿಸರ ಸ್ನೇಹಿ ಸಾರಿಗೆ ವಿಧಾನಗಳಾಗಿ ಉತ್ತೇಜಿಸುವ ಗುರಿಯನ್ನು ಹೊಂದಿದೆ. I-W-A-I ಸರಕು ಪ್ರಮಾಣದಲ್ಲಿ ಗಣನೀಯ ಹೆಚ್ಚಳವನ್ನು ನಿರೀಕ್ಷಿಸುತ್ತದೆ, ಇದು ಎರಡು ಸಾವಿರದ ಮೂವತ್ತರ ವೇಳೆಗೆ ವಾರ್ಷಿಕವಾಗಿ ಇಪ್ಪತ್ತು ಮಿಲಿಯನ್ ಟನ್‌ಗಳಿಗೆ ತಲುಪುವ ಸಾಧ್ಯತೆಯಿದೆ, ಇದು ಪ್ರದೇಶಕ್ಕೆ ಗಣನೀಯ ಆರ್ಥಿಕ ಪ್ರಯೋಜನಗಳನ್ನು ನೀಡುತ್ತದೆ.",
  "raw": "16/11/2024 ರಂದು ಬಿಡುಗಡೆಯಾದ ಹೇಳಿಕೆಯ ಪ್ರಕಾರ, NW-1 ರ ಅಭಿವೃದ್ಧಿಯು ಸರ್ಕಾರದ ಸಾಗರಮಾಲಾ ಕಾರ್ಯಕ್ರಮದೊಂದಿಗೆ ಹೊಂದಿಕೆಯಾಗುತ್ತದೆ, ಇದು ಕರಾವಳಿ ಹಡಗು ಮತ್ತು ಒಳನಾಡಿನ ಜಲಮಾರ್ಗಗಳನ್ನು ವೆಚ್ಚ-ಪರಿಣಾಮಕಾರಿ ಮತ್ತು ಪರಿಸರ ಸ್ನೇಹಿ ಸಾರಿಗೆ ವಿಧಾನಗಳಾಗಿ ಉತ್ತೇಜಿಸುವ ಗುರಿಯನ್ನು ಹೊಂದಿದೆ. IWAI ಸರಕು ಪ್ರಮಾಣದಲ್ಲಿ ಗಮನಾರ್ಹ ಹೆಚ್ಚಳವನ್ನು ನಿರೀಕ್ಷಿಸುತ್ತದೆ, ಇದು 2030 ರ ವೇಳೆಗೆ ವಾರ್ಷಿಕವಾಗಿ 20 ಮಿಲಿಯನ್ ಟನ್‌ಗಳಿಗೆ ತಲುಪುವ ಸಾಧ್ಯತೆಯಿದೆ, ಇದು ಪ್ರದೇಶಕ್ಕೆ ಗಣನೀಯ ಆರ್ಥಿಕ ಪ್ರಯೋಜನಗಳನ್ನು ನೀಡುತ್ತದೆ."
}
```
