{"unnormalised": "ନାଇଟ୍ ଫ୍ରାଙ୍କ ଇଣ୍ଡିଆ ଦ୍ୱାରା 20/06/2024 ରେ ପ୍ରକାଶିତ ଏକ ରିପୋର୍ଟ ଅନୁଯାୟୀ, ମୁମ୍ବାଇରେ ରିଅଲ୍ ଇଷ୍ଟେଟ୍ ମୂଲ୍ୟରେ ଗତ ତିନି ମାସରେ ପ୍ରାୟ 15% ବୃଦ୍ଧି ଘଟିଛି। ଦକ୍ଷିଣ ମୁମ୍ବାଇରେ ହାରାହାରି ସମ୍ପତ୍ତି ମୂଲ୍ୟ ବର୍ତ୍ତମାନ ପ୍ରତି ବର୍ଗଫୁଟ୍ ପିଛା ₹85,000 ରେ ପହଞ୍ଚିଛି, ଯାହା ଏହାକୁ ଦେଶର ସବୁଠାରୁ ମହଙ୍ଗା ଆବାସିକ ବଜାର ମଧ୍ୟରୁ ଗୋଟିଏ କରିଛି।", "normalised": "ନାଇଟ ଫ୍ରାଙ୍କ ଇଣ୍ଡିଆ ଦ୍ୱାରା ବିଂଶ ଜୁନ ଦୁଇ ହଜାର ଚବିଶ ରେ ପ୍ରକାଶିତ ଏକ ରିପୋର୍ଟ ଅନୁଯାୟୀ ମୁମ୍ବାଇରେ ରିଅଲ୍ ଇଷ୍ଟେଟ୍ ମୂଲ୍ୟରେ ଗତ ତିନି ମାସରେ ପ୍ରାୟ ପନ୍ଦର ପ୍ରତିଶତ ବୃଦ୍ଧି ଘଟିଛି। ଦକ୍ଷିଣ ମୁମ୍ବାଇରେ ହାରାହାରି ସମ୍ପତ୍ତି ମୂଲ୍ୟ ବର୍ତ୍ତମାନ ପ୍ରତି ବର୍ଗଫୁଟ୍ ପିଛା ପଞ୍ଚାଅଶୀ ହଜାର ଟଙ୍କାରେ ପହଞ୍ଚିଛି, ଯାହା ଏହାକୁ ଦେଶର ସବୁଠାରୁ ମହଙ୍ଗା ଆବାସିକ ବଜାର ମଧ୍ୟରୁ ଗୋଟିଏ କରିଛି।"}
{"unnormalised": "ଏହି ବୃଦ୍ଧିର କାରଣ ସ୍ୱରୂପ ରିପୋର୍ଟରେ ଅନେକଗୁଡ଼ିଏ କାରକ ଦର୍ଶାଯାଇଛି, ଯେଉଁଥିରେ ଅଣ-ନିବାସୀ ଭାରତୀୟ (NRIs) ଏବଂ ଅଧିକ ସମ୍ପତ୍ତି ଥିବା ବ୍ୟକ୍ତିଙ୍କଠାରୁ ବଢୁଥିବା ଚାହିଦା ଏବଂ ପ୍ରମୁଖ ସ୍ଥାନଗୁଡିକରେ ନୂତନ ସମ୍ପତ୍ତିର ସୀମିତ ଯୋଗାଣ ଅନ୍ତର୍ଭୁକ୍ତ। ଗତ ବର୍ଷର ସମାନ ଅବଧି ତୁଳନାରେ କେବଳ ମେ' 24 ରେ ସମ୍ପତ୍ତି ପଞ୍ଜୀକରଣ ସଂଖ୍ୟା 22% ବୃଦ୍ଧି ପାଇଛି, ଯାହା କ୍ରେତାଙ୍କ ଦୃଢ ମନୋଭାବକୁ ସୂଚିତ କରୁଛି।", "normalised": "ରିପୋର୍ଟରେ ଏହି ବୃଦ୍ଧିର କାରଣ ସ୍ୱରୂପ ଅନେକ କାରକକୁ ଦର୍ଶାଯାଇଛି, ଯେଉଁଥିରେ ଏନ-ଆର-ଆଇ-ମାନଙ୍କଠାରୁ ବଢୁଥିବା ଚାହିଦା ଏବଂ ଅଧିକ ସମ୍ପତ୍ତି ଥିବା ବ୍ୟକ୍ତିବିଶେଷଙ୍କ ସହିତ ପ୍ରମୁଖ ସ୍ଥାନରେ ନୂତନ ସମ୍ପତ୍ତିର ସୀମିତ ଯୋଗାଣ ଅନ୍ତର୍ଭୁକ୍ତ। କେବଳ ମେ' ଚବିଶରେ ସମ୍ପତ୍ତି ପଞ୍ଜୀକରଣ ସଂଖ୍ୟା ଗତ ବର୍ଷର ସମାନ ଅବଧି ତୁଳନାରେ ବାଇଶ ପ୍ରତିଶତ ଅଧିକ ଥିଲା, ଯାହା ଏକ ଦୃଢ଼ କ୍ରେତା ଭାବନାକୁ ସୂଚିତ କରେ।"}
{"unnormalised": "ବର୍ତ୍ତମାନ ବିକାଶକାରୀମାନେ ଏହି ଚାହିଦାକୁ ପୂରଣ କରିବା ପାଇଁ ଅଧିକ ବିଳାସପୂର୍ଣ୍ଣ ପ୍ରକଳ୍ପ ଆରମ୍ଭ କରିବା ଉପରେ ଧ୍ୟାନ ଦେଉଛନ୍ତି, ବାନ୍ଦ୍ରା ଏବଂ ଜୁହୁ ଭଳି ଅଞ୍ଚଳରେ ଅନେକ ନୂତନ ପ୍ରକଳ୍ପ ଯୋଜନା କରାଯାଉଛି। ତଥାପି, ମଧ୍ୟବିତ୍ତ ପରିବାର ପାଇଁ ଘରର କିଣାଦାମ ସାଧ୍ୟ ହେବା ନେଇ ଚିନ୍ତା ବଢୁଛି, ବିଶେଷ କରି ଏପରି ଏକ ସହରରେ ଯେଉଁଠାରେ ହାରାହାରି ଆୟ ସମ୍ପତ୍ତି ମୂଲ୍ୟ ତୁଳନାରେ ଯଥେଷ୍ଟ କମ୍ ଅଟେ।", "normalised": "ବର୍ତ୍ତମାନ ଡେଭଲପର୍ମାନେ ଏହି ଚାହିଦାକୁ ପୂରଣ କରିବା ପାଇଁ ଅଧିକ ବିଳାସପୂର୍ଣ୍ଣ ପ୍ରୋଜେକ୍ଟ ଆରମ୍ଭ କରିବା ଉପରେ ଧ୍ୟାନ ଦେଉଛନ୍ତି, ବାନ୍ଦ୍ରା ଏବଂ ଜୁହୁ ଭଳି ଅଞ୍ଚଳରେ ଅନେକ ନୂତନ ପ୍ରୋଜେକ୍ଟ ଯୋଜନା କରାଯାଉଛି। ତଥାପି, ମଧ୍ୟବିତ୍ତ ପରିବାର ପାଇଁ ଘରର କିଣାଦାମକୁ ନେଇ ଚିନ୍ତା ବଢ଼ିବାରେ ଲାଗିଛି, ବିଶେଷକରି ଏପରି ଏକ ସହରରେ ଯେଉଁଠାରେ ହାରାହାରି ଆୟ ସମ୍ପତ୍ତି ମୂଲ୍ୟଠାରୁ ଯଥେଷ୍ଟ କମ୍ ଅଟେ।"}
{"unnormalised": "ନାଇଟ୍ ଫ୍ରାଙ୍କ ଇଣ୍ଡିଆର ସିଏମଡି ଶିଶିର ବୈଜାଲ କହିଛନ୍ତି, \"ଆମେ ପ୍ରିମିୟମ୍ ସମ୍ପତ୍ତିଗୁଡିକ ପ୍ରତି ଏକ ସ୍ପଷ୍ଟ ପରିବର୍ତ୍ତନ ଦେଖୁଛୁ, କ୍ରେତାମାନେ ସ୍ଥାନ ଏବଂ ସୁବିଧା ପାଇଁ ଅଧିକ ଦେୟ ଦେବାକୁ ମଧ୍ୟ ପ୍ରସ୍ତୁତ ଅଛନ୍ତି।\" ରିପୋର୍ଟରେ ଏହା ମଧ୍ୟ ଦର୍ଶାଯାଇଛି ଯେ ବ୍ୟବସାୟିକ ରିଅଲ୍ ଇଷ୍ଟେଟରେ ମଧ୍ୟ ସମାନ ଧାରା ଦେଖିବାକୁ ମିଳୁଛି, ବିକେସିରେ ଗତ ବର୍ଷ ଅଫିସ ଭଡା 10% ବୃଦ୍ଧି ପାଇଛି।", "normalised": "ନାଇଟ୍ ଫ୍ରାଙ୍କ ଇଣ୍ଡିଆର ସି-ଏମ-ଡି ଶିଶିର ବୈଜଲ କହିଛନ୍ତି, \"ଆମେ ପ୍ରିମିୟମ୍ ସମ୍ପତ୍ତି ଆଡକୁ ଏକ ସ୍ପଷ୍ଟ ପରିବର୍ତ୍ତନ ଦେଖୁଛୁ, କ୍ରେତାମାନେ ସ୍ଥାନ ଏବଂ ସୁବିଧା ପାଇଁ ଅଧିକ ମୂଲ୍ୟ ଦେବାକୁ ରାଜି ଅଛନ୍ତି।\" ରିପୋର୍ଟରେ ଏହା ମଧ୍ୟ ଦର୍ଶାଯାଇଛି ଯେ ବାଣିଜ୍ୟିକ ରିଅଲ୍ ଇଷ୍ଟେଟ୍ ମଧ୍ୟ ସମାନ ଧାରା ଅନୁଭବ କରୁଛି, ଗତ ବର୍ଷରେ ବି-କେ-ସିରେ ଅଫିସ୍ ଭଡା ଦଶ ପ୍ରତିଶତ ବୃଦ୍ଧି ପାଇଛି।"}
{"unnormalised": "ବିଶେଷଜ୍ଞମାନେ ସମ୍ଭାବ୍ୟ ଘର କ୍ରେତାମାନଙ୍କୁ ସେମାନଙ୍କର ଆର୍ଥିକ ସ୍ଥିତିକୁ ଭଲଭାବେ ଆକଳନ କରିବାକୁ ଏବଂ କିଣିବା ନିଷ୍ପତ୍ତି ନେବା ପୂର୍ବରୁ ସମସ୍ତ କାରକକୁ ବିଚାର କରିବାକୁ ପରାମର୍ଶ ଦେଉଛନ୍ତି। ସାମଗ୍ରିକ ଗୃହ ବଜାର ଉପରେ ଏହି ମୂଲ୍ୟ ବୃଦ୍ଧିର ଦୀର୍ଘକାଳୀନ ପ୍ରଭାବ ଦେଖିବା ବାକି ଅଛି, କିନ୍ତୁ ଏହା ସ୍ପଷ୍ଟ ଯେ ମୁମ୍ବାଇର ରିଅଲ୍ ଇଷ୍ଟେଟ୍ କ୍ଷେତ୍ର ବର୍ତ୍ତମାନ ଏକ ବୁମ ଅନୁଭବ କରୁଛି।", "normalised": "ବିଶେଷଜ୍ଞମାନେ ସମ୍ଭାବ୍ୟ ଘର କିଣାଳିମାନଙ୍କୁ ସେମାନଙ୍କର ଆର୍ଥିକ ସ୍ଥିତିକୁ ଭଲଭାବେ ଆକଳନ କରିବାକୁ ଏବଂ କ୍ରୟ ନିଷ୍ପତ୍ତି ନେବା ପୂର୍ବରୁ ସମସ୍ତ ଦିଗକୁ ବିଚାର କରିବାକୁ ପରାମର୍ଶ ଦେଉଛନ୍ତି। ସାମଗ୍ରିକ ଗୃହ ବଜାର ଉପରେ ଏହି ମୂଲ୍ୟ ବୃଦ୍ଧିର ଦୀର୍ଘକାଳୀନ ପ୍ରଭାବ ଦେଖିବାକୁ ବାକି ରହିଲା, କିନ୍ତୁ ଏହା ସ୍ପଷ୍ଟ ଯେ ମୁମ୍ବାଇର ରିଅଲ୍ ଇଷ୍ଟେଟ୍ କ୍ଷେତ୍ର ବର୍ତ୍ତମାନ ଏକ ବୁମ ଅନୁଭବ କରୁଛି।"}
