{"unnormalised": "ମୁମ୍ବାଇରେ ସମ୍ପତ୍ତିର ମୂଲ୍ୟ ଆକାଶ ଛୁଇଁଛି, ବନ୍ଧୁଗଣ! ବାନ୍ଦ୍ରାରେ ଏକ 1BHK ବିଷୟରେ ଏକ ତାଜା ତାଲିକା ଭାଇରାଲ୍ ହୋଇଛି – ମାତ୍ର 350 ବର୍ଗ ଫୁଟ୍ ₹3.5 କୋଟିରେ। ହଁ, ଆପଣ ଠିକ୍ ପଢ଼ିଛନ୍ତି ବନ୍ଧୁଗଣ। ଆପଣ ସେହି ଟଙ୍କାରେ ଦୁନିଆର କିଛି ଅଂଶରେ ଏକ ଛୋଟ ଦ୍ୱୀପ କିଣି ପାରିବେ।", "normalised": "ମୁମ୍ବାଇରେ ସମ୍ପତ୍ତି ମୂଲ୍ୟ କ୍ରମାଗତ ଭାବରେ ବୃଦ୍ଧି ପାଇବାରେ ଲାଗିଛି! ବାନ୍ଦ୍ରାରେ ଏକ ୱାନ୍ ବି-ଏଚ୍-କେ ର ନିକଟତମ ତାଲିକା ଭାଇରାଲ୍ ହୋଇଛି – ମାତ୍ର ତିନି ଶହ ପଚାଶ ବର୍ଗଫୁଟ୍ ଯାହାର ମୂଲ୍ୟ ତିନି କୋଟି ପଚାଶ ଲକ୍ଷ ଟଙ୍କା। ହଁ, ଆପଣ ଠିକ୍ ପଢ଼ିଛନ୍ତି। ଏହି ଟଙ୍କାରେ ଆପଣ ବିଶ୍ୱର କିଛି ଅଂଶରେ ଏକ ଛୋଟ ଦ୍ୱୀପ କିଣି ପାରିବେ।"}
{"unnormalised": "\"ସମୁଦ୍ର ଦୃଶ୍ୟ\" ଅର୍ଥ ହେଉଛି ଆପଣ ଯଦି ଏକ ଚା' କପ୍ ସନ୍ତୁଳିତ କରି ଝରକା ବାହାରକୁ ଅନାଇବେ, ତେବେ ବୋଧହୁଏ ସମୁଦ୍ର ଦେଖିପାରିବେ। ଏବଂ \"ସୁବିଧା\"? ଭଲ, ସେଠାରେ ଏକ ଲିଫ୍ଟ ଅଛି ଯାହା 60% ସମୟରେ କାମ କରେ ଏବଂ ରାଜୁ ନାମକ ଜଣେ ୱାଚମ୍ୟାନ୍ ଅଛନ୍ତି ଯିଏ ସମସ୍ତ ଭଲ ଗୁଜବ ଜାଣନ୍ତି।", "normalised": "\"ସମୁଦ୍ର ଦୃଶ୍ୟ\"ର ଅର୍ଥ ହେଉଛି ଆପଣ ଏକ ଚା’ କପ୍ ଧରି ଝରକା ବାହାରକୁ ଅନାଇଲେ ସମୁଦ୍ରର ଝଲକ ଦେଖିପାରିବେ। ଏବଂ \"ସୁବିଧା\"? ଭଲ, ସେଠାରେ ଏକ ଲିଫ୍ଟ ଅଛି ଯାହା ଷାଠିଏ ପ୍ରତିଶତ ସମୟରେ କାମ କରେ ଏବଂ ରାଜୁ ନାମକ ଜଣେ ୱାଚମ୍ୟାନ୍ ଅଛନ୍ତି ଯିଏ ସମସ୍ତ ଗୁଜବ ବିଷୟରେ ଜାଣନ୍ତି।"}
{"unnormalised": "ରିଅଲ୍ ଇଷ୍ଟେଟ୍ ଏଜେଣ୍ଟମାନେ ଏହାକୁ \"ବିନିଯୋଗ ସମ୍ଭାବନା\" ବୋଲି କହୁଛନ୍ତି। କାହା ପାଇଁ ବିନିଯୋଗ ସମ୍ଭାବନା, ଠିକ୍? ବୋଧହୁଏ ଭବିଷ୍ୟତ ପିଢ଼ି ଯେଉଁମାନଙ୍କୁ ବାର୍ଷିକ ସମ୍ପତ୍ତି ଟିକସ ଦେବା ପାଇଁ ନିଜର କିଡନୀ ବିକ୍ରି କରିବାକୁ ପଡିବ। ଜଣେ ଦଲାଲ, ନିଜକୁ ଅନଲାଇନରେ \"RealEstateGuru420\" ବୋଲି କହି, ଏହାକୁ ଏକ ଚୋରି ବୋଲି ଦାବି କରିଛନ୍ତି, ଏହାକୁ ମୋନାକୋର ମୂଲ୍ୟ ସହିତ ତୁଳନା କରିଛନ୍ତି, ମୋନାକୋ ହେବା ବିଷୟରେ ସମ୍ପୂର୍ଣ୍ଣ ଭୁଲି ଯାଇଛନ୍ତି।", "normalised": "ରିଅଲ୍ ଇଷ୍ଟେଟ୍ ଏଜେଣ୍ଟମାନେ ଏହାକୁ \"ନିବେଶ ସମ୍ଭାବନା\" ବୋଲି କହୁଛନ୍ତି। କାହା ପାଇଁ ନିବେଶ ସମ୍ଭାବନା, ଠିକ୍? ବୋଧହୁଏ ଭବିଷ୍ୟତର ପିଢ଼ି ଯେଉଁମାନେ ବାର୍ଷିକ ସମ୍ପତ୍ତି ଟିକସ ଦେବା ପାଇଁ ସେମାନଙ୍କର କିଡନୀ ବିକ୍ରି କରିବାକୁ ପଡିବ। ଜଣେ ବ୍ରୋକର, ନିଜକୁ ଅନଲାଇନରେ \"ଆର୍-ଇ-ଏ-ଏଲ୍-ଇ-ଏସ୍-ଟି-ଏ-ଟି-ଇ-ଜି-ୟୁ-ଆର୍-ୟୁ ଚାରି ଶହ କୋଡିଏ\" ବୋଲି କହି ଏହାକୁ ଏକ ଲୁଟ୍ ବୋଲି ଦାବି କରିଥିଲେ, ଏହାକୁ ମୋନାକୋର ବର୍ଗଫୁଟ୍ ମୂଲ୍ୟ ସହିତ ତୁଳନା କରିଥିଲେ, ଯାହାକି ମୋନାକୋ ବିଷୟରେ ସମ୍ପୂର୍ଣ୍ଣ ଭୁଲ୍ ଥିଲା।"}
{"unnormalised": "ମୋର ଅଟୋ-ରିକ୍ସା ଡ୍ରାଇଭର, ରାମୁ କାକା, ଏହାକୁ ସର୍ବୋତ୍ତମ ଭାବରେ ବ୍ୟକ୍ତ କରିଛନ୍ତି: \"ଇତନା ପୈସା ମେଁ ତୋ ମେଁ ପୁରା ଗାଓଁ ଖରିଦ ଲେଗା, ବେଟା!\" (ସେହି ଟଙ୍କାରେ, ମୁଁ ଏକ ପୁରା ଗାଁ କିଣି ପାରିବି, ପୁଅ!) ସେ \"ଗ୍ରାମୀଣ ରିଅଲ୍ ଇଷ୍ଟେଟ୍ ସୁଯୋଗ\" ରେ ବିଶେଷଜ୍ଞତା ହାସଲ କରି ଏକ ପ୍ରତିଦ୍ୱନ୍ଦ୍ୱୀ ଏଜେନ୍ସି ଆରମ୍ଭ କରିବାକୁ ଚିନ୍ତା କରୁଛନ୍ତି। ଦେଖି ରୁହ, \"RealEstateGuru420\"!", "normalised": "ମୋର ଅଟୋ-ରିକ୍ସା ଡ୍ରାଇଭର, ରାମୁ କାକା, ଏହାକୁ ସର୍ବୋତ୍ତମ ଭାବରେ ବୁଝାଇଲେ: \"ଇତନା ପାଇସା ମେଁ ତୋ ମେଁ ପୁରା ଗାଁଓ ଖରିଦ ଲେଗା, ବେଟା!\" (ଏତେ ଟଙ୍କାରେ ମୁଁ ଗୋଟିଏ ପୁରା ଗାଁ କିଣି ପାରିବି, ପୁଅ!) ସେ \"ଗ୍ରାମୀଣ ରିଅଲ୍ ଇଷ୍ଟେଟ୍ ସୁଯୋଗ\"ରେ ବିଶେଷଜ୍ଞତା ହାସଲ କରି ଏକ ପ୍ରତିଦ୍ୱନ୍ଦ୍ୱୀ ଏଜେନ୍ସି ଆରମ୍ଭ କରିବାକୁ ଚିନ୍ତା କରୁଛନ୍ତି। ସାବଧାନ, \"ଆର୍-ଇ-ଏ-ଏଲ୍-ଇ-ଏସ୍-ଟି-ଏ-ଟି-ଇ-ଜି-ୟୁ-ଆର୍-ୟୁ ଚାରି ଶହ କୋଡିଏ\"!"}
{"unnormalised": "ତେଣୁ, ଯଦି ଆପଣ ମୁମ୍ବାଇର ଆକାଶର ଏକ ଖଣ୍ଡର ମାଲିକ ହେବାକୁ ସ୍ୱପ୍ନ ଦେଖୁଛନ୍ତି, ତେବେ ବର୍ତ୍ତମାନ ସଞ୍ଚୟ କରିବା ଆରମ୍ଭ କରନ୍ତୁ। କିମ୍ବା ରାମୁ କାକାଙ୍କ ଗାଁ ବିକଳ୍ପ ବିଷୟରେ ବିଚାର କରନ୍ତୁ। ମୁଁ କେବଳ କହୁଛି।", "normalised": "ତେଣୁ, ଯଦି ଆପଣ ମୁମ୍ବାଇର ଆକାଶରେ ଏକ ଖଣ୍ଡର ମାଲିକ ହେବାର ସ୍ୱପ୍ନ ଦେଖୁଛନ୍ତି, ତେବେ ବର୍ତ୍ତମାନ ସଞ୍ଚୟ କରିବା ଆରମ୍ଭ କରନ୍ତୁ। କିମ୍ବା ବୋଧହୁଏ ରାମୁ କାକାଙ୍କ ଗାଁ ବିକଳ୍ପ ବିଷୟରେ ଚିନ୍ତା କରନ୍ତୁ। ମୁଁ କେବଳ କହୁଛି।"}
