```json
{
  "unnormalised": "ए-लेव्हल गणिताचे निकाल लागले आहेत, आणि एक उत्साह आहे, विशेषत: डिफरेंशियल कॅल्क्युलसच्या आसपास! दिल्ली पब्लिक स्कूल, आर. के. पुरम आणि गुवाहाटीमधील लहान शाळांमधील बरेच विद्यार्थी म्हणत आहेत की हा पेपर खूप कठीण होता. बहुतेक विद्यार्थ्याना बदल आणि ऑप्टिमायझेशनच्या दरांशी संबंधित प्रश्नांमध्ये अडचणी आल्या.",
  "normalised": "ए-लेव्हल गणिताचे निकाल लागले आहेत, आणि एक उत्साह आहे, विशेषत: डिफरेंशियल कॅल्क्युलसच्या आसपास! दिल्ली पब्लिक स्कूल, आर-के. पुरम आणि गुवाहाटीमधील लहान शाळांमधील बरेच विद्यार्थी म्हणत आहेत की हा पेपर खूप कठीण होता. बहुतेक विद्यार्थ्याना बदल आणि ऑप्टिमायझेशनच्या दरांशी संबंधित प्रश्नांमध्ये अडचणी आल्या.",
  "raw": "ए-लेव्हल गणिताचे निकाल लागले आहेत, आणि एक उत्साह आहे, विशेषत: डिफरेंशियल कॅल्क्युलसच्या आसपास! दिल्ली पब्लिक स्कूल, आर. के. पुरम आणि गुवाहाटीमधील लहान शाळांमधील बरेच विद्यार्थी म्हणत आहेत की हा पेपर खूप कठीण होता. बहुतेक विद्यार्थ्याना बदल आणि ऑप्टिमायझेशनच्या दरांशी संबंधित प्रश्नांमध्ये अडचणी आल्या."
}
```
```json
{
  "unnormalised": "\"यार, मी संबंधित दर समस्या पूर्णपणे गोंधळात पाडला,\" मुंबईतील विद्यार्थी रोहन शर्मा म्हणाला. \"मी ते शोधण्यात जवळजवळ 45 मिनिटे घालवली, पण मला योग्य उत्तर मिळू शकले नाही. मला वाटते की तिथे सुमारे 15 गुण गमावले. माझा एकूण ग्रेड आता 80% पेक्षा कमी असेल.\"",
  "normalised": "\"यार, मी संबंधित दर समस्या पूर्णपणे गोंधळात पाडला,\" मुंबईतील विद्यार्थी रोहन शर्मा म्हणाला. \"मी ते शोधण्यात जवळजवळ पंचेचाळीस मिनिटे घालवली, पण मला योग्य उत्तर मिळू शकले नाही. मला वाटते की तिथे सुमारे पंधरा गुण गमावले. माझा एकूण ग्रेड आता ऐंशी टक्के पेक्षा कमी असेल.\"",
  "raw": "असिस्टंट: {\"unnormalised\": \"\\\"यार, मी संबंधित दर समस्या पूर्णपणे गोंधळात पाडला,\\\" मुंबईतील विद्यार्थी रोहन शर्मा म्हणाला. \\\"मी ते शोधण्यात जवळजवळ 45 मिनिटे घालवली, पण मला योग्य उत्तर मिळू शकले नाही. मला वाटते की तिथे सुमारे 15 गुण गमावले. माझा एकूण ग्रेड आता 80% पेक्षा कमी असेल.\\\"\", \"normalised\": \"\\\"यार, मी संबंधित दर समस्या पूर्णपणे गोंधळात पाडला,\\\" मुंबईतील विद्यार्थी रोहन शर्मा म्हणाला. \\\"मी ते शोधण्यात जवळजवळ पंचेचाळीस मिनिटे घालवली, पण मला योग्य उत्तर मिळू शकले नाही. मला वाटते की तिथे सुमारे पंधरा गुण गमावले. माझा एकूण ग्रेड आता ऐंशी टक्के पेक्षा कमी असेल.\\\"\", \"text\": \"\\\"यार, मी संबंधित दर समस्या पूर्णपणे गोंधळात पाडला,\\\" said Rohan Sharma, a student from Mumbai. \\\"I spent almost 45 mins trying to figure it out, but I couldn’t get the right answer. Think I lost around 15 marks there. My overall grade will probably be lower than 80% now.\\\"\"}"
}
```
```json
{
  "unnormalised": "शिक्षकही यात सहभागी होत आहेत. चेन्नईमधील गणित शिक्षिका श्रीमती अय्यर म्हणाल्या, \"प्रश्न संकल्पनांची सखोल समज तपासण्यासाठी तयार केले होते, केवळ सूत्रांचे पाठांतर करण्यासाठी नाही. उदाहरणार्थ, दुस-या डेरिव्हेटिव्ह टेस्टचा उपयोग करून फंक्शनची किमान व्हॅल्यू शोधण्यावर एक प्रश्न होता. बर्‍याच विद्यार्थ्यांना हे समजले नाही की फंक्शनमध्ये एक कॉम्प्लेक्स फ्रॅक्शन समाविष्ट आहे आणि त्यांनी 30 मिनिटांनंतर ते सोडून दिले.\"",
  "normalised": "शिक्षकही यात सहभागी होत आहेत. मिसेस अय्यर, चेन्नईमधील गणित शिक्षिका, यांनी नमूद केले, \"प्रश्न संकल्पनांची सखोल समज तपासण्यासाठी तयार केले होते, केवळ सूत्रांचे पाठांतर करण्यासाठी नाही. उदाहरणार्थ, दुस-या डेरिव्हेटिव्ह टेस्टचा उपयोग करून फंक्शनची किमान व्हॅल्यू शोधण्यावर एक प्रश्न होता. बर्‍याच विद्यार्थ्यांना हे समजले नाही की फंक्शनमध्ये एक कॉम्प्लेक्स फ्रॅक्शन समाविष्ट आहे आणि त्यांनी तीस मिनिटांनंतर ते सोडून दिले.\"",
  "raw": "शिक्षकांचाही यात सहभाग आहे. चेन्नईतील गणित शिक्षिका श्रीमती अय्यर म्हणाल्या, \"प्रश्न हे संकल्पनांची अधिक सखोल माहिती तपासण्यासाठी बनवले होते, केवळ पाठांतर केलेल्या फॉर्म्युलांसाठी नाही. उदाहरणार्थ, दुस-या डेरिव्हेटिव्ह टेस्टचा वापर करून फंक्शनची किमान किंमत शोधण्यावर एक प्रश्न होता. अनेक विद्यार्थ्यांना हे समजले नाही की फंक्शनमध्ये एक गुंतागुंतीचा अंश समाविष्ट आहे, आणि त्यांनी 30 मिनिटांनंतर ते सोडून दिले.\""
}
```
```json
{
  "unnormalised": "काही लोक अभ्यासक्रमाकडे बोट दाखवत आहेत, ते म्हणतात की वास्तविक जगातील ॲप्लिकेशन्स अधिक चांगल्या प्रकारे दर्शवण्यासाठी तो अपडेट करणे आवश्यक आहे. \"जेव्हा आपण लोकसंख्या वाढ मॉडेल करण्यासाठी किंवा स्टॉकच्या किमतीचा अंदाज लावण्यासाठी कॅल्क्युलस वापरू शकतो, तेव्हा आपण या जुन्या सैद्धांतिक समस्यांबद्दल का शिकत आहोत?\" 'MathsGuru123' या नावाने Quora वापरकर्त्याने विचारले. ऑनलाइनवर वाद निश्चितच वाढत आहे.",
  "normalised": "काही लोक अभ्यासक्रमाकडे बोट दाखवत आहेत, ते म्हणतात की वास्तविक जगातील ॲप्लिकेशन्स अधिक चांगल्या प्रकारे दर्शवण्यासाठी तो अपडेट करणे आवश्यक आहे. \"जेव्हा आपण लोकसंख्या वाढ मॉडेल करण्यासाठी किंवा स्टॉकच्या किमतीचा अंदाज लावण्यासाठी कॅल्क्युलस वापरू शकतो, तेव्हा आपण या जुन्या सैद्धांतिक समस्यांबद्दल का शिकत आहोत?\" 'Maths Guru वन टू थ्री' या नावाने Quora वापरकर्त्याने विचारले. ऑनलाइनवर वाद निश्चितच वाढत आहे.",
  "raw": "काही लोक अभ्यासक्रमाकडे बोट दाखवत आहेत, ते म्हणतात की वास्तविक जगातील ॲप्लिकेशन्स अधिक चांगल्या प्रकारे दर्शवण्यासाठी तो अपडेट करणे आवश्यक आहे. \"जेव्हा आपण लोकसंख्या वाढ मॉडेल करण्यासाठी किंवा स्टॉकच्या किमतीचा अंदाज लावण्यासाठी कॅल्क्युलस वापरू शकतो, तेव्हा आपण या जुन्या सैद्धांतिक समस्यांबद्दल का शिकत आहोत?\" 'MathsGuru123' या नावाने Quora वापरकर्त्याने विचारले. ऑनलाइनवर वाद निश्चितच वाढत आहे."
}
```
```json
{
  "unnormalised": "एका विशेषतः कठीण प्रश्नात कंटेनरच्या परिमाणांना अनुकूल करणे समाविष्ट होते, ज्यामध्ये त्याच्या पृष्ठभागाच्या क्षेत्रावर मर्यादा दिलेली होती. व्हॉल्यूम जास्तीत जास्त असणे आवश्यक होते. विद्यार्थ्यांनी सांगितले की त्यांना सिद्धांत माहित आहे, परंतु परीक्षेच्या दबावाखाली तो लागू करणे एक वेगळीच गोष्ट होती. काही जण त्यांचे गुण सुधारण्यासाठी नोव्हेंबर/डिसेंबरमध्ये पुन्हा परीक्षा देण्याचा विचार करत आहेत! आयआयटी दिल्लीमध्ये प्रवेश घेण्यासाठी किमान श्रेणी 90% आहे, त्यामुळे योग्य गुण मिळवणे महत्त्वाचे आहे.",
  "normalised": "एका विशेषतः कठीण प्रश्नात कंटेनरच्या परिमाणांना अनुकूल करणे समाविष्ट होते, ज्यामध्ये त्याच्या पृष्ठभागाच्या क्षेत्रावर मर्यादा दिलेली होती. व्हॉल्यूम जास्तीत जास्त असणे आवश्यक होते. विद्यार्थ्यांनी सांगितले की त्यांना सिद्धांत माहित आहे, परंतु परीक्षेच्या दबावाखाली तो लागू करणे एक वेगळीच गोष्ट होती. काही जण त्यांचे गुण सुधारण्यासाठी नोव्हेंबर किंवा डिसेंबरमध्ये पुन्हा परीक्षा देण्याचा विचार करत आहेत! आय-आय-टी दिल्लीमध्ये प्रवेश घेण्यासाठी किमान श्रेणी नव्वद टक्के आहे, त्यामुळे योग्य गुण मिळवणे महत्त्वाचे आहे.",
  "raw": "एका विशेषतः कठीण प्रश्नात कंटेनरच्या परिमाणांना अनुकूल करणे समाविष्ट होते, ज्यामध्ये त्याच्या पृष्ठभागाच्या क्षेत्रावर मर्यादा दिलेली होती. व्हॉल्यूम जास्तीत जास्त असणे आवश्यक होते. विद्यार्थ्यांनी सांगितले की त्यांना सिद्धांत माहित आहे, परंतु परीक्षेच्या दबावाखाली तो लागू करणे एक वेगळीच गोष्ट होती. काही जण त्यांचे गुण सुधारण्यासाठी नोव्हेंबर/डिसेंबरमध्ये पुन्हा परीक्षा देण्याचा विचार करत आहेत! आयआयटी दिल्लीमध्ये प्रवेश घेण्यासाठी किमान श्रेणी 90% आहे, त्यामुळे योग्य गुण मिळवणे महत्त्वाचे आहे."
}
```
```json
{
  "unnormalised": "आगीत तेल ओतल्याप्रमाणे, टेलीग्रामवर एक लीक झालेला प्रश्नपत्रिका फिरत असल्याची अफवा आहे. अधिकार्‍यांनी अद्याप काहीही নিশ্চিত केले नाही, तरी कुजबुज्यांमुळे विद्यार्थी अधिकच चिंतित झाले आहेत. एक गोष्ट नक्की आहे: डिफरेंशियल कॅल्क्युलस हा सध्या सर्वांच्याच मनात विषय आहे.",
  "normalised": "आगीत तेल ओतल्याप्रमाणे, टेलीग्रामवर एक लीक झालेला प्रश्नपत्रिका फिरत असल्याची अफवा आहे. अधिकार्‍यांनी अद्याप काहीही নিশ্চিত केले नाही, तरी कुजबुज्यांमुळे विद्यार्थी अधिकच चिंतित झाले आहेत. एक गोष्ट नक्की आहे: डिफरेंशियल कॅल्क्युलस हा सध्या सर्वांच्याच मनात विषय आहे.",
  "raw": "आगीत तेल ओतल्याप्रमाणे, टेलीग्रामवर एक लीक झालेला प्रश्नपत्रिका फिरत असल्याची अफवा आहे. अधिकार्‍यांनी अद्याप काहीही নিশ্চিত केले नाही, तरी कुजबुज्यांमुळे विद्यार्थी अधिकच चिंतित झाले आहेत. एक गोष्ट नक्की आहे: डिफरेंशियल कॅल्क्युलस हा सध्या सर्वांच्याच मनात विषय आहे."
}
```
```json
{
  "unnormalised": "दरम्यान, FIITJEE आणि आकाश सारखी कोचिंग सेंटर्स विद्यार्थ्यांना पुन्हा तयारी करण्यासाठी क्रॅश कोर्सेस देत आहेत, फक्त 2 आठवड्यांत संपूर्ण अभ्यासक्रम पूर्ण करण्याचे आश्वासन देत आहेत. फी? सुमारे ₹25,000. गोंधळाचा फायदा घेण्याबद्दल बोला! क्रॅश कोर्स घेणे फायदेशीर नाही जोपर्यंत तुम्ही सेक्शनमध्ये नापास झाला नाहीत कारण 25,000 रुपये खूप जास्त आहेत!",
  "normalised": "दरम्यान, F-I-I-T-J-E-E आणि आकाश सारखी कोचिंग सेंटर्स विद्यार्थ्यांना पुन्हा तयारी करण्यासाठी क्रॅश कोर्सेस देत आहेत, फक्त दोन आठवड्यांत संपूर्ण अभ्यासक्रम पूर्ण करण्याचे आश्वासन देत आहेत. फी? सुमारे रुपये पंचवीस हजार. गोंधळाचा फायदा घेण्याबद्दल बोला! क्रॅश कोर्स घेणे फायदेशीर नाही जोपर्यंत तुम्ही सेक्शनमध्ये नापास झाला नाहीत कारण पंचवीस हजार रुपये खूप जास्त आहेत!",
  "raw": "दरम्यान, FIITJEE आणि आकाश सारखी कोचिंग सेंटर्स विद्यार्थ्यांना पुन्हा तयारी करण्यासाठी क्रॅश कोर्सेस देत आहेत, फक्त 2 आठवड्यांत संपूर्ण अभ्यासक्रम पूर्ण करण्याचे आश्वासन देत आहेत. फी? सुमारे ₹25,000. गोंधळाचा फायदा घेण्याबद्दल बोला! क्रॅश कोर्स घेणे फायदेशीर नाही जोपर्यंत तुम्ही सेक्शनमध्ये नापास झाला नाहीत कारण 25,000 रुपये खूप जास्त आहेत!\n{\n  \"unnormalised\": \"दरम्यान, FIITJEE आणि आकाश सारखी कोचिंग सेंटर्स विद्यार्थ्यांना पुन्हा तयारी करण्यासाठी क्रॅश कोर्सेस देत आहेत, फक्त 2 आठवड्यांत संपूर्ण अभ्यासक्रम पूर्ण करण्याचे आश्वासन देत आहेत. फी? सुमारे ₹25,000. गोंधळाचा फायदा घेण्याबद्दल बोला! क्रॅश कोर्स घेणे फायदेशीर नाही जोपर्यंत तुम्ही सेक्शनमध्ये नापास झाला नाहीत कारण 25,000 रुपये खूप जास्त आहेत!\",\n  \"normalised\": \"दरम्यान, F-I-I-T-J-E-E आणि आकाश सारखी कोचिंग सेंटर्स विद्यार्थ्यांना पुन्हा तयारी करण्यासाठी क्रॅश कोर्सेस देत आहेत, फक्त दोन आठवड्यांत संपूर्ण अभ्यासक्रम पूर्ण करण्याचे आश्वासन देत आहेत. फी? सुमारे रुपये पंचवीस हजार. गोंधळाचा फायदा घेण्याबद्दल बोला! क्रॅश कोर्स घेणे फायदेशीर नाही जोपर्यंत तुम्ही सेक्शनमध्ये नापास झाला नाहीत कारण पंचवीस हजार रुपये खूप जास्त आहेत!\",\n  \"raw\": \"दरम्यान, FIITJEE आणि आकाश सारखी कोचिंग सेंटर्स विद्यार्थ्यांना पुन्हा तयारी करण्यासाठी क्रॅश कोर्सेस देत आहेत, फक्त 2 आठवड्यांत संपूर्ण अभ्यासक्रम पूर्ण करण्याचे आश्वासन देत आहेत. फी? सुमारे ₹25,000. गोंधळाचा फायदा घेण्याबद्दल बोला! क्रॅश कोर्स घेणे फायदेशीर नाही जोपर्यंत तुम्ही सेक्शनमध्ये नापास झाला नाहीत कारण 25,000 रुपये खूप जास्त आहेत!\"\n}"
}
```
```json
{
  "unnormalised": "सीबीएसई बोर्डाने अद्याप कोणतीही अधिकृत घोषणा जारी केलेली नाही, परंतु विद्यार्थ्यांना ग्रेडिंगमध्ये काही सवलत मिळण्याची आशा आहे. कदाचित 5 गुणांची वक्रता वेदना कमी करण्यास मदत करू शकते. बघूया हे सगळं कसं उलगडतं! पास किंवा नापास श्रेणी या विभागात चांगले गुण मिळवण्यावर अवलंबून असते, त्यामुळे त्यांनी उदारपणे ग्रेड देणे महत्त्वाचे आहे.",
  "normalised": "सी-बी-एस-ई बोर्डाने अद्याप कोणतीही अधिकृत घोषणा जारी केलेली नाही, परंतु विद्यार्थ्यांना ग्रेडिंगमध्ये काही सवलत मिळण्याची आशा आहे. कदाचित पाच गुणांची वक्रता वेदना कमी करण्यास मदत करू शकते. बघूया हे सगळं कसं उलगडतं! पास किंवा नापास श्रेणी या विभागात चांगले गुण मिळवण्यावर अवलंबून असते, त्यामुळे त्यांनी उदारपणे ग्रेड देणे महत्त्वाचे आहे.",
  "raw": "सीबीएसई बोर्डाने अद्याप कोणतीही अधिकृत घोषणा जारी केलेली नाही, परंतु विद्यार्थ्यांना ग्रेडिंगमध्ये काही सवलत मिळण्याची आशा आहे. कदाचित 5 गुणांची वक्रता वेदना कमी करण्यास मदत करू शकते. बघूया हे सगळं कसं उलगडतं! पास किंवा नापास श्रेणी या विभागात चांगले गुण मिळवण्यावर अवलंबून असते, त्यामुळे त्यांनी उदारपणे ग्रेड देणे महत्त्वाचे आहे."
}
```
