```json
{
  "unnormalised": "आयआयटीचे प्राध्यापक, डॉ. अय्यर, कॅल्क्युलस परीक्षेचा निकाल पाहून हसून पुरेवाट लागले. बहुतेक, कुणीतरी प्रत्येक डेरिव्हेटिव्ह प्रश्नासाठी 'अनंत' हे आपले भाग्यवान नंबर म्हणून लिहिले होते. आम्ही x 0 च्या जवळ जात असताना मर्यादा असलेल्या प्रश्नांबद्दल बोलत आहोत, मित्रांनो! 0/0 म्हणजे ज्ञानासाठी मोफत पास नाही, बहुतेक.",
  "normalised": "आयआयटी प्राध्यापक, डॉक्टर अय्यर, कॅल्क्युलस परीक्षेचा निकाल पाहून हसून पुरेवाट लागले. बहुतेक, कुणीतरी प्रत्येक डेरिव्हेटिव्ह प्रश्नासाठी 'अनंत' हे आपले भाग्यवान नंबर म्हणून लिहिले होते. आम्ही x शून्याच्या जवळ जात असताना मर्यादा असलेल्या प्रश्नांबद्दल बोलत आहोत, मित्रांनो! शून्य भागिले शून्य म्हणजे ज्ञानासाठी मोफत पास नाही, बहुतेक.",
  "raw": "आयआयटीचे प्राध्यापक, डॉ. अय्यर, कॅल्क्युलस परीक्षेचा निकाल पाहून हसून पुरेवाट लागले. बहुतेक, कुणीतरी प्रत्येक डेरिव्हेटिव्ह प्रश्नासाठी 'अनंत' हे आपले भाग्यवान नंबर म्हणून लिहिले होते. आम्ही x 0 च्या जवळ जात असताना मर्यादा असलेल्या प्रश्नांबद्दल बोलत आहोत, मित्रांनो! 0/0 म्हणजे ज्ञानासाठी मोफत पास नाही, बहुतेक."
}
```
```json
{
  "unnormalised": "विद्यापीठाचे गणित विभाग आता संपूर्ण तुकडीसाठी अनिवार्य \"Calculus for Dummies\" रिफ्रेशर कोर्स सुरू करण्याचा विचार करत आहे. एका विद्यार्थ्याने, तथाकथित आर. कुमारने, वक्राच्या अंतर्गत क्षेत्र शोधण्याऐवजी इष्टतम चहा-बिस्किट प्रमाण मोजण्यासाठी इंटिग्रल्स वापरले. प्राधान्यक्रम, बरोबर?",
  "normalised": "विद्यापीठाचे गणित विभाग आता संपूर्ण तुकडीसाठी अनिवार्य \"Calculus for Dummies\" रिफ्रेशर कोर्स सुरू करण्याचा विचार करत आहे. एका विद्यार्थ्याने, तथाकथित आर. कुमारने, वक्राच्या अंतर्गत क्षेत्र शोधण्याऐवजी इष्टतम चहा-बिस्किट प्रमाण मोजण्यासाठी इंटिग्रल्स वापरले. प्राधान्यक्रम, बरोबर?",
  "raw": "विद्यापीठाचे गणित विभाग आता संपूर्ण तुकडीसाठी अनिवार्य \"Calculus for Dummies\" रिफ्रेशर कोर्स सुरू करण्याचा विचार करत आहे. एका विद्यार्थ्याने, तथाकथित आर. कुमारने, वक्राच्या अंतर्गत क्षेत्र शोधण्याऐवजी इष्टतम चहा-बिस्किट प्रमाण मोजण्यासाठी इंटिग्रल्स वापरले. प्राधान्यक्रम, बरोबर?"
}
```
```json
{
  "unnormalised": "आणि मग आयशा होती, तिचं मनःपूर्वक अभिनंदन, जिने बॉलिवूड डान्स सिक्वेन्सचा वापर करून डिफरेंशियल इक्वेशन सोडवण्याचा प्रयत्न केला. सूत्रांनी आम्हाला सांगितले की उपाय... उत्साही होता, पण अंतिमपणे चुकीचा. क्रिएटिव्हिटीसाठी बोनस गुण, कॅल्क्युलससाठी शून्य.",
  "normalised": "आणि मग आयशा होती, तिचं मनःपूर्वक अभिनंदन, जिने बॉलिवूड डान्स सिक्वेन्सचा वापर करून डिफरेंशियल इक्वेशन सोडवण्याचा प्रयत्न केला. सूत्रांनी आम्हाला सांगितले की उपाय... उत्साही होता, पण अंतिमपणे चुकीचा. क्रिएटिव्हिटीसाठी बोनस गुण, कॅल्क्युलससाठी शून्य.",
  "raw": "आणि मग आयशा होती, तिचं मनःपूर्वक अभिनंदन, जिने बॉलिवूड डान्स सिक्वेन्सचा वापर करून डिफरेंशियल इक्वेशन सोडवण्याचा प्रयत्न केला. सूत्रांनी आम्हाला सांगितले की उपाय... उत्साही होता, पण अंतिमपणे चुकीचा. क्रिएटिव्हिटीसाठी बोनस गुण, कॅल्क्युलससाठी शून्य."
}
```
```json
{
  "unnormalised": "डीन, मिस्टर शर्मा यांना असं म्हणताना ऐकलं गेलं, \"मी डिफरेंशियल कॅल्क्युलसची इतकी वाईट अवस्था बघितली नव्हती, जेव्हापासून मी माझ्या ऑटो-रिक्षा चालकाला, रामू भय्याला हे समजावण्याचा प्रयत्न केला.\" बहुतेक, रामू भय्यांना त्यांच्या रोजच्या मार्गावर इंधनाचा वापर कसा कमी करायचा आहे हे जाणून घ्यायचं होतं. हे जास्त व्यावहारिक आहे, खरं सांगायचं तर.",
  "normalised": "डीन, मिस्टर शर्मा यांना असं म्हणताना ऐकलं गेलं, \"मी डिफरेंशियल कॅल्क्युलसची इतकी वाईट अवस्था बघितली नव्हती, जेव्हापासून मी माझ्या ऑटो-रिक्षा चालकाला, रामू भय्याला हे समजावण्याचा प्रयत्न केला.\" बहुतेक, रामू भय्यांना त्यांच्या रोजच्या मार्गावर इंधनाचा वापर कसा कमी करायचा आहे हे जाणून घ्यायचं होतं. हे जास्त व्यावहारिक ॲप्लिकेशन आहे, खरं सांगायचं तर.",
  "raw": "डीन, मिस्टर शर्मा यांना असं म्हणताना ऐकलं गेलं, \"मी डिफरेंशियल कॅल्क्युलसची इतकी वाईट अवस्था बघितली नव्हती, जेव्हापासून मी माझ्या ऑटो-रिक्षा चालकाला, रामू भय्याला हे समजावण्याचा प्रयत्न केला.\" बहुतेक, रामू भय्यांना त्यांच्या रोजच्या मार्गावर इंधनाचा वापर कसा कमी करायचा आहे हे जाणून घ्यायचं होतं. हे जास्त व्यावहारिक आहे, खरं सांगायचं तर."
}
```
```json
{
  "unnormalised": "संबंधित बातम्यांमध्ये, \"Differential Calculus Made Easy (For Real This Time)\" या पाठ्यपुस्तकांच्या विक्रीत प्रचंड वाढ झाली आहे. असे दिसते की प्रत्येकजण त्यांच्या अभ्यासाचे सत्र लवकर करत आहे. कदाचित डॉ. अय्यर पुढील परीक्षा सत्रात एक खरे स्मितहास्य देतील, आणि ते \"मी माझ्या सर्व जीवन निवडींवर प्रश्नचिन्ह उभारत आहे\" अशा प्रकारचे नसेल.",
  "normalised": "संबंधित बातम्यांमध्ये, \"Differential Calculus Made Easy (For Real This Time)\" या पाठ्यपुस्तकांच्या विक्रीत प्रचंड वाढ झाली आहे. असे दिसते की प्रत्येकजण त्यांच्या अभ्यासाचे सत्र लवकर करत आहे. कदाचित डॉक्टर अय्यर पुढील परीक्षा सत्रात एक खरे स्मितहास्य देतील, आणि ते \"मी माझ्या सर्व जीवन निवडींवर प्रश्नचिन्ह उभारत आहे\" अशा प्रकारचे नसेल.",
  "raw": "संबंधित बातम्यांमध्ये, \"Differential Calculus Made Easy (For Real This Time)\" या पाठ्यपुस्तकांच्या विक्रीत प्रचंड वाढ झाली आहे. असे दिसते की प्रत्येकजण त्यांच्या अभ्यासाचे सत्र लवकर करत आहे. कदाचित डॉ. अय्यर पुढील परीक्षा सत्रात एक खरे स्मितहास्य देतील, आणि ते \"मी माझ्या सर्व जीवन निवडींवर प्रश्नचिन्ह उभारत आहे\" अशा प्रकारचे नसेल."
}
```
