{"unnormalised": "ಭಾರತದಲ್ಲಿ ಕುಟುಂಬ ಕಾನೂನು: ದಿಗ್ಭ್ರಮೆಗೊಂಡವರಿಗೆ ಒಂದು ತ್ವರಿತ ಮಾರ್ಗದರ್ಶಿ", "normalised": "ಭಾರತದಲ್ಲಿ ಕುಟುಂಬ ಕಾನೂನು: ಗೊಂದಲಕ್ಕೊಳಗಾದವರಿಗೆ ತ್ವರಿತ ಮಾರ್ಗದರ್ಶಿ"}
{"unnormalised": "ಸರಿ, ಭಾರತದಲ್ಲಿನ ಕುಟುಂಬ ಕಾನೂನಿನ ಬಗ್ಗೆ ಮಾತನಾಡೋಣ. ಇದು ಸ್ವಲ್ಪ ಗೊಂದಲಮಯವಾಗಿದೆ, ವಿಶೇಷವಾಗಿ ನೀವು ವಕೀಲರಲ್ಲದಿದ್ದರೆ, ಸರಿ? ಆದ್ದರಿಂದ, ಇಲ್ಲಿ ಒಂದು ಸರಳ ವಿಭಜನೆ ಇದೆ, ಮುಖ್ಯವಾಗಿ ಹಿಂದೂ ವಿವಾಹ ಕಾಯ್ದೆ, 1955 ರ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸಿದೆ, ಏಕೆಂದರೆ ಅದು ಹೆಚ್ಚಿನ ಜನಸಂಖ್ಯೆಗೆ ಅನ್ವಯಿಸುತ್ತದೆ. ಆದರೆ ನೆನಪಿಡಿ, ವೈಯಕ್ತಿಕ ಕಾನೂನುಗಳು ಧರ್ಮವನ್ನು ಆಧರಿಸಿ ಬದಲಾಗುತ್ತವೆ. ಮುಸ್ಲಿಮರಿಗೆ, ಇದು ಮುಸ್ಲಿಂ ವೈಯಕ್ತಿಕ ಕಾನೂನು (ಷರಿಯತ್) ಅರ್ಜಿ ಕಾಯ್ದೆ, 1937. ಕ್ರಿಶ್ಚಿಯನ್ನರಿಗೆ, ಭಾರತೀಯ ಕ್ರಿಶ್ಚಿಯನ್ ವಿವಾಹ ಕಾಯ್ದೆ, 1872, ಮತ್ತು ಹೀಗೆ. ಅವುಗಳನ್ನು ಬೆರೆಸಬೇಡಿ!", "normalised": "ಸರಿ, ಭಾರತದಲ್ಲಿ ಕುಟುಂಬ ಕಾನೂನಿನ ಬಗ್ಗೆ ಮಾತನಾಡೋಣ. ಇದು ಸ್ವಲ್ಪ ಜಟಿಲವಾಗಿದೆ, ವಿಶೇಷವಾಗಿ ನೀವು ವಕೀಲರಲ್ಲದಿದ್ದರೆ, ಸರಿ? ಆದ್ದರಿಂದ, ಇಲ್ಲಿ ಒಂದು ಸರಳ ವಿಶ್ಲೇಷಣೆ ಇದೆ, ಮುಖ್ಯವಾಗಿ ಹಿಂದೂ ವಿವಾಹ ಕಾಯ್ದೆ, ಒಂದು ಸಾವಿರದ ಒಂಬೈನೂರ ಐವತ್ತೈದಕ್ಕೆ ಗಮನಹರಿಸೋಣ, ಏಕೆಂದರೆ ಅದು ಹೆಚ್ಚಿನ ಜನಸಂಖ್ಯೆಗೆ ಅನ್ವಯಿಸುತ್ತದೆ. ಆದರೆ ನೆನಪಿಡಿ, ಧರ್ಮದ ಆಧಾರದ ಮೇಲೆ ವೈಯಕ್ತಿಕ ಕಾನೂನುಗಳು ಭಿನ್ನವಾಗಿರುತ್ತವೆ. ಮುಸ್ಲಿಮರಿಗೆ, ಇದು ಮುಸ್ಲಿಂ ವೈಯಕ್ತಿಕ ಕಾನೂನು (ಷರಿಯತ್) ಅರ್ಜಿ ಕಾಯ್ದೆ, ಒಂದು ಸಾವಿರದ ಒಂಬೈನೂರ ಮುವತ್ತೇಳು. ಕ್ರಿಶ್ಚಿಯನ್ನರಿಗೆ, ಭಾರತೀಯ ಕ್ರಿಶ್ಚಿಯನ್ ವಿವಾಹ ಕಾಯ್ದೆ, ಒಂದು ಸಾವಿರದ ಎಂಟುನೂರ ಎಪ್ಪತ್ತೆರಡು, ಮತ್ತು ಹೀಗೆ. ಅವುಗಳನ್ನು ಬೆರೆಸಬೇಡಿ!"}
{"unnormalised": "ಮೊದಲನೆಯದಾಗಿ, ವಿವಾಹ. ಹಿಂದೂ ವಿವಾಹ ಕಾಯ್ದೆಯ ಅಡಿಯಲ್ಲಿ, ನೀವು ಆರೋಗ್ಯಕರ ಮನಸ್ಸಿನವರಾಗಿರಬೇಕು, ಈಗಾಗಲೇ ಮದುವೆಯಾಗಿರಬಾರದು (ದೊಡ್ಡಮಟ್ಟದ ವಿವಾಹವು ಬೇಡ!), ಮತ್ತು ವಯಸ್ಸಾಗಿರಬೇಕು (ಹುಡುಗರು 21 ವರ್ಷ, ಹುಡುಗಿಯರು 18 ವರ್ಷ, ಸಾಮಾನ್ಯವಾಗಿ). ಸೋದರಸಂಬಂಧಿಗಳು ಮದುವೆಯಾಗುವುದು? ಕಷ್ಟಕರ, ಇದು ನಿಮ್ಮ ಪದ್ಧತಿಯನ್ನು ಅವಲಂಬಿಸಿರುತ್ತದೆ. ಎಲ್ಲವೂ ಸ್ಪಷ್ಟವಾಗಿದ್ದರೆ, ನೀವು ಕಾನೂನುಬದ್ಧವಾಗಿ ಮದುವೆಯಾದಂತೆ. ವಿಚ್ಛೇದನ? ದುಃಖಕರವಾಗಿ, ಅದು ಸಂಭವಿಸುತ್ತದೆ. ಕ್ರೌರ್ಯ, ವ್ಯಭಿಚಾರ, ಪರಿತ್ಯಾಗ, ಮತಾಂತರ, ಹುಚ್ಚು, ಕುಷ್ಠರೋಗ, ಲೈಂಗಿಕ ರೋಗ, ತ್ಯಾಗ ಅಥವಾ ಊಹಿಸಲಾದ ಸಾವು ಮುಂತಾದ ವಿಚ್ಛೇದನಕ್ಕೆ ಆಧಾರಗಳಿವೆ. ಸೆಕ್ಷನ್ 13 ಅದನ್ನು ವಿವರವಾಗಿ ಒಳಗೊಂಡಿದೆ. ವಿಚ್ಛೇದನಕ್ಕೆ ಅರ್ಜಿ ಸಲ್ಲಿಸಲು ಬಹಳ ಸಮಯ ತೆಗೆದುಕೊಳ್ಳಬಹುದು, ಸಾಮಾನ್ಯವಾಗಿ 2+ ವರ್ಷಗಳವರೆಗೆ ನಡೆಯುತ್ತದೆ.", "normalised": "ಮೊದಲನೆಯದಾಗಿ, ಮದುವೆ. ಹಿಂದೂ ವಿವಾಹ ಕಾಯ್ದೆಯ ಅಡಿಯಲ್ಲಿ, ನೀವು ಸೌಂಡ್ ಮೈಂಡ್ ಹೊಂದಿರಬೇಕು, ಈಗಾಗಲೇ ಮದುವೆಯಾಗಿರಬಾರದು (ಬಿಗಾಮಿ ಬೇಡ!), ಮತ್ತು ವಯಸ್ಸಿನವರಾಗಿರಬೇಕು (ಹುಡುಗರು ಇಪ್ಪತ್ತೊಂದು ವರ್ಷ, ಹುಡುಗಿಯರು ಹದಿನೆಂಟು ವರ್ಷ, ಸಾಮಾನ್ಯವಾಗಿ). ಸೋದರಸಂಬಂಧಿಗಳು ಮದುವೆಯಾಗುವುದು? ಕಷ್ಟ, ಇದು ನಿಮ್ಮ ಪದ್ಧತಿಯನ್ನು ಅವಲಂಬಿಸಿರುತ್ತದೆ. ಎಲ್ಲವೂ ಸ್ಪಷ್ಟವಾಗಿದ್ದರೆ, ನೀವು ಕಾನೂನುಬದ್ಧವಾಗಿ ಮದುವೆಯಾದಂತೆ. ವಿಚ್ಛೇದನ? ದುಃಖಕರವಾಗಿ, ಅದು ಸಂಭವಿಸುತ್ತದೆ. ಕ್ರೌರ್ಯ, ವ್ಯಭಿಚಾರ, ಪರಿತ್ಯಾಗ, ಪರಿವರ್ತನೆ, ಹುಚ್ಚು, ಕುಷ್ಠರೋಗ, ಭ್ರಮೆ ರೋಗ, ತ್ಯಜಿಸುವಿಕೆ ಅಥವಾ ಸಾವು ಮುಂತಾದ ವಿಚ್ಛೇದನಕ್ಕೆ ಆಧಾರಗಳಿವೆ. ವಿಭಾಗ ಹದಿಮೂರು ಅದನ್ನು ವಿವರವಾಗಿ ಒಳಗೊಂಡಿದೆ. ವಿಚ್ಛೇದನಕ್ಕಾಗಿ ಅರ್ಜಿ ಸಲ್ಲಿಸಲು ಬಹಳ ಸಮಯ ತೆಗೆದುಕೊಳ್ಳಬಹುದು, ಹೆಚ್ಚಾಗಿ ಎರಡು ಪ್ಲಸ್ ವರ್ಷಗಳವರೆಗೆ ನಡೆಯುತ್ತದೆ."}
{"unnormalised": "ನಂತರ ಜೀವನಾಂಶವಿದೆ. ಮದುವೆ ಮುಗಿದ ನಂತರ ಏನಾಗುತ್ತದೆ? ಸರಿ, ಆರ್ಥಿಕವಾಗಿ ದುರ್ಬಲ ಪತಿ/ಪತ್ನಿಯು ಸೆಕ್ಷನ್ 125 ಸಿಆರ್‌ಪಿಸಿ (ಕ್ರಿಮಿನಲ್ ಪ್ರೊಸೀಜರ್ ಸಂಹಿತೆ) ಅಡಿಯಲ್ಲಿ ಇತರರಿಂದ ಜೀವನಾಂಶವನ್ನು ಪಡೆಯಬಹುದು. ಇದು ಕೇವಲ ಹೆಂಡತಿಯಂದಿರಿಗೆ ಮಾತ್ರವಲ್ಲ; ತಮ್ಮನ್ನು ತಾವು ನೋಡಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗದಿದ್ದರೆ ಗಂಡಂದಿರು ಸಹ ಕ್ಲೈಮ್ ಮಾಡಬಹುದು. ಮೊತ್ತವು ಆದಾಯ, ಆಸ್ತಿ ಮತ್ತು ಜೀವನ ಮಟ್ಟಗಳಂತಹ ವಿವಿಧ ಅಂಶಗಳ ಮೇಲೆ ಅವಲಂಬಿತವಾಗಿರುತ್ತದೆ. ಕೆಲವು ಪ್ರಕರಣಗಳು ವರ್ಷಗಟ್ಟಲೆ ನಡೆಯುತ್ತವೆ, ಲಕ್ಷಾಂತರ ವೆಚ್ಚವಾಗುತ್ತದೆ!", "normalised": "ನಂತರ ನಿರ್ವಹಣೆ ಇದೆ. ಮದುವೆ ಮುಗಿದಾಗ ಏನಾಗುತ್ತದೆ? ಸರಿ, ಆರ್ಥಿಕವಾಗಿ ದುರ್ಬಲ ಸಂಗಾತಿ ಸಿ-ಆರ್-ಪಿ-ಸಿ (ಕ್ರಿಮಿನಲ್ ಪ್ರೊಸೀಜರ್ ಸಂಹಿತೆ)ಯ ಸೆಕ್ಷನ್ ಒಂದು ನೂರ ಇಪ್ಪತ್ತೈದರ ಅಡಿಯಲ್ಲಿ ಮತ್ತೊಂದು ಸಂಗಾತಿಯಿಂದ ನಿರ್ವಹಣೆಯನ್ನು ಪಡೆಯಬಹುದು. ಇದು ಕೇವಲ ಹೆಂಡತಿಯರಿಗೆ ಮಾತ್ರವಲ್ಲ; ತಮ್ಮನ್ನು ಬೆಂಬಲಿಸಲು ಸಾಧ್ಯವಾಗದಿದ್ದರೆ ಗಂಡಂದಿರೂ ಸಹ ಪಡೆಯಬಹುದು. ಆದಾಯ, ಆಸ್ತಿ ಮತ್ತು ಜೀವನ ಮಟ್ಟಗಳಂತಹ ವಿವಿಧ ಅಂಶಗಳನ್ನು ಅವಲಂಬಿಸಿರುತ್ತದೆ. ಕೆಲವು ಪ್ರಕರಣಗಳು ವರ್ಷಗಳವರೆಗೆ ಎಳೆಯಲ್ಪಡುತ್ತವೆ, ಲಕ್ಷಗಳನ್ನು ಖರ್ಚು ಮಾಡುತ್ತವೆ!"}
{"unnormalised": "ಮಕ್ಕಳ ಪಾಲನೆ? ಸೂಕ್ಷ್ಮವಾದದ್ದು. ನ್ಯಾಯಾಲಯಗಳು ಎಲ್ಲಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ ಮಗುವಿನ ಕಲ್ಯಾಣಕ್ಕೆ ಆದ್ಯತೆ ನೀಡುತ್ತವೆ. ಸಾಮಾನ್ಯವಾಗಿ, ತಾಯಿಗೆ ಚಿಕ್ಕ ಮಕ್ಕಳ ಪಾಲನೆ ಸಿಗುತ್ತದೆ, ಆದರೆ ಅದು ಕಠಿಣ ಮತ್ತು ವೇಗದ ನಿಯಮವಲ್ಲ. ನ್ಯಾಯಾಲಯವು ಮಗುವಿನ ಇಚ್ಛೆಗಳನ್ನು ಸಹ ಪರಿಗಣಿಸುತ್ತದೆ, ಅವರು ವ್ಯಕ್ತಪಡಿಸಲು ಸಾಕಷ್ಟು ವಯಸ್ಸಾಗಿದ್ದರೆ. ಜಂಟಿ ಪಾಲನೆ ಹೆಚ್ಚು ಸಾಮಾನ್ಯವಾಗುತ್ತಿದೆ, ಅಲ್ಲಿ ಇಬ್ಬರೂ ಪೋಷಕರು ಜವಾಬ್ದಾರಿಯನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತಾರೆ. ಅಜ್ಜ-ಅಜ್ಜಿಯಂದಿರು ಸಹ ಸಾಮಾನ್ಯವಾಗಿ ಮಕ್ಕಳ ಆರೈಕೆಯಲ್ಲಿ ಪ್ರಮುಖ ಪಾತ್ರ ವಹಿಸುತ್ತಾರೆ.", "normalised": "ಮಕ್ಕಳ ಪಾಲನೆ? ಸೂಕ್ಷ್ಮವಾದದ್ದು. ನ್ಯಾಯಾಲಯಗಳು ಎಲ್ಲಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ ಮಗುವಿನ ಯೋಗಕ್ಷೇಮಕ್ಕೆ ಆದ್ಯತೆ ನೀಡುತ್ತವೆ. ಸಾಮಾನ್ಯವಾಗಿ, ತಾಯಿಗೆ ಚಿಕ್ಕ ಮಕ್ಕಳ ಪಾಲನೆ ಸಿಗುತ್ತದೆ, ಆದರೆ ಇದು ಕಠಿಣ ಮತ್ತು ವೇಗದ ನಿಯಮವಲ್ಲ. ಮಗು ವ್ಯಕ್ತಪಡಿಸಲು ಸಾಕಷ್ಟು ವಯಸ್ಸಿನವರಾಗಿದ್ದರೆ, ನ್ಯಾಯಾಲಯವು ಮಗುವಿನ ಆಸೆಗಳನ್ನು ಸಹ ಪರಿಗಣಿಸುತ್ತದೆ. ಜಂಟಿ ಪಾಲನೆ ಹೆಚ್ಚು ಸಾಮಾನ್ಯವಾಗುತ್ತಿದೆ, ಅಲ್ಲಿ ಇಬ್ಬರೂ ಪೋಷಕರು ಜವಾಬ್ದಾರಿಯನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತಾರೆ. ಅಜ್ಜಿಯಂದಿರೂ ಸಹ ಸಾಮಾನ್ಯವಾಗಿ ಮಕ್ಕಳ ಆರೈಕೆಯಲ್ಲಿ ಪ್ರಮುಖ ಪಾತ್ರ ವಹಿಸುತ್ತಾರೆ."}
{"unnormalised": "ವರದಕ್ಷಿಣೆ. ವರದಕ್ಷಿಣೆ ನಿಷೇಧ ಕಾಯ್ದೆ, 1961 ರ ಪ್ರಕಾರ ಅಧಿಕೃತವಾಗಿ ಕಾನೂನುಬಾಹಿರ. ಆದರೆ ದುಃಖಕರವೆಂದರೆ, ಅದು ಇನ್ನೂ ನಡೆಯುತ್ತದೆ. ವರದಕ್ಷಿಣೆ ಕೊಡುವುದು ಅಥವಾ ತೆಗೆದುಕೊಳ್ಳುವುದು ಒಂದು ಅಪರಾಧ, ಮತ್ತು ಅದರಲ್ಲಿ 15,000 ರೂಪಾಯಿಗಳವರೆಗೆ ದಂಡ ಅಥವಾ ಜೈಲು ಶಿಕ್ಷೆಯಂತಹ ಭಾರಿ ದಂಡಗಳಿವೆ. ವರದಕ್ಷಿಣೆಗಾಗಿ ಕಿರುಕುಳ ನೀಡಲಾಗುತ್ತಿದೆ ಎಂದು ಆರೋಪಿಸಿ ಸೆಕ್ಷನ್ 498A ಐಪಿಸಿ (ಭಾರತೀಯ ದಂಡ ಸಂಹಿತೆ) ಅಡಿಯಲ್ಲಿ ದೂರುಗಳನ್ನು ಹೆಚ್ಚಾಗಿ ದಾಖಲಿಸಲಾಗುತ್ತದೆ. ಆದಾಗ್ಯೂ, ಕೆಲವೊಮ್ಮೆ ಈ ಪ್ರಕರಣಗಳನ್ನು ದುರುಪಯೋಗಪಡಿಸಿಕೊಳ್ಳಲಾಗುತ್ತದೆ, ಆದ್ದರಿಂದ ಜಾಗರೂಕರಾಗಿರಿ.", "normalised": "ವರದಕ್ಷಿಣೆ. ವರದಕ್ಷಿಣೆ ನಿಷೇಧ ಕಾಯ್ದೆ, ಒಂದು ಸಾವಿರದ ಒಂಬೈನೂರ ಅರವತ್ತೊಂದಕ್ಕೆ ಧನ್ಯವಾದಗಳು, ಅಧಿಕೃತವಾಗಿ ಕಾನೂನುಬಾಹಿರ. ಆದರೆ ದುಃಖಕರವೆಂದರೆ, ಅದು ಇನ್ನೂ ನಡೆಯುತ್ತದೆ. ವರದಕ್ಷಿಣೆ ಕೊಡುವುದು ಅಥವಾ ತೆಗೆದುಕೊಳ್ಳುವುದು ಒಂದು ಅಪರಾಧ, ಮತ್ತು ಅದರಲ್ಲಿ ಭಾರೀ ದಂಡಗಳು ಸೇರಿವೆ, ಉದಾಹರಣೆಗೆ ರೂಪಾಯಿ ಹದಿನೈದು ಸಾವಿರದವರೆಗೆ ದಂಡ ಅಥವಾ ಜೈಲು ಶಿಕ್ಷೆ. ವರದಕ್ಷಿಣೆ ಕಿರುಕುಳ ಆರೋಪಿಸಿ ಸೆಕ್ಷನ್ ನಾನೂರ ತೊಂಬತ್ತೆಂಟು ಎ ಐ-ಪಿ-ಸಿ (ಭಾರತೀಯ ದಂಡ ಸಂಹಿತೆ) ಅಡಿಯಲ್ಲಿ ದೂರುಗಳನ್ನು ಹೆಚ್ಚಾಗಿ ದಾಖಲಿಸಲಾಗುತ್ತದೆ. ಆದಾಗ್ಯೂ, ಕೆಲವೊಮ್ಮೆ ಈ ಪ್ರಕರಣಗಳನ್ನು ದುರುಪಯೋಗಪಡಿಸಿಕೊಳ್ಳಲಾಗುತ್ತದೆ, ಆದ್ದರಿಂದ ಜಾಗರೂಕರಾಗಿರಿ."}
{"unnormalised": "ಕೌಟುಂಬಿಕ ಹಿಂಸಾಚಾರವು ಮತ್ತೊಂದು ಗಂಭೀರ ವಿಷಯವಾಗಿದೆ. ಕೌಟುಂಬಿಕ ಹಿಂಸೆಯಿಂದ ಮಹಿಳೆಯರ ರಕ್ಷಣೆ ಕಾಯ್ದೆ, 2005, ಮನೆಯೊಳಗೆ ದೈಹಿಕ, ಭಾವನಾತ್ಮಕ, ಮೌಖಿಕ ಅಥವಾ ಆರ್ಥಿಕ ದುರುಪಯೋಗವನ್ನು ಎದುರಿಸುತ್ತಿರುವ ಮಹಿಳೆಯರಿಗೆ ಕಾನೂನು ಪರಿಹಾರವನ್ನು ಒದಗಿಸುತ್ತದೆ. ನೀವು ರಕ್ಷಣೆ ಆದೇಶಗಳು, ವಾಸಸ್ಥಾನ ಆದೇಶಗಳು ಮತ್ತು ಹಣಕಾಸಿನ ಪರಿಹಾರವನ್ನು ಸಹ ಪಡೆಯಬಹುದು. ಇದು ಮಹಿಳೆಯರ ಸುರಕ್ಷತೆಗಾಗಿ ಒಂದು ಪ್ರಬಲ ಸಾಧನವಾಗಿದೆ.", "normalised": "ಮನೆ ಹಿಂಸೆ ಮತ್ತೊಂದು ಗಂಭೀರ ಸಮಸ್ಯೆ. ಮನೆಯೊಳಗಿನ ದೈಹಿಕ, ಭಾವನಾತ್ಮಕ, ಮೌಖಿಕ ಅಥವಾ ಆರ್ಥಿಕ ದುರುಪಯೋಗವನ್ನು ಎದುರಿಸುತ್ತಿರುವ ಮಹಿಳೆಯರಿಗೆ ಕೌಟುಂಬಿಕ ಹಿಂಸೆಯಿಂದ ಮಹಿಳೆಯರ ರಕ್ಷಣೆ ಕಾಯ್ದೆ, ಎರಡು ಸಾವಿರದ ಐದು ಕಾನೂನು ಪರಿಹಾರವನ್ನು ಒದಗಿಸುತ್ತದೆ. ನೀವು ರಕ್ಷಣೆ ಆದೇಶಗಳು, ನಿವಾಸ ಆದೇಶಗಳು ಮತ್ತು ಹಣಕಾಸಿನ ಪರಿಹಾರವನ್ನು ಸಹ ಪಡೆಯಬಹುದು. ಇದು ಮಹಿಳೆಯರ ಸುರಕ್ಷತೆಗಾಗಿ ಒಂದು ಪ್ರಬಲ ಸಾಧನವಾಗಿದೆ."}
{"unnormalised": "ಅಂತಿಮವಾಗಿ, ಉತ್ತರಾಧಿಕಾರ. ಹಿಂದೂ ಉತ್ತರಾಧಿಕಾರ ಕಾಯ್ದೆ, 1956 (2005 ರಲ್ಲಿ ತಿದ್ದುಪಡಿ ಮಾಡಲಾಗಿದೆ), ಪೂರ್ವಜರ ಆಸ್ತಿಯಲ್ಲಿ ಹೆಣ್ಣುಮಕ್ಕಳಿಗೆ ಸಮಾನ ಹಕ್ಕುಗಳನ್ನು ನೀಡುತ್ತದೆ. ಅದಕ್ಕೂ ಮೊದಲು, ಅದು ಮುಖ್ಯವಾಗಿ ಪುತ್ರರು ಉತ್ತರಾಧಿಕಾರವನ್ನು ಪಡೆಯುತ್ತಿದ್ದರು. ಈಗ, ಹೆಣ್ಣುಮಕ್ಕಳು ಗಂಡು ಮಕ್ಕಳಂತೆಯೇ ಹಕ್ಕುಗಳನ್ನು ಹೊಂದಿದ್ದಾರೆ. ಇದು ಸ್ವಯಂ ಸಂಪಾದಿತ ಆಸ್ತಿಗೂ ಅನ್ವಯಿಸುತ್ತದೆ, ಆದರೆ ವಿಲ್ ಇದ್ದರೆ ನಿಯಮಗಳು ವಿಭಿನ್ನವಾಗಿರುತ್ತವೆ. ವಿಲ್ ಗಳು ಮುಖ್ಯ, ಸ್ನೇಹಿತರೇ! ನಂತರ ಆಸ್ತಿ ವಿವಾದಗಳನ್ನು ತಪ್ಪಿಸಲು ವಕೀಲರನ್ನು ಸಂಪರ್ಕಿಸಿ, ಕಾನೂನು ಶುಲ್ಕದಲ್ಲಿ ಬಹಳಷ್ಟು ವೆಚ್ಚವಾಗುತ್ತದೆ.", "normalised": "ಅಂತಿಮವಾಗಿ, ಪಿತ್ರಾರ್ಜಿತ. ಹಿಂದೂ ಉತ್ತರಾಧಿಕಾರ ಕಾಯ್ದೆ, ಒಂದು ಸಾವಿರದ ಒಂಬೈನೂರ ಐವತ್ತಾರು (ಎರಡು ಸಾವಿರದ ಐದರಲ್ಲಿ ತಿದ್ದುಪಡಿ ಮಾಡಲಾಗಿದೆ), ಹೆಣ್ಣುಮಕ್ಕಳಿಗೆ ಪೂರ್ವಜರ ಆಸ್ತಿಯಲ್ಲಿ ಸಮಾನ ಹಕ್ಕುಗಳನ್ನು ನೀಡುತ್ತದೆ. ಅದಕ್ಕೂ ಮೊದಲು, ಇದು ಮುಖ್ಯವಾಗಿ ಪುತ್ರರು ಆನುವಂಶಿಕವಾಗಿ ಪಡೆದರು. ಈಗ, ಹೆಣ್ಣುಮಕ್ಕಳು ಪುತ್ರರಂತೆಯೇ ಅದೇ ಹಕ್ಕುಗಳನ್ನು ಹೊಂದಿದ್ದಾರೆ. ಇದು ಸ್ವಯಂ ಸಂಪಾದಿತ ಆಸ್ತಿಗೂ ಅನ್ವಯಿಸುತ್ತದೆ, ಆದರೆ ವಿಲ್ ಇದ್ದರೆ ನಿಯಮಗಳು ಭಿನ್ನವಾಗಿರುತ್ತವೆ. ವಿಲ್ ಗಳು ಮುಖ್ಯ, ಸ್ನೇಹಿತರೇ! ನಂತರ ಆಸ್ತಿ ವಿವಾದಗಳನ್ನು ತಪ್ಪಿಸಲು ವಕೀಲರನ್ನು ಸಂಪರ್ಕಿಸಿ, ಅದು ಕಾನೂನು ಶುಲ್ಕದಲ್ಲಿ ಅದೃಷ್ಟವನ್ನು ವೆಚ್ಚ ಮಾಡುತ್ತದೆ."}
{"unnormalised": "ಆದ್ದರಿಂದ, ಭಾರತದಲ್ಲಿನ ಕುಟುಂಬ ಕಾನೂನಿನ ಸಂಕ್ಷಿಪ್ತ ಅವಲೋಕನ ಇಲ್ಲಿದೆ. ನೆನಪಿಡಿ, ಇದು ಕೇವಲ ಸರಳೀಕೃತ ವಿವರಣೆಯಾಗಿದೆ. ಪ್ರತಿಯೊಂದು ಪ್ರಕರಣವೂ ವಿಶಿಷ್ಟವಾಗಿದೆ, ಮತ್ತು ನಿರ್ದಿಷ್ಟ ಕಾನೂನು ಸಲಹೆಗಾಗಿ ನೀವು ಯಾವಾಗಲೂ ವಕೀಲರನ್ನು ಸಂಪರ್ಕಿಸಬೇಕು. ಇದು ಕಾನೂನು ಸಲಹೆಯಲ್ಲ, ಸಾಮಾನ್ಯ ಮಾಹಿತಿ ಮಾತ್ರ, ಸರಿ? ನನ್ನನ್ನು ತೊಂದರೆಗೆ ಸಿಲುಕಿಸಬೇಡಿ!", "normalised": "ಆದ್ದರಿಂದ, ಭಾರತದಲ್ಲಿ ಕುಟುಂಬ ಕಾನೂನಿನ ಸಂಕ್ಷಿಪ್ತ ಅವಲೋಕನವನ್ನು ನೀವು ಹೊಂದಿದ್ದೀರಿ. ನೆನಪಿಡಿ, ಇದು ಕೇವಲ ಸರಳೀಕೃತ ವಿವರಣೆಯಾಗಿದೆ. ಪ್ರತಿಯೊಂದು ಪ್ರಕರಣವೂ ವಿಶಿಷ್ಟವಾಗಿದೆ, ಮತ್ತು ನಿರ್ದಿಷ್ಟ ಕಾನೂನು ಸಲಹೆಗಾಗಿ ನೀವು ಯಾವಾಗಲೂ ವಕೀಲರನ್ನು ಸಂಪರ್ಕಿಸಬೇಕು. ಇದು ಕಾನೂನು ಸಲಹೆಯಲ್ಲ, ಕೇವಲ ಸಾಮಾನ್ಯ ಮಾಹಿತಿ, ಸರಿ? ನನ್ನನ್ನು ತೊಂದರೆಗೆ ಸಿಲುಕಿಸಬೇಡಿ!"}
