{"unnormalised": "ಭಾರತದಲ್ಲಿ ಕೌಟುಂಬಿಕ ಕಾನೂನು: ಒಂದು ಮೂಲಭೂತ ಅವಲೋಕನ", "normalised": "ಭಾರತದಲ್ಲಿ ಕುಟುಂಬ ಕಾನೂನು: ಒಂದು ಮೂಲಭೂತ ಅವಲೋಕನ"}
{"unnormalised": "ಭಾರತದಲ್ಲಿ ಕೌಟುಂಬಿಕ ಕಾನೂನು ವಿವಾಹ, ವಿಚ್ಛೇದನ, ದತ್ತು, ಉತ್ತರಾಧಿಕಾರ ಮತ್ತು ಮಕ್ಕಳ ಪಾಲನೆ ಮುಂತಾದ ವೈಯಕ್ತಿಕ ವಿಷಯಗಳನ್ನು ನಿಯಂತ್ರಿಸುವ ಒಂದು ಸಂಕೀರ್ಣ ಕ್ಷೇತ್ರವಾಗಿದೆ. ಕಾನೂನಿನ ಇತರ ಅನೇಕ ಕ್ಷೇತ್ರಗಳಿಗಿಂತ ಭಿನ್ನವಾಗಿ, ಕೌಟುಂಬಿಕ ಕಾನೂನು ದೇಶಾದ್ಯಂತ ಏಕರೂಪವಾಗಿಲ್ಲ. ಬದಲಾಗಿ, ಇದು ಪ್ರಾಥಮಿಕವಾಗಿ ವೈಯಕ್ತಿಕ ಕಾನೂನುಗಳಿಂದ ನಿಯಂತ್ರಿಸಲ್ಪಡುತ್ತದೆ, ಇದು ಧಾರ್ಮಿಕ ಸಂಬಂಧವನ್ನು ಆಧರಿಸಿದೆ. ಹಿಂದೂಗಳು, ಬೌದ್ಧರು, ಸಿಖ್ಖರು ಮತ್ತು ಜೈನರಿಗೆ, 1955 ರ ಹಿಂದೂ ವಿವಾಹ ಕಾಯ್ದೆ, 1956 ರ ಹಿಂದೂ ಉತ್ತರಾಧಿಕಾರ ಕಾಯ್ದೆ ಮತ್ತು 1956 ರ ಹಿಂದೂ ದತ್ತು ಮತ್ತು ನಿರ್ವಹಣೆ ಕಾಯ್ದೆ ಪ್ರಮುಖ ಶಾಸನಗಳಾಗಿವೆ. ಮುಸ್ಲಿಮರು ಮುಸ್ಲಿಂ ವೈಯಕ್ತಿಕ ಕಾನೂನಿನಿಂದ ನಿಯಂತ್ರಿಸಲ್ಪಡುತ್ತಾರೆ, ಇದು ಹೆಚ್ಚಾಗಿ ಸಂಹಿತೀಕರಣಗೊಂಡಿಲ್ಲ ಮತ್ತು ಧಾರ್ಮಿಕ ಗ್ರಂಥಗಳು ಮತ್ತು ವ್ಯಾಖ್ಯಾನಗಳನ್ನು ಆಧರಿಸಿದೆ. ಕ್ರಿಶ್ಚಿಯನ್ನರು 1872 ರ ಭಾರತೀಯ ಕ್ರಿಶ್ಚಿಯನ್ ವಿವಾಹ ಕಾಯ್ದೆ ಮತ್ತು 1869 ರ ಭಾರತೀಯ ವಿಚ್ಛೇದನ ಕಾಯ್ದೆಯಿಂದ ನಿಯಂತ್ರಿಸಲ್ಪಡುತ್ತಾರೆ. ಈ ವ್ಯತ್ಯಾಸಗಳು ವಿವಿಧ ಸಮುದಾಯಗಳಲ್ಲಿ ಕೌಟುಂಬಿಕ ಕಾನೂನು ವಿಷಯಗಳನ್ನು ಹೇಗೆ ಪರಿಹರಿಸಲಾಗುತ್ತದೆ ಎಂಬುದರಲ್ಲಿ ಸಂಕೀರ್ಣತೆಗಳು ಮತ್ತು ವ್ಯತ್ಯಾಸಗಳಿಗೆ ಕಾರಣವಾಗುತ್ತವೆ.", "normalised": "ಭಾರತದಲ್ಲಿ ಕುಟುಂಬ ಕಾನೂನು ಒಂದು ಸಂಕೀರ್ಣ ಕ್ಷೇತ್ರವಾಗಿದ್ದು, ಮದುವೆ, ವಿಚ್ಛೇದನ, ದತ್ತು, ಆನುವಂಶಿಕತೆ ಮತ್ತು ಮಕ್ಕಳ ಪಾಲನೆ ಮುಂತಾದ ವೈಯಕ್ತಿಕ ವಿಷಯಗಳನ್ನು ನಿಯಂತ್ರಿಸುತ್ತದೆ. ಇತರ ಹಲವು ಕಾನೂನು ಕ್ಷೇತ್ರಗಳಿಗಿಂತ ಭಿನ್ನವಾಗಿ, ಕುಟುಂಬ ಕಾನೂನು ದೇಶಾದ್ಯಂತ ಏಕರೂಪವಾಗಿಲ್ಲ. ಬದಲಾಗಿ, ಇದು ಪ್ರಾಥಮಿಕವಾಗಿ ವೈಯಕ್ತಿಕ ಕಾನೂನುಗಳಿಂದ ನಿಯಂತ್ರಿಸಲ್ಪಡುತ್ತದೆ, ಇದು ಧಾರ್ಮಿಕ ಸಂಬಂಧವನ್ನು ಆಧರಿಸಿದೆ. ಹಿಂದೂಗಳು, ಬೌದ್ಧರು, ಸಿಖ್ಖರು ಮತ್ತು ಜೈನರಿಗೆ, ಒಂದು ಸಾವಿರದ ಒಂಬೈನೂರ ಐವತ್ತೈದರ ಹಿಂದೂ ವಿವಾಹ ಕಾಯ್ದೆ, ಒಂದು ಸಾವಿರದ ಒಂಬೈನೂರ ಐವತ್ತಾರರ ಹಿಂದೂ ಉತ್ತರಾಧಿಕಾರ ಕಾಯ್ದೆ ಮತ್ತು ಒಂದು ಸಾವಿರದ ಒಂಬೈನೂರ ಐವತ್ತಾರರ ಹಿಂದೂ ದತ್ತು ಮತ್ತು ನಿರ್ವಹಣೆ ಕಾಯ್ದೆ ಪ್ರಮುಖ ಶಾಸನಗಳಾಗಿವೆ. ಮುಸ್ಲಿಮರು ಮುಸ್ಲಿಂ ವೈಯಕ್ತಿಕ ಕಾನೂನಿನಿಂದ ನಿಯಂತ್ರಿಸಲ್ಪಡುತ್ತಾರೆ, ಇದು ಹೆಚ್ಚಾಗಿ ಕ್ರೋಡೀಕರಿಸಲ್ಪಟ್ಟಿಲ್ಲ ಮತ್ತು ಧಾರ್ಮಿಕ ಪಠ್ಯಗಳು ಮತ್ತು ವ್ಯಾಖ್ಯಾನಗಳನ್ನು ಆಧರಿಸಿದೆ. ಕ್ರಿಶ್ಚಿಯನ್ನರು ಒಂದು ಸಾವಿರದ ಎಂಟುನೂರ ಎಪ್ಪತ್ತೆರಡರ ಭಾರತೀಯ ಕ್ರಿಶ್ಚಿಯನ್ ವಿವಾಹ ಕಾಯ್ದೆ ಮತ್ತು ಒಂದು ಸಾವಿರದ ಎಂಟುನೂರ ಅರವತ್ತೊಂಬತ್ತರ ಭಾರತೀಯ ವಿಚ್ಛೇದನ ಕಾಯ್ದೆಯಿಂದ ನಿಯಂತ್ರಿಸಲ್ಪಡುತ್ತಾರೆ. ಈ ವ್ಯತ್ಯಾಸಗಳು ಸಾಮಾನ್ಯವಾಗಿ ವಿವಿಧ ಸಮುದಾಯಗಳಲ್ಲಿ ಕುಟುಂಬ ಕಾನೂನು ವಿಷಯಗಳನ್ನು ಹೇಗೆ ಪರಿಹರಿಸಲಾಗುತ್ತದೆ ಎಂಬುದರಲ್ಲಿ ಸಂಕೀರ್ಣತೆಗಳು ಮತ್ತು ವ್ಯತ್ಯಾಸಗಳಿಗೆ ಕಾರಣವಾಗುತ್ತವೆ."}
{"unnormalised": "ಭಾರತೀಯ ಕೌಟುಂಬಿಕ ಕಾನೂನಿನ ಅಡಿಯಲ್ಲಿ ವಿವಾಹಕ್ಕೆ ನಿರ್ದಿಷ್ಟ ಅವಶ್ಯಕತೆಗಳಿವೆ. ವಿವಾಹಕ್ಕೆ ಕಾನೂನುಬದ್ಧ ವಯಸ್ಸು ಪುರುಷರಿಗೆ 21 ಮತ್ತು ಮಹಿಳೆಯರಿಗೆ 18 ವರ್ಷಗಳು. ಹಿಂದೂ ವಿವಾಹ ಕಾಯ್ದೆಯು ಪಕ್ಷಗಳು ಆರೋಗ್ಯಕರ ಮನಸ್ಸಿನವರಾಗಿರಬೇಕು ಮತ್ತು ಈ ಹಿಂದೆ ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ವಿವಾಹವನ್ನು ಹೊಂದಿರಬಾರದು ಎಂದು ಹೇಳುತ್ತದೆ. 1954 ರ ವಿಶೇಷ ವಿವಾಹ ಕಾಯ್ದೆಯು ಅಂತರ್-ಧರ್ಮೀಯ ವಿವಾಹಗಳು ನಡೆಯಲು ಅನುವು ಮಾಡಿಕೊಡುತ್ತದೆ, ಮದುವೆಯಾಗುವ ಮೊದಲು 30 ದಿನಗಳ ಸೂಚನೆ ಅವಶ್ಯಕ. ವಿವಾಹಗಳ ನೋಂದಣಿ ಹೆಚ್ಚೆಚ್ಚು ಸಾಮಾನ್ಯವಾಗುತ್ತಿದೆ ಮತ್ತು ರಾಜ್ಯ-ನಿರ್ದಿಷ್ಟ ನೋಂದಣಿ ಕಾಯ್ದೆಗಳಿಂದ ನಿಯಂತ್ರಿಸಲ್ಪಡುತ್ತದೆ. ಬಾಲ್ಯ ವಿವಾಹಗಳ ಉದಾಹರಣೆಗಳು, ಕಾನೂನುಬಾಹಿರವಾಗಿದ್ದರೂ, ವಿಶೇಷವಾಗಿ ಗ್ರಾಮೀಣ ಪ್ರದೇಶಗಳಲ್ಲಿ ಇನ್ನೂ ಸಂಭವಿಸುತ್ತವೆ. ಬಾಲ್ ರಕ್ಷಾ ಭಾರತ್‌ನಂತಹ ಎನ್‌ಜಿಒಗಳು ಈ ಅಭ್ಯಾಸವನ್ನು ನಿರ್ಮೂಲನೆ ಮಾಡಲು ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತಿವೆ.", "normalised": "ಭಾರತೀಯ ಕುಟುಂಬ ಕಾನೂನಿನ ಅಡಿಯಲ್ಲಿ ಮದುವೆಗೆ ನಿರ್ದಿಷ್ಟ ಅವಶ್ಯಕತೆಗಳಿವೆ. ಮದುವೆಗೆ ಕಾನೂನುಬದ್ಧ ವಯಸ್ಸು ಪುರುಷರಿಗೆ ಇಪ್ಪತ್ತೊಂದು ಮತ್ತು ಮಹಿಳೆಯರಿಗೆ ಹದಿನೆಂಟು ವರ್ಷಗಳು. ಹಿಂದೂ ವಿವಾಹ ಕಾಯ್ದೆಯು ಪಕ್ಷಗಳು ಆರೋಗ್ಯಕರ ಮನಸ್ಸಿನವರಾಗಿರಬೇಕು ಮತ್ತು ಹಿಂದಿನ ವಿವಾಹವನ್ನು ಹೊಂದಿರಬಾರದು ಎಂದು ಬಯಸುತ್ತದೆ. ಒಂದು ಸಾವಿರದ ಒಂಬೈನೂರ ಐವತ್ತನಾಲ್ಕರ ವಿಶೇಷ ವಿವಾಹ ಕಾಯ್ದೆಯು ಅಂತರ್-ಧರ್ಮೀಯ ವಿವಾಹಗಳು ನಡೆಯಲು ಅನುವು ಮಾಡಿಕೊಡುತ್ತದೆ, ವಿವಾಹದ ಮೊದಲು ಮೂವತ್ತು ದಿನಗಳ ಸೂಚನೆಯ ಅವಶ್ಯಕತೆಯಿದೆ. ಮದುವೆಗಳ ನೋಂದಣಿ ಹೆಚ್ಚಾಗಿ ಸಾಮಾನ್ಯವಾಗುತ್ತಿದೆ ಮತ್ತು ರಾಜ್ಯ-ನಿರ್ದಿಷ್ಟ ನೋಂದಣಿ ಕಾಯ್ದೆಗಳಿಂದ ನಿಯಂತ್ರಿಸಲ್ಪಡುತ್ತದೆ. ಬಾಲ್ಯ ವಿವಾಹದ ನಿದರ್ಶನಗಳು, ಕಾನೂನುಬಾಹಿರವಾಗಿದ್ದರೂ, ವಿಶೇಷವಾಗಿ ಗ್ರಾಮೀಣ ಪ್ರದೇಶಗಳಲ್ಲಿ ಇನ್ನೂ ಸಂಭವಿಸುತ್ತವೆ. ಬಾಲ್ ರಕ್ಷಾ ಭಾರತ್‌ನಂತಹ ಎನ್-ಜಿ-ಒಗಳು ಈ ಪದ್ಧತಿಯನ್ನು ನಿರ್ಮೂಲನೆ ಮಾಡಲು ಕೆಲಸ ಮಾಡುತ್ತಿವೆ."}
{"unnormalised": "ವಿಚ್ಛೇದನದ ವಿಧಾನಗಳು ವೈಯಕ್ತಿಕ ಕಾನೂನಿಗೆ ಅನುಗುಣವಾಗಿ ಬದಲಾಗುತ್ತವೆ. ಹಿಂದೂ ವಿವಾಹ ಕಾಯ್ದೆಯ ಅಡಿಯಲ್ಲಿ, ಪರಸ್ಪರ ಒಪ್ಪಿಗೆಯ ಮೂಲಕ (ವಿಭಾಗ 13B) ಅಥವಾ ವ್ಯಭಿಚಾರ, ಕ್ರೌರ್ಯ, ಪರಿತ್ಯಾಗ, ಮತಾಂತರ ಅಥವಾ ಗುಣಪಡಿಸಲಾಗದ ಮಾನಸಿಕ ಅಸ್ವಸ್ಥತೆಯಂತಹ ನಿರ್ದಿಷ್ಟ ಆಧಾರಗಳ ಮೇಲೆ (ವಿಭಾಗ 13) ವಿಚ್ಛೇದನವನ್ನು ಪಡೆಯಬಹುದು. ಮುಸ್ಲಿಂ ವೈಯಕ್ತಿಕ ಕಾನೂನು ತಲಾಖ್-ಇ-ಹಾಸನ್, ತಲಾಖ್-ಇ-ಅಹ್ಸನ್ ಮತ್ತು ತಲಾಖ್-ಇ-ಬಿದ್ದತ್ ಸೇರಿದಂತೆ ವಿವಿಧ ರೀತಿಯ ವಿಚ್ಛೇದನಗಳನ್ನು ಒದಗಿಸುತ್ತದೆ (ಇದನ್ನು 2017 ರಲ್ಲಿ ಸುಪ್ರೀಂ ಕೋರ್ಟ್ ಅಸಂವಿಧಾನಿಕ ಎಂದು ಘೋಷಿಸಿದೆ). ಕ್ರಿಶ್ಚಿಯನ್ನರಿಗಾಗಿ ಭಾರತೀಯ ವಿಚ್ಛೇದನ ಕಾಯ್ದೆಯು ಇದೇ ರೀತಿಯ ಆಧಾರಗಳನ್ನು ವಿವರಿಸುತ್ತದೆ, ವಿಚ್ಛೇದನವನ್ನು ನೀಡುವ ಮೊದಲು ಆಗಾಗ್ಗೆ ದೀರ್ಘಾವಧಿಯ ಪ್ರತ್ಯೇಕತೆಯ ಅಗತ್ಯವಿರುತ್ತದೆ. CrPC ಯ ಸೆಕ್ಷನ್ 125 ರ ಅಡಿಯಲ್ಲಿ ನಿರ್ವಹಣೆ, ಧರ್ಮವನ್ನು ಲೆಕ್ಕಿಸದೆ ಅನ್ವಯಿಸುತ್ತದೆ.", "normalised": "ವಿಚ್ಛೇದನ ಪ್ರಕ್ರಿಯೆಗಳು ವೈಯಕ್ತಿಕ ಕಾನೂನಿಗೆ ಅನುಗುಣವಾಗಿ ಬದಲಾಗುತ್ತವೆ. ಹಿಂದೂ ವಿವಾಹ ಕಾಯ್ದೆಯ ಅಡಿಯಲ್ಲಿ, ಪರಸ್ಪರ ಒಪ್ಪಿಗೆಯ ಮೂಲಕ (ವಿಭಾಗ ಹದಿಮೂರು ಬಿ) ಅಥವಾ ವ್ಯಭಿಚಾರ, ಕ್ರೌರ್ಯ, ಪರಿತ್ಯಾಗ, ಮತಾಂತರ ಅಥವಾ ಗುಣಪಡಿಸಲಾಗದ ಮಾನಸಿಕ ಅಸ್ವಸ್ಥತೆ (ವಿಭಾಗ ಹದಿಮೂರು) ನಂತಹ ನಿರ್ದಿಷ್ಟ ಆಧಾರಗಳ ಮೇಲೆ ವಿಚ್ಛೇದನವನ್ನು ಪಡೆಯಬಹುದು. ಮುಸ್ಲಿಂ ವೈಯಕ್ತಿಕ ಕಾನೂನು ತಲಾಕ್-ಎ-ಹಾಸನ್, ತಲಾಕ್-ಎ-ಅಹ್ಸನ್ ಮತ್ತು ತಲಾಕ್-ಎ-ಬಿದ್ದತ್ ಸೇರಿದಂತೆ ವಿವಿಧ ರೀತಿಯ ವಿಚ್ಛೇದನಗಳನ್ನು ಒದಗಿಸುತ್ತದೆ (ಇದನ್ನು ಎರಡು ಸಾವಿರದ ಹದಿನೇಳರಲ್ಲಿ ಸರ್ವೋಚ್ಚ ನ್ಯಾಯಾಲಯವು ಅಸಾಂವಿಧಾನಿಕ ಎಂದು ಘೋಷಿಸಿದೆ). ಕ್ರಿಶ್ಚಿಯನ್ನರಿಗಾಗಿ ಭಾರತೀಯ ವಿಚ್ಛೇದನ ಕಾಯ್ದೆಯು ಇದೇ ರೀತಿಯ ಆಧಾರಗಳನ್ನು ರೂಪಿಸುತ್ತದೆ, ಸಾಮಾನ್ಯವಾಗಿ ವಿಚ್ಛೇದನವನ್ನು ನೀಡುವ ಮೊದಲು ದೀರ್ಘವಾದ ಪ್ರತ್ಯೇಕತೆಯ ಅವಶ್ಯಕತೆಯಿದೆ. ಸಿ-ಆರ್-ಪಿ-ಸಿ ನ ನೂರ ಇಪ್ಪತ್ತೈದನೇ ವಿಭಾಗದ ಅಡಿಯಲ್ಲಿ ನಿರ್ವಹಣೆಯನ್ನು ಧರ್ಮವನ್ನು ಲೆಕ್ಕಿಸದೆ ಅನ್ವಯಿಸಲಾಗುತ್ತದೆ."}
{"unnormalised": "ಮಕ್ಕಳ ಪಾಲನೆ ಕೌಟುಂಬಿಕ ಕಾನೂನಿನ ಮತ್ತೊಂದು ಪ್ರಮುಖ ಅಂಶವಾಗಿದೆ. ಮಕ್ಕಳ ಕಲ್ಯಾಣವೇ ಅತ್ಯಂತ ಮುಖ್ಯವಾದ ಪರಿಗಣನೆ. ನ್ಯಾಯಾಲಯಗಳು ಸಾಮಾನ್ಯವಾಗಿ ಮಗುವಿನ ಆದ್ಯತೆ (ಮಗು ಪ್ರಬುದ್ಧ ವಯಸ್ಸಿನವರಾಗಿದ್ದರೆ), ಪ್ರತಿಯೊಬ್ಬ ಪೋಷಕರ ಆರ್ಥಿಕ ಸ್ಥಿರತೆ ಮತ್ತು ಪ್ರತಿಯೊಬ್ಬ ಪೋಷಕರು ಒದಗಿಸಬಹುದಾದ ಭಾವನಾತ್ಮಕ ಯೋಗಕ್ಷೇಮದಂತಹ ಅಂಶಗಳನ್ನು ಪರಿಗಣಿಸುತ್ತವೆ. ಸಾಮಾನ್ಯವಾಗಿ, ತಾಯಂದಿರಿಗೆ ಚಿಕ್ಕ ಮಕ್ಕಳ ಪಾಲನೆಗೆ ಆದ್ಯತೆ ನೀಡಲಾಗುತ್ತದೆ, ವಿಶೇಷವಾಗಿ 5 ವರ್ಷಕ್ಕಿಂತ ಕಡಿಮೆ ವಯಸ್ಸಿನ ಮಕ್ಕಳಿಗೆ. ಹಿಂದೂ ಅಪ್ರಾಪ್ತ ವಯಸ್ಕರು ಮತ್ತು ಪಾಲಕರ ಕಾಯ್ದೆ, 1956, ಮತ್ತು ಪಾಲಕರು ಮತ್ತು ವಾರ್ಡ್‌ಗಳ ಕಾಯ್ದೆ, 1890, ಪ್ರಮುಖ ಶಾಸನಗಳಾಗಿವೆ.", "normalised": "ಮಕ್ಕಳ ಪಾಲನೆ ಕುಟುಂಬ ಕಾನೂನಿನ ಮತ್ತೊಂದು ಪ್ರಮುಖ ಅಂಶವಾಗಿದೆ. ಅತ್ಯುನ್ನತ ಪರಿಗಣನೆಯೆಂದರೆ ಮಗುವಿನ ಕಲ್ಯಾಣ. ನ್ಯಾಯಾಲಯಗಳು ಸಾಮಾನ್ಯವಾಗಿ ಮಗುವಿನ ಆದ್ಯತೆ (ಮಗು ಪ್ರಬುದ್ಧ ವಯಸ್ಸಿನವರಾಗಿದ್ದರೆ), ಪ್ರತಿ ಪೋಷಕರ ಆರ್ಥಿಕ ಸ್ಥಿರತೆ ಮತ್ತು ಪ್ರತಿ ಪೋಷಕರು ಒದಗಿಸಬಹುದಾದ ಭಾವನಾತ್ಮಕ ಯೋಗಕ್ಷೇಮದಂತಹ ಅಂಶಗಳನ್ನು ಪರಿಗಣಿಸುತ್ತಾರೆ. ಸಾಮಾನ್ಯವಾಗಿ, ತಾಯಂದಿರಿಗೆ ಚಿಕ್ಕ ಮಕ್ಕಳ ಪಾಲನೆಗೆ ಆದ್ಯತೆ ನೀಡಲಾಗುತ್ತದೆ, ವಿಶೇಷವಾಗಿ ಐದು ವರ್ಷಕ್ಕಿಂತ ಕಡಿಮೆ ವಯಸ್ಸಿನ ಮಕ್ಕಳಿಗೆ. ಪಾಲನಾ ಕಾನೂನುಗಳು ಧರ್ಮವನ್ನು ಆಧರಿಸಿ ಭಿನ್ನವಾಗಿರುತ್ತವೆ, ಒಂದು ಸಾವಿರದ ಒಂಬೈನೂರ ಐವತ್ತಾರರ ಹಿಂದೂ ಅಪ್ರಾಪ್ತ ವಯಸ್ಕರು ಮತ್ತು ಪಾಲನೆ ಕಾಯ್ದೆ ಮತ್ತು ಒಂದು ಸಾವಿರದ ಎಂಟುನೂರ ತೊಂಬತ್ತರ ಪಾಲಕರು ಮತ್ತು ವಾರ್ಡ್ಗಳ ಕಾಯ್ದೆ ಪ್ರಮುಖ ಶಾಸನಗಳಾಗಿವೆ."}
{"unnormalised": "ಉತ್ತರಾಧಿಕಾರದ ಕಾನೂನುಗಳು ಸಹ ಬದಲಾಗುತ್ತವೆ, ವಿಶೇಷವಾಗಿ ಪೂರ್ವಜರ ಆಸ್ತಿಯ ವಿಷಯದಲ್ಲಿ. 2005 ರ ತಿದ್ದುಪಡಿಯ ನಂತರ ಹಿಂದೂ ಉತ್ತರಾಧಿಕಾರ ಕಾಯ್ದೆಯು ಪೂರ್ವಜರ ಆಸ್ತಿಯಲ್ಲಿ ಹೆಣ್ಣುಮಕ್ಕಳಿಗೆ ಸಮಾನ ಹಕ್ಕುಗಳನ್ನು ನೀಡುತ್ತದೆ. ಮುಸ್ಲಿಂ ವೈಯಕ್ತಿಕ ಕಾನೂನು ವಿವಿಧ ಕುಟುಂಬ ಸದಸ್ಯರಿಗೆ ನಿರ್ದಿಷ್ಟ ಷೇರುಗಳನ್ನು ನಿರ್ದೇಶಿಸುತ್ತದೆ, ಸಾಮಾನ್ಯವಾಗಿ ಹೆಣ್ಣುಮಕ್ಕಳು ಗಂಡುಮಕ್ಕಳಿಗಿಂತ ಅರ್ಧದಷ್ಟು ಪಾಲನ್ನು ಪಡೆಯುತ್ತಾರೆ. ಉಯಿಲುಗಳು ಮತ್ತು ದಸ್ತಾವೇಜುಗಳನ್ನು ಸಹ ಗುರುತಿಸಲಾಗುತ್ತದೆ, ವ್ಯಕ್ತಿಗಳು ತಮ್ಮ ಆಸ್ತಿಯನ್ನು ಅವರ ಇಚ್ಛೆಯಂತೆ ಬಿಡಲು ಅನುವು ಮಾಡಿಕೊಡುತ್ತದೆ, ಕೆಲವು ಕಾನೂನು ಮಿತಿಗಳು ಮತ್ತು ಕುಟುಂಬದ ಪರಿಗಣನೆಗಳಿಗೆ ಒಳಪಟ್ಟಿರುತ್ತದೆ. 1925 ರ ಭಾರತೀಯ ಉತ್ತರಾಧಿಕಾರ ಕಾಯ್ದೆಯು ವೈಯಕ್ತಿಕ ಕಾನೂನುಗಳಿಂದ ಒಳಗೊಳ್ಳದವರಿಗೆ ಉತ್ತರಾಧಿಕಾರವನ್ನು ನಿಯಂತ್ರಿಸುತ್ತದೆ. ಈ ಕಾನೂನುಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ತಮ್ಮ ಎಸ್ಟೇಟ್‌ಗಳನ್ನು ಯೋಜಿಸುವ ವ್ಯಕ್ತಿಗಳಿಗೆ ನಿರ್ಣಾಯಕವಾಗಬಹುದು.", "normalised": "ಆನುವಂಶಿಕ ಕಾನೂನುಗಳು ಸಹ ಬದಲಾಗುತ್ತವೆ, ವಿಶೇಷವಾಗಿ ಪೂರ್ವಜರ ಆಸ್ತಿಯ ವಿಷಯದಲ್ಲಿ. ಹಿಂದೂ ಉತ್ತರಾಧಿಕಾರ ಕಾಯ್ದೆಯು ಎರಡು ಸಾವಿರದ ಐದರ ತಿದ್ದುಪಡಿಯ ನಂತರ ಪೂರ್ವಜರ ಆಸ್ತಿಯಲ್ಲಿ ಹೆಣ್ಣುಮಕ್ಕಳಿಗೆ ಸಮಾನ ಹಕ್ಕುಗಳನ್ನು ಒದಗಿಸುತ್ತದೆ. ಮುಸ್ಲಿಂ ವೈಯಕ್ತಿಕ ಕಾನೂನು ವಿಭಿನ್ನ ಕುಟುಂಬ ಸದಸ್ಯರಿಗೆ ನಿರ್ದಿಷ್ಟ ಷೇರುಗಳನ್ನು ನಿರ್ದೇಶಿಸುತ್ತದೆ, ಹೆಣ್ಣುಮಕ್ಕಳು ಸಾಮಾನ್ಯವಾಗಿ ಗಂಡುಮಕ್ಕಳ ಅರ್ಧದಷ್ಟು ಷೇರನ್ನು ಪಡೆಯುತ್ತಾರೆ. ಉಯಿಲುಗಳು ಮತ್ತು ಶಾಸನಗಳನ್ನು ಸಹ ಗುರುತಿಸಲಾಗುತ್ತದೆ, ವ್ಯಕ್ತಿಗಳು ತಮ್ಮ ಆಸ್ತಿಯನ್ನು ತಮ್ಮ ಇಚ್ಛೆಗೆ ಅನುಗುಣವಾಗಿ ಬಿಡಲು ಅನುವು ಮಾಡಿಕೊಡುತ್ತದೆ, ಕೆಲವು ಕಾನೂನು ಮಿತಿಗಳು ಮತ್ತು ಕುಟುಂಬ ಪರಿಗಣನೆಗಳಿಗೆ ಒಳಪಟ್ಟಿರುತ್ತದೆ. ವೈಯಕ್ತಿಕ ಕಾನೂನುಗಳಿಂದ ಒಳಗೊಳ್ಳದವರಿಗೆ ಭಾರತೀಯ ಉತ್ತರಾಧಿಕಾರ ಕಾಯ್ದೆ, ಒಂದು ಸಾವಿರದ ಒಂಬೈನೂರ ಇಪ್ಪತ್ತೈದು, ಟೆಸ್ಟಮೆಂಟರಿ ಉತ್ತರಾಧಿಕಾರವನ್ನು ನಿಯಂತ್ರಿಸುತ್ತದೆ. ಈ ಕಾನೂನುಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ತಮ್ಮ ಎಸ್ಟೇಟ್ಗಳನ್ನು ಯೋಜಿಸುವ ವ್ಯಕ್ತಿಗಳಿಗೆ ನಿರ್ಣಾಯಕವಾಗಬಹುದು."}
