{"unnormalised": "ನನ್ನ ಸೋದರ ಸಂಬಂಧಿ ಪ್ರಿಯಾ, ಎಲ್ಲವನ್ನೂ ಹೊಂದಿರುವಂತೆ ಕಾಣುತ್ತಿದ್ದಳು. ಬೆಂಗಳೂರಿನಲ್ಲಿ ಸಾಫ್ಟ್‌ವೇರ್ ಇಂಜಿನಿಯರ್ ಆಗಿ ಯಶಸ್ವಿ ವೃತ್ತಿ, ಕೋರಮಂಗಲದಲ್ಲಿ ಸುಂದರವಾದ ಫ್ಲಾಟ್ ಮತ್ತು ರೋಹನ್ ಜೊತೆ ಪ್ರೀತಿಯಿಂದ ಕೂಡಿದ ಮದುವೆ. ಅವರು ಐಐಟಿ ದೆಹಲಿಯಲ್ಲಿ ಭೇಟಿಯಾಗಿದ್ದರು, ಮತ್ತು ಅದು ಸ್ವರ್ಗದಲ್ಲಿ ಮಾಡಿದ ಮದುವೆಯಂತೆ ತೋರುತ್ತಿತ್ತು. ಆದ್ದರಿಂದ, ಕಳೆದ ವರ್ಷ ಅವರ ವಿಚ್ಛೇದನದ ಬಗ್ಗೆ ನನಗೆ ಕರೆ ಬಂದಾಗ, ನಾನು ಸಂಪೂರ್ಣವಾಗಿ ಆಘಾತಗೊಂಡೆ.", "normalised": "ನನ್ನ ಸೋದರಸಂಬಂಧಿ ಪ್ರಿಯಾ, ಎಲ್ಲವನ್ನೂ ಹೊಂದಿದ್ದಾಳೆಂದು ಯಾವಾಗಲೂ ಅನ್ನಿಸುತ್ತಿತ್ತು. ಬೆಂಗಳೂರಿನಲ್ಲಿ ಸಾಫ್ಟ್‌ವೇರ್ ಇಂಜಿನಿಯರ್ ಆಗಿ ಯಶಸ್ವಿ ವೃತ್ತಿ, ಕೋರಮಂಗಲದಲ್ಲಿ ಒಂದು ಸುಂದರವಾದ ಫ್ಲಾಟ್ ಮತ್ತು ರೋಹನ್‌ನೊಂದಿಗೆ ಪ್ರೀತಿಯಿಂದ ಕೂಡಿದ ವೈವಾಹಿಕ ಜೀವನ. ಅವರು ಐ-ಐ-ಟಿ ಡೆಲ್ಲಿಯಲ್ಲಿ ಭೇಟಿಯಾದರು ಮತ್ತು ಅದು ಸ್ವರ್ಗದಲ್ಲಿ ಮಾಡಿದ ಮದುವೆಯಂತೆ ತೋರುತ್ತಿತ್ತು. ಆದ್ದರಿಂದ, ಕಳೆದ ವರ್ಷ ಅವರ ವಿಚ್ಛೇದನದ ಬಗ್ಗೆ ನನಗೆ ಕರೆ ಬಂದಾಗ, ನಾನು ಸಂಪೂರ್ಣವಾಗಿ ಆಘಾತಗೊಂಡೆ."}
{"unnormalised": "ಇದು ಸಣ್ಣ ವಿಷಯಗಳಿಂದ ಪ್ರಾರಂಭವಾಯಿತು, ಅವಳು ನಂತರ ಹೇಳಿಕೊಂಡಳು. ಹಣಕಾಸಿನ ಬಗ್ಗೆ ಭಿನ್ನಾಭಿಪ್ರಾಯಗಳು - ರೋಹನ್ ಷೇರು ಮಾರುಕಟ್ಟೆಯಲ್ಲಿ ದೊಡ್ಡ ಪ್ರಮಾಣದಲ್ಲಿ ಹೂಡಿಕೆ ಮಾಡಲು ಬಯಸಿದರೆ, ಪ್ರಿಯಾ ಎಸ್‌ಬಿಐನಲ್ಲಿ ಎಫ್‌ಡಿಗಳಂತಹ ಸುರಕ್ಷಿತ ಆಯ್ಕೆಗಳನ್ನು ಬಯಸಿದಳು. ನಂತರ ದೀಪಾವಳಿಯನ್ನು ಎಲ್ಲಿ ಕಳೆಯಬೇಕು ಎಂಬ ವಾದಗಳು ಬಂದವು. ರೋಹನ್‌ನ ಕುಟುಂಬವು ಅವರನ್ನು ದೆಹಲಿಯಲ್ಲಿ ನಿರೀಕ್ಷಿಸುತ್ತಿತ್ತು, ಆದರೆ ಪ್ರಿಯಾ ತನ್ನ ಪೋಷಕರೊಂದಿಗೆ ಕೇರಳದಲ್ಲಿರಲು ಬಯಸಿದಳು. ಈ ಸಣ್ಣ ವಿಷಯಗಳು ದೊಡ್ಡದಾಗಿ ಬೆಳೆದು, ಅವರ ಪ್ರೇಮ ನಿವೇದನೆಯ ಸಮಯದಲ್ಲಿ ಮುಚ್ಚಿಟ್ಟ ಆಳವಾದ ಹೊಂದಾಣಿಕೆಯಿಲ್ಲದಿರುವಿಕೆಗಳನ್ನು ಬಹಿರಂಗಪಡಿಸಿದವು.", "normalised": "ಇದು ಸಣ್ಣ ವಿಷಯಗಳೊಂದಿಗೆ ಪ್ರಾರಂಭವಾಯಿತು ಎಂದು ಅವಳು ನಂತರ ಹೇಳಿಕೊಂಡಳು. ಹಣಕಾಸಿನ ಬಗ್ಗೆ ಭಿನ್ನಾಭಿಪ್ರಾಯಗಳು - ರೋಹನ್ ಷೇರು ಮಾರುಕಟ್ಟೆಯಲ್ಲಿ ದೊಡ್ಡ ಪ್ರಮಾಣದಲ್ಲಿ ಹೂಡಿಕೆ ಮಾಡಲು ಬಯಸಿದ್ದನು, ಆದರೆ ಪ್ರಿಯಾ ಎಸ್-ಬಿ-ಐನಲ್ಲಿ ಎಫ್-ಡಿಗಳಂತಹ ಸುರಕ್ಷಿತ ಆಯ್ಕೆಗಳನ್ನು ಬಯಸುತ್ತಾಳೆ. ನಂತರ ದೀಪಾವಳಿಯನ್ನು ಎಲ್ಲಿ ಕಳೆಯಬೇಕು ಎಂಬ ಬಗ್ಗೆ ವಾದಗಳು ಬಂದವು. ರೋಹನ್‌ನ ಕುಟುಂಬವು ಡೆಲ್ಲಿಯಲ್ಲಿ ಅವರನ್ನು ನಿರೀಕ್ಷಿಸುತ್ತಿತ್ತು, ಆದರೆ ಪ್ರಿಯಾ ತನ್ನ ಹೆತ್ತವರೊಂದಿಗೆ ಕೇರಳದಲ್ಲಿರಲು ಬಯಸಿದ್ದಳು. ಈ ಸಣ್ಣ ವಿಷಯಗಳು ದೊಡ್ಡದಾಗಿ ಬೆಳೆದು, ಅವರು ತಮ್ಮ ಪ್ರೇಮ ಜೀವನದ ಸಮಯದಲ್ಲಿ ಮರೆಮಾಚಿದ್ದ ಆಳವಾದ ಹೊಂದಾಣಿಕೆಯಾಗದಿರುವಿಕೆಯನ್ನು ಬಹಿರಂಗಪಡಿಸಿದವು."}
{"unnormalised": "ಪ್ರಿಯಾ ವಿವರಿಸಿದಂತೆ ಕಾನೂನು ಪ್ರಕ್ರಿಯೆಯು ಒಂದು ಜಟಿಲ ಮಾರ್ಗವಾಗಿತ್ತು. ಅವರು ಕುಟುಂಬ ಕಾನೂನು ತಜ್ಞರಾದ ವಕೀಲರಾದ ಮೆಹ್ರಾ ಅವರನ್ನು ಸಂಪರ್ಕಿಸಿದರು, ಅವರು 1955 ರ ಹಿಂದೂ ವಿವಾಹ ಕಾಯ್ದೆಯ ಸೂಕ್ಷ್ಮತೆಗಳನ್ನು ವಿವರಿಸಿದರು. ಅವರು ಬೆಂಗಳೂರು ಕುಟುಂಬ ನ್ಯಾಯಾಲಯದಲ್ಲಿ ವಿಚ್ಛೇದನಕ್ಕೆ ಅರ್ಜಿ ಸಲ್ಲಿಸಬೇಕಾಗಿತ್ತು, ಏಕೆಂದರೆ ಅದು ಅವರ ವಾಸಸ್ಥಳವಾಗಿತ್ತು. ಆರಂಭಿಕ ಸಮಾಲೋಚನಾ ಅವಧಿಗಳು... ವಿಚಿತ್ರವಾಗಿದ್ದವು, ಕಡಿಮೆಯೆಂದರೂ. ವರ್ಷಗಳಿಂದ ಮನಸ್ಸಿನಲ್ಲಿ ಹುದುಗಿದ್ದ ನಿರಾಶೆಗಳನ್ನು ಅಪರಿಚಿತರ ಮುಂದೆ ವಿವರಿಸಲು ಪ್ರಯತ್ನಿಸುವುದು ಸಂಪೂರ್ಣವಾಗಿ ನಿಷ್ಪ್ರಯೋಜಕವೆನಿಸಿತು.", "normalised": "ಪ್ರಿಯಾ ವಿವರಿಸಿದಂತೆ, ಕಾನೂನು ಪ್ರಕ್ರಿಯೆಯು ಒಂದು ಗೋಜಲಿನಂತಿತ್ತು. ಅವಳು ಕುಟುಂಬ ಕಾನೂನು ತಜ್ಞರಾದ ವಕೀಲರಾದ ಮೆಹ್ರಾ ಅವರನ್ನು ಸಂಪರ್ಕಿಸಿದಳು, ಅವರು ಒಂದು ಸಾವಿರದ ಒಂಬೈನೂರ ಐವತ್ತೈದು ಹಿಂದೂ ವಿವಾಹ ಕಾಯ್ದೆಯ ಸೂಕ್ಷ್ಮತೆಗಳನ್ನು ವಿವರಿಸಿದರು. ಅವರು ಬೆಂಗಳೂರು ಕುಟುಂಬ ನ್ಯಾಯಾಲಯದಲ್ಲಿ ವಿಚ್ಛೇದನಕ್ಕೆ ಅರ್ಜಿ ಸಲ್ಲಿಸಬೇಕಾಗಿತ್ತು, ಏಕೆಂದರೆ ಅದು ಅವರ ವಾಸಸ್ಥಳವಾಗಿತ್ತು. ಆರಂಭಿಕ ಸಮಾಲೋಚನಾ ಅವಧಿಗಳು...ಕಡಿಮೆ ಎಂದರೂ ಮುಜುಗರದಂತಿದ್ದವು. ವರ್ಷಗಳ ಕಾಲ ತಡೆಹಿಡಿದ ಹತಾಶೆಗಳನ್ನು ಅಪರಿಚಿತರ ಮುಂದೆ ವಿವರಿಸಲು ಪ್ರಯತ್ನಿಸುವುದು ಸಂಪೂರ್ಣವಾಗಿ ನಿಷ್ಪ್ರಯೋಜಕವೆನಿಸಿತು."}
{"unnormalised": "ವಿವಾದದ ಪ್ರಮುಖ ಅಂಶವೆಂದರೆ ಜೀವನಾಂಶ. ರೋಹನ್ ಹೆಚ್ಚು ಸಂಪಾದಿಸುವವರಾಗಿದ್ದರಿಂದ, ಒಂದು ನಿರ್ದಿಷ್ಟ ಮೊತ್ತವನ್ನು ಪಾವತಿಸುವ ನಿರೀಕ್ಷೆಯಿತ್ತು. ಪ್ರಿಯಾ ಅವನನ್ನು ಬರಿದು ಮಾಡಲು ಆಸಕ್ತಿ ಹೊಂದಿರಲಿಲ್ಲ; ಕಳೆದ 7 ವರ್ಷಗಳಲ್ಲಿ ಅವರ ಕುಟುಂಬಕ್ಕೆ ಅವಳು ನೀಡಿದ ಕೊಡುಗೆಗಳಿಗೆ ನ್ಯಾಯಯುತ ಪರಿಹಾರವನ್ನು ಅವಳು ಬಯಸಿದಳು. ಅವರ ಜಂಟಿ ಆಸ್ತಿಗಳ ಮೌಲ್ಯಮಾಪನದ ಬಗ್ಗೆ, ವಿಶೇಷವಾಗಿ ಫ್ಲಾಟ್‌ನ ಬಗ್ಗೆ ತೀವ್ರ ವಾದಗಳು ನಡೆದವು. ಅದು ಕೇವಲ ₹80 ಲಕ್ಷ ಮೌಲ್ಯದ್ದೆಂದು ಅವನು ಹೇಳಿಕೊಂಡರೆ, ಅವಳು ಇತ್ತೀಚಿನ ಮೌಲ್ಯಮಾಪನಗಳನ್ನು ₹1 ಕೋಟಿಗೆ ಹತ್ತಿರವೆಂದು ಹೇಳಿದ್ದಳು.", "normalised": "ಪ್ರಮುಖ ವಿವಾದದ ಅಂಶವೆಂದರೆ ಜೀವನಾಂಶ. ರೋಹನ್ ಹೆಚ್ಚು ಗಳಿಸುವ ಕಾರಣ, ಒಂದು ನಿರ್ದಿಷ್ಟ ಮೊತ್ತವನ್ನು ಪಾವತಿಸುವ ನಿರೀಕ್ಷೆಯಿತ್ತು. ಪ್ರಿಯಾ ಅವನನ್ನು ಬರಿದು ಮಾಡಲು ಆಸಕ್ತಿ ಹೊಂದಿರಲಿಲ್ಲ; ಕಳೆದ ಏಳು ವರ್ಷಗಳಲ್ಲಿ ಅವರ ಮನೆಗೆ ನೀಡಿದ ಕೊಡುಗೆಗಳಿಗೆ ತಕ್ಕ ಪರಿಹಾರವನ್ನು ಅವಳು ಬಯಸಿದ್ದಳು. ಅವರ ಜಂಟಿ ಆಸ್ತಿಗಳ ಮೌಲ್ಯಮಾಪನದ ಬಗ್ಗೆ, ವಿಶೇಷವಾಗಿ ಫ್ಲಾಟ್ ಬಗ್ಗೆ ತೀವ್ರ ವಾದಗಳು ನಡೆದವು. ಅದು ಕೇವಲ ರೂ ಎಂಭತ್ತು ಲಕ್ಷ ಮೌಲ್ಯದ್ದೆಂದು ಅವನು ಹೇಳಿಕೊಂಡರೆ, ಅವಳು ಇತ್ತೀಚಿನ ಮೌಲ್ಯಮಾಪನಗಳನ್ನು ರೂ ಒಂದು ಕೋಟಿಗೆ ಹತ್ತಿರವೆಂದು ಪರಿಗಣಿಸಿದ್ದಳು."}
{"unnormalised": "ನಂತರ ಮಕ್ಕಳ ಪಾಲನೆಯ ವಿಷಯವಿತ್ತು. ಅವರಿಗೆ ಮಕ್ಕಳಿಲ್ಲದಿದ್ದರೂ, ಪ್ರಿಯಾರ ವೃದ್ಧ ಲ್ಯಾಬ್ರಡಾರ್, ಬಡ್ಡಿ, ವಿಚ್ಛೇದನ ಪ್ರಕ್ರಿಯೆಗಳಲ್ಲಿ ಅನಿರೀಕ್ಷಿತ ಪ್ಯಾದೆಯಾದನು. ಬಹುಶಃ ದ್ವೇಷದಿಂದ, ಬಡ್ಡಿ ತಾಂತ್ರಿಕವಾಗಿ ಅವನದ್ದೇ ಆಗಿದ್ದಾನೆ ಎಂದು ರೋಹನ್ ವಾದಿಸಿದನು ಏಕೆಂದರೆ ಅವನು 5 ವರ್ಷಗಳ ಹಿಂದೆ ಅವನ ದತ್ತು ಶುಲ್ಕವನ್ನು ಪಾವತಿಸಿದ್ದನು. ಪ್ರಿಯಾ ಕುಗ್ಗಿಹೋದಳು; ಬಡ್ಡಿ ಅವಳ ನಿರಂತರ ಸಂಗಾತಿ, ಅವಳ ತುಪ್ಪಳದ ಆಪ್ತ. ಅವನನ್ನು ಕಳೆದುಕೊಳ್ಳುವುದು ಮತ್ತೊಂದು ಆಘಾತವಾಗುತ್ತಿತ್ತು.", "normalised": "ನಂತರ ಮಕ್ಕಳ ಪಾಲನೆಯ ವಿಷಯವಿತ್ತು. ಅವರಿಗೆ ಮಕ್ಕಳಿಲ್ಲದಿದ್ದರೂ, ಪ್ರಿಯಾರ ವೃದ್ಧ ಲ್ಯಾಬ್ರಡಾರ್, ಬಡ್ಡಿ, ವಿಚ್ಛೇದನ ಪ್ರಕ್ರಿಯೆಗಳಲ್ಲಿ ಅನಿರೀಕ್ಷಿತ ಪ್ಯಾದೆಯಾದ. ರೋಹನ್, ಬಹುಶಃ ಹತಾಶೆಯಿಂದ, ಬಡ್ಡಿಯನ್ನು ಐದು ವರ್ಷಗಳ ಹಿಂದೆ ದತ್ತು ಶುಲ್ಕವನ್ನು ತಾನು ಪಾವತಿಸಿದ್ದರಿಂದ ಅದು ತಾಂತ್ರಿಕವಾಗಿ ತನ್ನದೇ ಎಂದು ವಾದಿಸಿದ. ಪ್ರಿಯಾ ದಿಗ್ಭ್ರಮೆಗೊಂಡಳು; ಬಡ್ಡಿ ಅವಳ ನಿರಂತರ ಸಂಗಾತಿ, ಅವಳ ರೋಮರಹಿತ ವಿಶ್ವಾಸಿ. ಅವನನ್ನು ಕಳೆದುಕೊಳ್ಳುವುದು ಮತ್ತೊಂದು ಹೊಡೆತವಾಗುತ್ತಿತ್ತು."}
{"unnormalised": "ನ್ಯಾಯಾಲಯದ ವಿಚಾರಣೆಗಳು ಸುಸ್ತು ತರಿಸುವಂತಿದ್ದವು. ಅವರ ಪ್ರಕರಣವನ್ನು ಕರೆಯಲು ಕಾಯುವುದು, ಇತರ ದಂಪತಿಗಳು ತಮ್ಮ ಕೊಳಕು ಬಟ್ಟೆಗಳನ್ನು ಗಾಳಿಗೆ ತೂರುವುದನ್ನು ಕೇಳುವುದು, ಎಲ್ಲವೂ ನಂಬಲಾಗದಷ್ಟು ನಿರುತ್ಸಾಹಗೊಳಿಸುವಂತಿತ್ತು. ಒಂದು ನಿರ್ದಿಷ್ಟ ದಿನಾಂಕ, 15/03/2023 ಅನ್ನು ಪ್ರಿಯಾ ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತಾಳೆ, ಆ ದಿನ ನ್ಯಾಯಾಧೀಶರು ವಿಶೇಷವಾಗಿ ಅವಸರವಸರದಲ್ಲಿದ್ದಂತೆ ತೋರುತ್ತಿದ್ದರು ಮತ್ತು ಕೈ ಸನ್ನೆ ಮಾಡಿ ಅವರ ವಾದಗಳನ್ನು ತಿರಸ್ಕರಿಸಿದರು. ಇದು ಅವಳ ಮೇಲೆ ಬೀರುತ್ತಿರುವ ಭಾವನಾತ್ಮಕ ಪರಿಣಾಮವನ್ನು ಯಾರೂ ಅರ್ಥಮಾಡಿಕೊಳ್ಳುತ್ತಿಲ್ಲವೆಂದು ಅವಳಿಗೆ ಅನ್ನಿಸಿತು.", "normalised": "ನ್ಯಾಯಾಲಯದ ವಿಚಾರಣೆಗಳು ಬಳಲಿಸುವಂತಿದ್ದವು. ಅವರ ಪ್ರಕರಣವನ್ನು ಕರೆಯಲು ಕಾಯುವುದು, ಇತರ ದಂಪತಿಗಳು ತಮ್ಮ ಕೊಳಕು ಬಟ್ಟೆಗಳನ್ನು ಗಾಳಿಗೆ ತೂರುವುದನ್ನು ಕೇಳುವುದು, ಇವೆಲ್ಲವೂ ನಂಬಲಾಗದಷ್ಟು ನಿರುತ್ಸಾಹಗೊಳಿಸುವಂತಿದ್ದವು. ನಿರ್ದಿಷ್ಟವಾಗಿ ಮಾರ್ಚ್ ಹದಿನೈದನೇ ತಾರೀಕು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತಮೂರರಲ್ಲಿ ನ್ಯಾಯಾಧೀಶರು ವಿಶೇಷವಾಗಿ ಅಸಹನೆಯಿಂದ ಕಾಣುತ್ತಿದ್ದರು ಮತ್ತು ತಮ್ಮ ವಾದಗಳನ್ನು ಕೈ ಬೀಸಿ ತಿರಸ್ಕರಿಸಿದರು ಎಂದು ಪ್ರಿಯಾ ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತಾರೆ. ಇದು ತನ್ನ ಮೇಲೆ ಬೀರುತ್ತಿರುವ ಭಾವನಾತ್ಮಕ ಪರಿಣಾಮವನ್ನು ಯಾರೂ ನಿಜವಾಗಿಯೂ ಅರ್ಥಮಾಡಿಕೊಳ್ಳುತ್ತಿಲ್ಲ ಎಂದು ಅವಳಿಗೆ ಅನಿಸಿತು."}
{"unnormalised": "ಅಂತಿಮವಾಗಿ, ತಿಂಗಳುಗಳ ಕಾನೂನು ಹೋರಾಟ ಮತ್ತು ಭಾವನಾತ್ಮಕ ಅಲ್ಲಕಲ್ಲೋಲದ ನಂತರ, 27/07/2023 ರಂದು ವಿಚ್ಛೇದನವು ಅಂತಿಮವಾಯಿತು. ನಿಯಮಗಳು... ಸ್ವೀಕಾರಾರ್ಹವಾಗಿದ್ದವು ಎಂದು ಪ್ರಿಯಾ ಹೇಳಿದಳು. ಅವಳಿಗೆ ಫ್ಲಾಟ್ ಸಿಕ್ಕಿತು, ರೋಹನ್‌ಗೆ ಅವನ ಹೂಡಿಕೆಗಳು ಸಿಕ್ಕವು, ಮತ್ತು ಅವರು ಸಮಂಜಸವಾದ ಜೀವನಾಂಶ ಮೊತ್ತಕ್ಕೆ ಒಪ್ಪಿಕೊಂಡರು. ಮತ್ತು, ಅದೃಷ್ಟವಶಾತ್, ಅವಳು ಬಡ್ಡಿಯ ಪಾಲನೆಯನ್ನು ಉಳಿಸಿಕೊಂಡಳು. ಅದು ಒಂದು ಅಧ್ಯಾಯದ ಅಂತ್ಯ, ಅವಳ ಜೀವನವನ್ನು ಪುನರ್ನಿರ್ಮಿಸಲು ಒಂದು ನೋವಿನ ಆದರೆ ಅಗತ್ಯವಾದ ಹೆಜ್ಜೆ. ಮತ್ತು, ಅವಳು ತನ್ನನ್ನು ತಾನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತಲೇ ಇರುವಂತೆ, ಅವಳಲ್ಲಿ ಬಡ್ಡಿಯಿದ್ದಾನೆ, ಅವಳ ತುಪ್ಪಳದ, ನಾಲ್ಕು ಕಾಲಿನ ಕುಟುಂಬ ಕಾನೂನು ಬಲಿಪಶು.", "normalised": "ಅಂತಿಮವಾಗಿ, ತಿಂಗಳುಗಳ ಕಾನೂನು ಹೋರಾಟ ಮತ್ತು ಭಾವನಾತ್ಮಕ ತಲ್ಲಣಗಳ ನಂತರ, ಜುಲೈ ಇಪ್ಪತ್ತೇಳನೇ ತಾರೀಕು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತಮೂರರಲ್ಲಿ ವಿಚ್ಛೇದನವು ಅಂತಿಮವಾಯಿತು. ನಿಯಮಗಳು...ಸ್ವೀಕಾರಾರ್ಹವಾಗಿದ್ದವು ಎಂದು ಪ್ರಿಯಾ ಹೇಳಿದರು. ಅವಳಿಗೆ ಫ್ಲಾಟ್ ಸಿಕ್ಕಿತು, ರೋಹನ್‌ಗೆ ಅವನ ಹೂಡಿಕೆಗಳು ಸಿಕ್ಕವು ಮತ್ತು ಅವರು ಸಮಂಜಸವಾದ ಜೀವನಾಂಶ ಮೊತ್ತಕ್ಕೆ ಒಪ್ಪಿಕೊಂಡರು. ಮತ್ತು, ಅದೃಷ್ಟವಶಾತ್, ಅವಳು ಬಡ್ಡಿಯ ಪಾಲನೆಯನ್ನು ಉಳಿಸಿಕೊಂಡಳು. ಅದು ಒಂದು ಅಧ್ಯಾಯದ ಅಂತ್ಯ, ಅವಳ ಜೀವನವನ್ನು ಪುನರ್ನಿರ್ಮಿಸಲು ಒಂದು ನೋವಿನ ಆದರೆ ಅಗತ್ಯವಾದ ಹೆಜ್ಜೆ. ಮತ್ತು, ಅವಳು ತನ್ನನ್ನು ತಾನೇ ನೆನಪಿಸಿಕೊಳ್ಳುವಂತೆ, ಅವಳಲ್ಲಿ ಕನಿಷ್ಠ ಬಡ್ಡಿ, ಅವಳ ರೋಮರಹಿತ, ನಾಲ್ಕು ಕಾಲಿನ ಕುಟುಂಬ ಕಾನೂನು ಬಲಿಪಶುವಂತಿದ್ದಾನಲ್ಲ."}
