{"unnormalised": "**ಹಿಂದೂ ವಿವಾಹ ಕಾಯ್ದೆ, 1955ಕ್ಕೆ ಇತ್ತೀಚಿನ ತಿದ್ದುಪಡಿಗಳ ಬಗ್ಗೆ ತಿಳುವಳಿಕೆ**", "normalised": "**ಹಿಂದೂ ವಿವಾಹ ಕಾಯ್ದೆ, 1955 ಕ್ಕೆ ಇತ್ತೀಚಿನ ತಿದ್ದುಪಡಿಗಳ ತಿಳುವಳಿಕೆ**"}
{"unnormalised": "ಭಾರತದಲ್ಲಿ ವಿವಾಹ ಮತ್ತು ವಿಚ್ಛೇದನವನ್ನು ನಿಯಂತ್ರಿಸುವ ಕಾನೂನು ನಿರಂತರವಾಗಿ ವಿಕಸನಗೊಳ್ಳುತ್ತಿದೆ. ಹಿಂದೂ ವಿವಾಹ ಕಾಯ್ದೆ, 1955 (HMA)ಕ್ಕೆ ಇತ್ತೀಚಿನ ತಿದ್ದುಪಡಿಗಳು ಮತ್ತು ನ್ಯಾಯಾಂಗ ವ್ಯಾಖ್ಯಾನಗಳು ಕೌಟುಂಬಿಕ ಕಾನೂನಿನ ಮೇಲೆ ಗಣನೀಯ ಬದಲಾವಣೆಗಳನ್ನು ತಂದಿವೆ, ವಿಶೇಷವಾಗಿ ವಿಚ್ಛೇದನ, ಆಸ್ತಿ ಹಕ್ಕುಗಳು ಮತ್ತು ಜೀವನಾಂಶದ ಕ್ಷೇತ್ರಗಳಲ್ಲಿ. ಶೈಕ್ಷಣಿಕ ಉದ್ದೇಶಗಳಿಗಾಗಿ ಈ ತುಣುಕು ಈ ಬೆಳವಣಿಗೆಗಳ ಸಂಕ್ಷಿಪ್ತ ಅವಲೋಕನವನ್ನು ಒದಗಿಸುವ ಗುರಿಯನ್ನು ಹೊಂದಿದೆ.", "normalised": "ಭಾರತದಲ್ಲಿ ವಿವಾಹ ಮತ್ತು ವಿಚ್ಛೇದನವನ್ನು ನಿಯಂತ್ರಿಸುವ ಕಾನೂನು ನಿರಂತರವಾಗಿ ವಿಕಸನಗೊಳ್ಳುತ್ತಿದೆ. ಹಿಂದೂ ವಿವಾಹ ಕಾಯ್ದೆ, 1955 (ಹೆಚ್-ಎಂ-ಎ) ಗೆ ಇತ್ತೀಚಿನ ತಿದ್ದುಪಡಿಗಳು ಮತ್ತು ನ್ಯಾಯಾಂಗ ವ್ಯಾಖ್ಯಾನಗಳು ಕುಟುಂಬ ಕಾನೂನಿನ ಮೇಲೆ ಗಣನೀಯ ಬದಲಾವಣೆಗಳನ್ನು ತಂದಿವೆ, ವಿಶೇಷವಾಗಿ ವಿಚ್ಛೇದನ, ಆಸ್ತಿ ಹಕ್ಕುಗಳು ಮತ್ತು ನಿರ್ವಹಣೆಯ ಕ್ಷೇತ್ರಗಳಲ್ಲಿ. ಈ ಭಾಗವು ಶೈಕ್ಷಣಿಕ ಉದ್ದೇಶಗಳಿಗಾಗಿ ಈ ಬೆಳವಣಿಗೆಗಳ ಸಂಕ್ಷಿಪ್ತ ಅವಲೋಕನವನ್ನು ಒದಗಿಸುವ ಗುರಿಯನ್ನು ಹೊಂದಿದೆ."}
{"unnormalised": "ಒಂದು ಪ್ರಮುಖ ತಿದ್ದುಪಡಿ ವಿಚ್ಛೇದನದ ಆಧಾರಗಳನ್ನು ಹೊಂದಿರುವ ಸೆಕ್ಷನ್ 13 ಗೆ ಸಂಬಂಧಿಸಿದೆ. ಸಾಂಪ್ರದಾಯಿಕವಾಗಿ, HMA ತಪ್ಪು ಆಧಾರಿತ ವಿಚ್ಛೇದನೆಯನ್ನು ವಿಧಿಸುತ್ತದೆ, ವ್ಯಭಿಚಾರ, ಕ್ರೌರ್ಯ, ಪರಿತ್ಯಾಗ, ಮತಾಂತರ ಅಥವಾ ಮಾನಸಿಕ ಅಸ್ವಸ್ಥತೆಯ ಪುರಾವೆ ಅಗತ್ಯವಿರುತ್ತದೆ. ಆದಾಗ್ಯೂ, ಇತ್ತೀಚಿನ ತಿದ್ದುಪಡಿಗಳು \"ಮದುವೆಯ ಸರಿಪಡಿಸಲಾಗದ ಕುಸಿತ\"ದಂತಹ ಪರಿಕಲ್ಪನೆಗಳನ್ನು ಮಾನ್ಯವಾದ ಆಧಾರವಾಗಿ ಪರಿಚಯಿಸಿವೆ, ಆದರೂ ಅದರ ಅನುಷ್ಠಾನವು ಸಂಕೀರ್ಣವಾಗಿದೆ. ಹಲವಾರು ಮಹತ್ವದ ತೀರ್ಪುಗಳಲ್ಲಿ, ಸನ್ಮಾನ್ಯ ಸರ್ವೋಚ್ಚ ನ್ಯಾಯಾಲಯವು ವಾಸ್ತವಿಕ ವಿಧಾನದ ಅಗತ್ಯವನ್ನು ಒತ್ತಿಹೇಳಿದೆ, ಸಂಬಂಧವನ್ನು ಸರಿಪಡಿಸಲು ಸಾಧ್ಯವಾಗದಿದ್ದಾಗ ದಂಪತಿಗಳನ್ನು ಮದುವೆಯಾಗಿ ಉಳಿಯಲು ಒತ್ತಾಯಿಸುವುದು ಯಾವುದೇ ಉದ್ದೇಶವನ್ನು ಪೂರೈಸುವುದಿಲ್ಲ ಎಂದು ಗುರುತಿಸಿದೆ. *ನವೀನ್ ಕೊಹ್ಲಿ v. ನೀಲು ಕೊಹ್ಲಿ* (ಸಿವಿಲ್ ಅಪೀಲ್ ಸಂಖ್ಯೆ 1595 ಆಫ್ 2004) ಪ್ರಕರಣವು ಈ ಸಮಸ್ಯೆಯನ್ನು ಎತ್ತಿ ತೋರಿಸಿದೆ, ಸರಿಪಡಿಸಲಾಗದ ಕುಸಿತವನ್ನು ವಿಚ್ಛೇದನದ ಆಧಾರವಾಗಿ ಔಪಚಾರಿಕವಾಗಿ ಸೇರಿಸಲು ಶಾಸಕರಿಗೆ ಒತ್ತಾಯಿಸಿತು.", "normalised": "ಒಂದು ಪ್ರಮುಖ ತಿದ್ದುಪಡಿಯು ವಿಚ್ಛೇದನದ ಆಧಾರಗಳ ಬಗ್ಗೆ ವ್ಯವಹರಿಸುವ ಸೆಕ್ಷನ್ ಹದಿಮೂರಕ್ಕೆ ಸಂಬಂಧಿಸಿದೆ. ಸಾಂಪ್ರದಾಯಿಕವಾಗಿ, ಹೆಚ್-ಎಂ-ಎ ದೋಷ-ಆಧಾರಿತ ವಿಚ್ಛೇದನವನ್ನು ನಿರ್ದಿಷ್ಟಪಡಿಸಿದೆ, ವ್ಯಭಿಚಾರ, ಕ್ರೌರ್ಯ, ಪರಿತ್ಯಾಗ, ಮತಾಂತರ ಅಥವಾ ಮಾನಸಿಕ ಅಸ್ವಸ್ಥತೆಯ ಪುರಾವೆ ಅಗತ್ಯವಿತ್ತು. ಆದಾಗ್ಯೂ, ಇತ್ತೀಚಿನ ತಿದ್ದುಪಡಿಗಳು \"ಸರಿಪಡಿಸಲಾಗದ ವಿವಾಹದ ಸ್ಥಗಿತ\" ದಂತಹ ಪರಿಕಲ್ಪನೆಗಳನ್ನು ಮಾನ್ಯವಾದ ಆಧಾರವಾಗಿ ಪರಿಚಯಿಸಿವೆ, ಆದರೂ ಅದರ ಅನುಷ್ಠಾನವು ಸಂಕೀರ್ಣವಾಗಿದೆ. ಸನ್ಮಾನ್ಯ ಸರ್ವೋಚ್ಚ ನ್ಯಾಯಾಲಯವು ಹಲವಾರು ಮಹತ್ವದ ತೀರ್ಪುಗಳಲ್ಲಿ, ವಾಸ್ತವಿಕ ವಿಧಾನದ ಅಗತ್ಯವನ್ನು ಒತ್ತಿಹೇಳಿದೆ, ಸಂಬಂಧವು ಸರಿಪಡಿಸಲಾಗದ ಸ್ಥಿತಿಗೆ ತಲುಪಿದಾಗ ದಂಪತಿಗಳನ್ನು ವಿವಾಹಿತರಾಗಿ ಉಳಿಯುವಂತೆ ಒತ್ತಾಯಿಸುವುದರಿಂದ ಯಾವುದೇ ಪ್ರಯೋಜನವಿಲ್ಲ ಎಂದು ಗುರುತಿಸಿದೆ. *ನವೀನ್ ಕೊಹ್ಲಿ ವರ್ಸಸ್ ನೀಲು ಕೊಹ್ಲಿ* ಪ್ರಕರಣ (ಸಿವಿಲ್ ಅಪೀಲ್ ಸಂಖ್ಯೆ ಒಂದು ಸಾವಿರದ ಐನೂರು ತೊಂಬತ್ತೈದು ಎರಡು ಸಾವಿರದ ನಾಲ್ಕು) ಈ ಸಮಸ್ಯೆಯನ್ನು ಎತ್ತಿ ತೋರಿಸಿದೆ, ಸರಿಪಡಿಸಲಾಗದ ಸ್ಥಗಿತವನ್ನು ವಿಚ್ಛೇದನದ ಆಧಾರವಾಗಿ ಔಪಚಾರಿಕವಾಗಿ ಸೇರಿಸಲು ಶಾಸಕರಿಗೆ ಒತ್ತಾಯಿಸಿದೆ."}
{"unnormalised": "ಇದಲ್ಲದೆ, CrPC ಯ (ಕ್ರಿಮಿನಲ್ ಪ್ರೊಸೀಜರ್ ಸಂಹಿತೆ) ಸೆಕ್ಷನ್ 125, ಜೀವನಾಂಶಕ್ಕೆ ಸಂಬಂಧಿಸಿದೆ, ನ್ಯಾಯಾಂಗ ವಿಸ್ತರಣೆಯನ್ನು ಕಂಡಿದೆ. ಸಾಂಪ್ರದಾಯಿಕವಾಗಿ ತಮ್ಮನ್ನು ನಿರ್ವಹಿಸಲು ಸಾಧ್ಯವಾಗದ ಹೆಂಡತಿಯರ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸಿದ್ದರೂ, ಇತ್ತೀಚಿನ ತೀರ್ಪುಗಳು ಕೆಲವು ಸಂದರ್ಭಗಳಲ್ಲಿ ಗಂಡಂದಿರನ್ನು ಸೇರಿಸಲು ವ್ಯಾಪ್ತಿಯನ್ನು ವಿಸ್ತರಿಸಿವೆ. ಸಾಮಾಜಿಕ ಪಾತ್ರಗಳು ವಿಕಸನಗೊಳ್ಳುತ್ತಿವೆ ಎಂದು ನ್ಯಾಯಾಲಯಗಳು ಒಪ್ಪಿಕೊಂಡಿವೆ ಮತ್ತು ಅಂಗವೈಕಲ್ಯ ಅಥವಾ ಗಳಿಸಲು ಸಾಧ್ಯವಾಗದ ಸಂದರ್ಭಗಳಲ್ಲಿ ಪುರುಷರಿಗೂ ಆರ್ಥಿಕ ಬೆಂಬಲ ಬೇಕಾಗಬಹುದು. ನೀಡಲಾಗುವ ಜೀವನಾಂಶದ ಮೊತ್ತವನ್ನು ಸಾಮಾನ್ಯವಾಗಿ ನ್ಯಾಯಾಲಯವು ಎರಡೂ ಸಂಗಾತಿಗಳ ಮಾಸಿಕ ಆದಾಯ, ಅವರ ಖರ್ಚುಗಳು, ಅವರ ಸಾಮಾಜಿಕ ಸ್ಥಾನಮಾನ ಮತ್ತು ಕೆಲವೊಮ್ಮೆ ನಡವಳಿಕೆಯಂತಹ ಅನೇಕ ಅಂಶಗಳನ್ನು ಎಚ್ಚರಿಕೆಯಿಂದ ಪರಿಗಣಿಸಿದ ನಂತರ ನಿರ್ಧರಿಸಲಾಗುತ್ತದೆ. ದೆಹಲಿ ಹೈಕೋರ್ಟ್‌ನ ಇತ್ತೀಚಿನ ಪ್ರಕರಣವೊಂದರಲ್ಲಿ, ದುಡಿಯುವ ಪತ್ನಿಯಿಂದ ಅಂಗವಿಕಲ ಪತಿಗೆ ತಿಂಗಳಿಗೆ ರೂ 15,000/- ಮಧ್ಯಂತರ ಜೀವನಾಂಶವನ್ನು ನೀಡಲಾಯಿತು.", "normalised": "ಇದಲ್ಲದೆ, ಸಿ-ಆರ್-ಪಿ-ಸಿ (ಕ್ರಿಮಿನಲ್ ಪ್ರೊಸೀಜರ್ ಸಂಹಿತೆ) ಯ ಸೆಕ್ಷನ್ ನೂರ ಇಪ್ಪತ್ತೈದು, ನಿರ್ವಹಣೆಗೆ ಸಂಬಂಧಿಸಿದಂತೆ, ನ್ಯಾಯಾಂಗ ವಿಸ್ತರಣೆಯನ್ನು ಕಂಡಿದೆ. ಸಾಂಪ್ರದಾಯಿಕವಾಗಿ ತಮ್ಮನ್ನು ನಿರ್ವಹಿಸಲು ಸಾಧ್ಯವಾಗದ ಹೆಂಡತಿಯರ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸಿದ್ದರೂ, ಇತ್ತೀಚಿನ ತೀರ್ಪುಗಳು ಕೆಲವು ಸಂದರ್ಭಗಳಲ್ಲಿ ಗಂಡಂದಿರನ್ನು ಸೇರಿಸಲು ವ್ಯಾಪ್ತಿಯನ್ನು ವಿಸ್ತರಿಸಿವೆ. ಸಾಮಾಜಿಕ ಪಾತ್ರಗಳು ವಿಕಸನಗೊಳ್ಳುತ್ತಿವೆ ಮತ್ತು ಪುರುಷರಿಗೆ ಅಂಗವೈಕಲ್ಯ ಅಥವಾ ಗಳಿಸಲು ಅಸಾಧ್ಯವಾದ ಸಂದರ್ಭಗಳಲ್ಲಿ ಆರ್ಥಿಕ ಸಹಾಯದ ಅಗತ್ಯವಿರಬಹುದು ಎಂದು ನ್ಯಾಯಾಲಯಗಳು ಒಪ್ಪಿಕೊಂಡಿವೆ. ನೀಡಲಾಗುವ ನಿರ್ವಹಣೆಯ ಮೊತ್ತವನ್ನು ಸಾಮಾನ್ಯವಾಗಿ ನ್ಯಾಯಾಲಯವು ಬಹು ಅಂಶಗಳನ್ನು ಎಚ್ಚರಿಕೆಯಿಂದ ಪರಿಗಣಿಸಿದ ನಂತರ ನಿರ್ಧರಿಸುತ್ತದೆ, ಉದಾಹರಣೆಗೆ ಎರಡೂ ಸಂಗಾತಿಗಳ ಮಾಸಿಕ ಆದಾಯ, ಅವರ ಖರ್ಚುಗಳು, ಅವರ ಸಾಮಾಜಿಕ ಸ್ಥಿತಿ ಮತ್ತು ಕೆಲವೊಮ್ಮೆ ನಡವಳಿಕೆ ಸಹ. ದೆಹಲಿ ಹೈಕೋರ್ಟ್‌ನ ಇತ್ತೀಚಿನ ಪ್ರಕರಣವೊಂದರಲ್ಲಿ, ದುಡಿಯುವ ಹೆಂಡತಿಯಿಂದ ಅಂಗವಿಕಲ ಗಂಡನಿಗೆ ತಿಂಗಳಿಗೆ ಹದಿನೈದು ಸಾವಿರ ರೂಪಾಯಿಗಳನ್ನು ಮಧ್ಯಂತರ ನಿರ್ವಹಣೆಯಾಗಿ ನೀಡಲಾಗಿದೆ."}
{"unnormalised": "ಕೌಟುಂಬಿಕ ಕಾನೂನಿನ ಮತ್ತೊಂದು ಪ್ರಮುಖ ಕ್ಷೇತ್ರವೆಂದರೆ ವಿಚ್ಛೇದನದ ನಂತರದ ಆಸ್ತಿ ಹಕ್ಕುಗಳು. HMA ಆಸ್ತಿಯ ವಿಭಜನೆಯ ಬಗ್ಗೆ ಸ್ಪಷ್ಟವಾಗಿ ವ್ಯವಹರಿಸದಿದ್ದರೂ, ಭಾರತೀಯ ನ್ಯಾಯಾಲಯಗಳು ಸಾಮಾನ್ಯವಾಗಿ ಈಕ್ವಿಟಿ ಮತ್ತು ನ್ಯಾಯದ ತತ್ವಗಳನ್ನು ಅವಲಂಬಿಸಿವೆ. \"ಸ್ತ್ರೀಧನ\" ಪರಿಕಲ್ಪನೆ (ವಿವಾಹದ ಮೊದಲು, ಸಮಯದಲ್ಲಿ ಅಥವಾ ನಂತರ ಪಡೆದ ಮಹಿಳೆಯರ ಆಸ್ತಿ) ನಿರ್ಣಾಯಕವಾಗಿದೆ. ನ್ಯಾಯಾಲಯಗಳು ಸಾಮಾನ್ಯವಾಗಿ ಸ್ತ್ರೀಧನವನ್ನು ಹೆಂಡತಿಗೆ ಹಿಂತಿರುಗಿಸುವುದನ್ನು ಖಚಿತಪಡಿಸುತ್ತವೆ. ಜಂಟಿಯಾಗಿ ಹೊಂದಿರುವ ಆಸ್ತಿಗಳ ವಿಭಜನೆ, ರಿಯಲ್ ಎಸ್ಟೇಟ್ ಮತ್ತು ಹೂಡಿಕೆಗಳು ಸೇರಿದಂತೆ, ಸಾಮಾನ್ಯವಾಗಿ ಪ್ರತಿಯೊಬ್ಬ ಸಂಗಾತಿಯು ನೀಡಿದ ಕೊಡುಗೆಗಳನ್ನು ಪರಿಗಣಿಸಿ ಪ್ರಕರಣದಿಂದ ಪ್ರಕರಣಕ್ಕೆ ಆಧಾರದ ಮೇಲೆ ನಿರ್ಧರಿಸಲಾಗುತ್ತದೆ. ವಕೀಲರಾದ ಮೀರಾ ಪಟೇಲ್ ಅವರಂತಹ ಕಾನೂನು ತಜ್ಞರು ವಿಚ್ಛೇದನ ಪ್ರಕ್ರಿಯೆಗಳಲ್ಲಿ ವಿವಾದಗಳನ್ನು ತಪ್ಪಿಸಲು ಹಣಕಾಸಿನ ಕೊಡುಗೆಗಳ ಸ್ಪಷ್ಟ ದಾಖಲಾತಿಗಳನ್ನು ನಿರ್ವಹಿಸಲು ಗ್ರಾಹಕರಿಗೆ ಸಲಹೆ ನೀಡುತ್ತಾರೆ. ಹೆಂಡತಿಯು ತನ್ನ ಗಂಡನೊಂದಿಗೆ ಆಸ್ತಿಯಲ್ಲಿ ಹೂಡಿಕೆ ಮಾಡಿದರೆ, ಅದನ್ನು ಮರಳಿ ಪಡೆಯಲು ಅವಳು ಬಾಧ್ಯಳಾಗಿರುತ್ತಾಳೆ ಎಂಬುದನ್ನು ಗಮನಿಸಬೇಕು.", "normalised": "ಕುಟುಂಬ ಕಾನೂನಿನ ಮತ್ತೊಂದು ಪ್ರಮುಖ ಕ್ಷೇತ್ರವೆಂದರೆ ವಿಚ್ಛೇದನದ ನಂತರದ ಆಸ್ತಿ ಹಕ್ಕುಗಳು. ಹೆಚ್-ಎಂ-ಎ ಆಸ್ತಿಯ ವಿಭಜನೆಯೊಂದಿಗೆ ಸ್ಪಷ್ಟವಾಗಿ ವ್ಯವಹರಿಸದಿದ್ದರೂ, ಭಾರತೀಯ ನ್ಯಾಯಾಲಯಗಳು ಸಾಮಾನ್ಯವಾಗಿ ನ್ಯಾಯ ಮತ್ತು ತತ್ವಗಳ ಮೇಲೆ ಅವಲಂಬಿತವಾಗಿವೆ. \"ಸ್ತ್ರೀಧನ\" ಪರಿಕಲ್ಪನೆ (ವಿವಾಹದ ಮೊದಲು, ಸಮಯದಲ್ಲಿ ಅಥವಾ ನಂತರ ಪಡೆದ ಮಹಿಳೆಯರ ಆಸ್ತಿ) ನಿರ್ಣಾಯಕವಾಗಿದೆ. ನ್ಯಾಯಾಲಯಗಳು ಸಾಮಾನ್ಯವಾಗಿ ಸ್ತ್ರೀಧನವನ್ನು ಹೆಂಡತಿಗೆ ಹಿಂತಿರುಗಿಸುವುದನ್ನು ಖಚಿತಪಡಿಸುತ್ತವೆ. ಜಂಟಿಯಾಗಿ ಮಾಲೀಕತ್ವದ ಆಸ್ತಿಗಳ ವಿಭಜನೆ, ರಿಯಲ್ ಎಸ್ಟೇಟ್ ಮತ್ತು ಹೂಡಿಕೆಗಳು ಸೇರಿದಂತೆ, ಸಾಮಾನ್ಯವಾಗಿ ಪ್ರತಿಯೊಬ್ಬ ಸಂಗಾತಿಯು ಮಾಡಿದ ಕೊಡುಗೆಗಳನ್ನು ಪರಿಗಣಿಸಿ, ಪ್ರತಿಯೊಂದು ಪ್ರಕರಣದ ಆಧಾರದ ಮೇಲೆ ನಿರ್ಧರಿಸಲಾಗುತ್ತದೆ. ವಕೀಲರಾದ ಮೀರಾ ಪಟೇಲ್ ಅವರಂತಹ ಕಾನೂನು ತಜ್ಞರು ವಿಚ್ಛೇದನ ಪ್ರಕ್ರಿಯೆಗಳಲ್ಲಿ ವಿವಾದಗಳನ್ನು ತಪ್ಪಿಸಲು ಹಣಕಾಸಿನ ಕೊಡುಗೆಗಳ ಸ್ಪಷ್ಟ ದಾಖಲಾತಿಯನ್ನು ನಿರ್ವಹಿಸಲು ಗ್ರಾಹಕರಿಗೆ ಸಲಹೆ ನೀಡುತ್ತಾರೆ. ಪತ್ನಿ ತನ್ನ ಗಂಡನೊಂದಿಗೆ ಆಸ್ತಿಯಲ್ಲಿ ಹೂಡಿಕೆ ಮಾಡಿದರೆ, ಅದನ್ನು ಮರಳಿ ಪಡೆಯಲು ಅವಳು ಬಾಧ್ಯಸ್ಥಳಾಗುತ್ತಾಳೆ ಎಂಬುದನ್ನು ಗಮನಿಸಬೇಕು."}
{"unnormalised": "ತಿದ್ದುಪಡಿಗಳು ಮಕ್ಕಳ ಪಾಲನೆಯ ಸಮಸ್ಯೆಗಳನ್ನೂ ಸಹ ಸ್ಪರ್ಶಿಸಿವೆ. HMA ಯ ಸೆಕ್ಷನ್ 26 ಮಕ್ಕಳು, ಶಿಕ್ಷಣ ಮತ್ತು ಮಕ್ಕಳ ನಿರ್ವಹಣೆಗೆ ಸಂಬಂಧಿಸಿದಂತೆ ಮಧ್ಯಂತರ ಆದೇಶಗಳನ್ನು ನೀಡಲು ನ್ಯಾಯಾಲಯಗಳಿಗೆ ಅಧಿಕಾರ ನೀಡುತ್ತದೆ. \"ಮಗುವಿನ ಅತ್ಯುತ್ತಮ ಹಿತಾಸಕ್ತಿ\" ತತ್ವವು ಅತ್ಯುನ್ನತವಾಗಿದೆ. ನ್ಯಾಯಾಲಯಗಳು ಮಗುವಿನ ಆದ್ಯತೆ (ಸಾಕಷ್ಟು ಪ್ರಬುದ್ಧನಾಗಿದ್ದರೆ), ಪೋಷಕರ ಪೋಷಣೆಯ ವಾತಾವರಣವನ್ನು ಒದಗಿಸುವ ಸಾಮರ್ಥ್ಯ ಮತ್ತು ಮಗುವಿನ ಭಾವನಾತ್ಮಕ ಯೋಗಕ್ಷೇಮದಂತಹ ಅಂಶಗಳನ್ನು ಪರಿಗಣಿಸುತ್ತವೆ. ಹಂಚಿಕೆಯ ಪಾಲನೆಯ ವ್ಯವಸ್ಥೆಗಳು ಹೆಚ್ಚಾಗಿ ಒಲವು ತೋರುತ್ತವೆ, ಇಬ್ಬರೂ ಪೋಷಕರು ಮಗುವಿನ ಬೆಳವಣಿಗೆಯಲ್ಲಿ ಸಕ್ರಿಯವಾಗಿ ಭಾಗವಹಿಸಲು ಅವಕಾಶ ಮಾಡಿಕೊಡುತ್ತಾರೆ. *ಗೌರವ್ ನಾಗಪಾಲ್ v. ಸುಮೇಧಾ ನಾಗಪಾಲ್* (2009) ಪ್ರಕರಣಗಳು ವಿಚ್ಛೇದನದ ಸಮಯದಲ್ಲಿ ಮಗುವಿನ ಜೀವನಕ್ಕೆ ಅಡ್ಡಿಯಾಗುವುದನ್ನು ಕಡಿಮೆ ಮಾಡಲು ನ್ಯಾಯಾಂಗದ ಒತ್ತು ನೀಡುವಿಕೆಯನ್ನು ವಿವರಿಸುತ್ತದೆ.", "normalised": "ತಿದ್ದುಪಡಿಗಳು ಮಕ್ಕಳ ಪಾಲನೆಯ ಸಮಸ್ಯೆಗಳನ್ನೂ ಸಹ ಸ್ಪರ್ಶಿಸಿವೆ. ಹೆಚ್-ಎಂ-ಎ ಯ ಸೆಕ್ಷನ್ ಇಪ್ಪತ್ತಾರು ಮಕ್ಕಳಿಗೆ ಪಾಲನೆ, ಶಿಕ್ಷಣ ಮತ್ತು ನಿರ್ವಹಣೆಗೆ ಸಂಬಂಧಿಸಿದಂತೆ ಮಧ್ಯಂತರ ಆದೇಶಗಳನ್ನು ನೀಡಲು ನ್ಯಾಯಾಲಯಗಳಿಗೆ ಅಧಿಕಾರ ನೀಡುತ್ತದೆ. \"ಮಗುವಿನ ಅತ್ಯುತ್ತಮ ಹಿತಾಸಕ್ತಿ\" ತತ್ವವು ಅತ್ಯುನ್ನತವಾಗಿರುತ್ತದೆ. ನ್ಯಾಯಾಲಯಗಳು ಮಗುವಿನ ಆದ್ಯತೆ (ಸಾಕಷ್ಟು ಪ್ರಬುದ್ಧರಾಗಿದ್ದರೆ), ಪೋಷಕರು ಪೋಷಿಸುವ ವಾತಾವರಣವನ್ನು ಒದಗಿಸುವ ಸಾಮರ್ಥ್ಯ ಮತ್ತು ಮಗುವಿನ ಭಾವನಾತ್ಮಕ ಯೋಗಕ್ಷೇಮದಂತಹ ಅಂಶಗಳನ್ನು ಪರಿಗಣಿಸುತ್ತವೆ. ಹಂಚಿಕೆಯ ಪೋಷಕರ ವ್ಯವಸ್ಥೆಗಳಿಗೆ ಹೆಚ್ಚೆಚ್ಚು ಆದ್ಯತೆ ನೀಡಲಾಗುತ್ತಿದೆ, ಇದು ಇಬ್ಬರೂ ಪೋಷಕರು ಮಗುವಿನ ಲಾಲನೆ ಪಾಲನೆಯಲ್ಲಿ ಸಕ್ರಿಯವಾಗಿ ಭಾಗವಹಿಸಲು ಅನುವು ಮಾಡಿಕೊಡುತ್ತದೆ. *ಗೌರವ್ ನಾಗ್ಪಾಲ್ ವರ್ಸಸ್ ಸುಮೇಧಾ ನಾಗ್ಪಾಲ್* (ಎರಡು ಸಾವಿರದ ಒಂಬತ್ತು) ಪ್ರಕರಣಗಳಂತಹವು ವಿಚ್ಛೇದನದ ಸಮಯದಲ್ಲಿ ಮಗುವಿನ ಜೀವನಕ್ಕೆ ಅಡ್ಡಿಪಡಿಸುವುದನ್ನು ಕಡಿಮೆ ಮಾಡುವ ನ್ಯಾಯಾಂಗದ ಒತ್ತು ನೀಡುವಿಕೆಯನ್ನು ವಿವರಿಸುತ್ತದೆ."}
{"unnormalised": "ವಿಶೇಷ ವಿವಾಹ ಕಾಯ್ದೆ 1954 ಸಹ ತನ್ನದೇ ಆದ ತಿದ್ದುಪಡಿಗಳನ್ನು ನೋಡುತ್ತದೆ, ಅದು ಅಂತರ್ಜಾತಿ ಮತ್ತು ಅಂತರ್ಧರ್ಮೀಯ ವಿವಾಹಗಳಿಗೆ ಸಂಬಂಧಿಸಿದೆ. ಈ ಕಾಯ್ದೆಗಳು ಎರಡು ವಿಭಿನ್ನ ಸಮುದಾಯಗಳು ಅಥವಾ ಧರ್ಮಗಳಿಗೆ ಸೇರಿದ ಸಂಗಾತಿಗಳ ವಿವಾಹಗಳ ಸಿಂಧುತ್ವವನ್ನು ನಿಯಂತ್ರಿಸುತ್ತವೆ. ಕಾಯಿದೆಯಡಿಯಲ್ಲಿ ವಿವಾಹದ ವಿಧಿವಿಧಾನಗಳ ಷರತ್ತುಗಳನ್ನು ಸೆಕ್ಷನ್ 5 ಸ್ಪಷ್ಟವಾಗಿ ಹೇಳುತ್ತದೆ.", "normalised": "ವಿಶೇಷ ವಿವಾಹ ಕಾಯ್ದೆ, ಹತ್ತೊಂಬೈನೂರ ಐವತ್ತನಾಲ್ಕು ಸಹ ತನ್ನದೇ ಆದ ತಿದ್ದುಪಡಿಗಳನ್ನು ನೋಡುತ್ತದೆ, ಇದು ಅಂತರ್ಜಾತಿ ಮತ್ತು ಅಂತರ್-ಧರ್ಮೀಯ ವಿವಾಹಗಳಿಗೆ ಸಂಬಂಧಿಸಿದೆ. ಈ ಕಾಯ್ದೆಗಳು ಎರಡು ವಿಭಿನ್ನ ಸಮುದಾಯಗಳು ಅಥವಾ ಧರ್ಮಗಳಿಗೆ ಸೇರಿದ ಸಂಗಾತಿಗಳ ವಿವಾಹಗಳ ಸಿಂಧುತ್ವವನ್ನು ನಿಯಂತ್ರಿಸುತ್ತವೆ. ಸೆಕ್ಷನ್ ಐದು ಕಾಯಿದೆಯ ಅಡಿಯಲ್ಲಿ ಮದುವೆಯ ವಿಧಿವಿಧಾನಗಳ ಷರತ್ತುಗಳನ್ನು ಸ್ಪಷ್ಟವಾಗಿ ತಿಳಿಸುತ್ತದೆ."}
{"unnormalised": "ಇದಲ್ಲದೆ, IPC ಯ (ಭಾರತೀಯ ದಂಡ ಸಂಹಿತೆ) ಸೆಕ್ಷನ್ 498A ಯ ಪರಿಣಾಮಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು, ಗಂಡಂದಿರು ಅಥವಾ ಸಂಬಂಧಿಕರಿಂದ ಮಹಿಳೆಯರ ಮೇಲಿನ ಕ್ರೌರ್ಯದ ಬಗ್ಗೆ ವ್ಯವಹರಿಸುವುದು ಅತ್ಯಗತ್ಯ. ಕೌಟುಂಬಿಕ ಹಿಂಸೆಯಿಂದ ಮಹಿಳೆಯರನ್ನು ರಕ್ಷಿಸುವ ಉದ್ದೇಶವನ್ನು ಹೊಂದಿದ್ದರೂ, ಈ ಕಾನೂನು ದುರುಪಯೋಗದ ಆರೋಪಕ್ಕಾಗಿ ಟೀಕೆಗೆ ಗುರಿಯಾಗಿದೆ. ಸುಳ್ಳು ಆರೋಪಗಳನ್ನು ತಡೆಗಟ್ಟಲು ಸರ್ವೋಚ್ಚ ನ್ಯಾಯಾಲಯವು ಮಾರ್ಗಸೂಚಿಗಳನ್ನು ಹೊರಡಿಸಿದೆ, ಬಂಧನಗಳನ್ನು ಮಾಡುವ ಮೊದಲು ಪ್ರಾಥಮಿಕ ವಿಚಾರಣೆಗಳ ಅಗತ್ಯವನ್ನು ಒತ್ತಿಹೇಳಿದೆ. ಏಕೆಂದರೆ ಅನೇಕ ಮಹಿಳೆಯರು ಈ ಪ್ರಕರಣಗಳನ್ನು ತಪ್ಪಾಗಿ ವರದಿ ಮಾಡುತ್ತಾರೆ ಅದು ಸಂಪೂರ್ಣವಾಗಿ ಮತ್ತೊಂದು ಸಮಸ್ಯೆಗೆ ಕಾರಣವಾಗುತ್ತದೆ.", "normalised": "ಇದಲ್ಲದೆ, ಐ-ಪಿ-ಸಿ (ಭಾರತೀಯ ದಂಡ ಸಂಹಿತೆ) ಯ ಸೆಕ್ಷನ್ ನಾನೂರ ತೊಂಬತ್ತೆಂಟು ಎ ಯ ಪರಿಣಾಮಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಅತ್ಯಗತ್ಯ, ಇದು ಗಂಡಂದಿರು ಅಥವಾ ಸಂಬಂಧಿಕರಿಂದ ಮಹಿಳೆಯರ ಮೇಲಿನ ಕ್ರೌರ್ಯವನ್ನು ವ್ಯವಹರಿಸುತ್ತದೆ. ಮಹಿಳೆಯರನ್ನು ಕೌಟುಂಬಿಕ ಹಿಂಸೆಯಿಂದ ರಕ್ಷಿಸುವ ಉದ್ದೇಶವನ್ನು ಹೊಂದಿದ್ದರೂ, ಈ ಕಾನೂನು ದುರುಪಯೋಗದ ಆರೋಪಗಳಿಗಾಗಿ ಟೀಕೆಗಳನ್ನು ಎದುರಿಸಿದೆ. ಸುಳ್ಳು ಆರೋಪಗಳನ್ನು ತಡೆಗಟ್ಟಲು ಸುಪ್ರೀಂ ಕೋರ್ಟ್ ಮಾರ್ಗಸೂಚಿಗಳನ್ನು ಹೊರಡಿಸಿದೆ, ಬಂಧನಗಳನ್ನು ಮಾಡುವ ಮೊದಲು ಪೂರ್ವಭಾವಿ ವಿಚಾರಣೆಗಳ ಅಗತ್ಯವನ್ನು ಒತ್ತಿಹೇಳಿದೆ. ಏಕೆಂದರೆ ಅನೇಕ ಮಹಿಳೆಯರು ಈ ಪ್ರಕರಣಗಳನ್ನು ತಪ್ಪಾಗಿ ವರದಿ ಮಾಡುತ್ತಾರೆ, ಇದು ಸಂಪೂರ್ಣವಾಗಿ ಮತ್ತೊಂದು ಸಮಸ್ಯೆಗೆ ಕಾರಣವಾಗುತ್ತದೆ."}
{"unnormalised": "ಇತ್ತೀಚಿನ ಈ ಕಾನೂನು ಬೆಳವಣಿಗೆಗಳು ಭಾರತದಲ್ಲಿನ ಕೌಟುಂಬಿಕ ಕಾನೂನನ್ನು ಆಧುನೀಕರಿಸುವ ನಿರಂತರ ಪ್ರಯತ್ನವನ್ನು ಪ್ರತಿಬಿಂಬಿಸುತ್ತವೆ, ಅದನ್ನು ಸಮಕಾಲೀನ ಸಾಮಾಜಿಕ ವಾಸ್ತವಗಳಿಗೆ ಅನುಗುಣವಾಗಿ ಹೊಂದಿಸಲಾಗಿದೆ. ವಕೀಲರಾದ ಆರ್.ಕೆ. ಜೈನ್ ಅವರಂತಹ ಅರ್ಹ ವೃತ್ತಿಪರರಿಂದ ಕಾನೂನು ಸಲಹೆ ಪಡೆಯುವುದು ವಿವಾಹ, ವಿಚ್ಛೇದನ ಮತ್ತು ಸಂಬಂಧಿತ ಸಮಸ್ಯೆಗಳ ಸಂಕೀರ್ಣತೆಗಳನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡಲು ನಿರ್ಣಾಯಕವಾಗಿದೆ. ಕಾನೂನಿನ ಅಡಿಯಲ್ಲಿ ಒಬ್ಬರ ಹಕ್ಕುಗಳು ಮತ್ತು ಕಟ್ಟುಪಾಡುಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಕೌಟುಂಬಿಕ ವಿವಾದಗಳಲ್ಲಿ ನ್ಯಾಯಯುತ ಮತ್ತು ನ್ಯಾಯಯುತ ಫಲಿತಾಂಶವನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ಅತ್ಯುನ್ನತವಾಗಿದೆ.", "normalised": "ಈ ಇತ್ತೀಚಿನ ಕಾನೂನು ಬೆಳವಣಿಗೆಗಳು ಭಾರತದಲ್ಲಿ ಕುಟುಂಬ ಕಾನೂನನ್ನು ಆಧುನೀಕರಿಸಲು ನಡೆಯುತ್ತಿರುವ ಪ್ರಯತ್ನವನ್ನು ಪ್ರತಿಬಿಂಬಿಸುತ್ತವೆ, ಅದನ್ನು ಸಮಕಾಲೀನ ಸಾಮಾಜಿಕ ವಾಸ್ತವಗಳಿಗೆ ಅನುಗುಣವಾಗಿವೆ. ಮದುವೆ, ವಿಚ್ಛೇದನ ಮತ್ತು ಸಂಬಂಧಿತ ಸಮಸ್ಯೆಗಳ ಸಂಕೀರ್ಣತೆಗಳನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡಲು ವಕೀಲ ಆರ್. ಕೆ. ಜೈನ್ ಅವರಂತಹ ಅರ್ಹ ವೃತ್ತಿಪರರಿಂದ ಕಾನೂನು ಸಲಹೆಯನ್ನು ಪಡೆಯುವುದು ಬಹಳ ಮುಖ್ಯ. ಕಾನೂನಿನ ಅಡಿಯಲ್ಲಿ ಒಬ್ಬರ ಹಕ್ಕುಗಳು ಮತ್ತು ಕಟ್ಟುಪಾಡುಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಕೌಟುಂಬಿಕ ವಿವಾದಗಳಲ್ಲಿ ನ್ಯಾಯಯುತ ಮತ್ತು ನ್ಯಾಯಸಮ್ಮತ ಫಲಿತಾಂಶವನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ಅತ್ಯುನ್ನತವಾಗಿದೆ."}
