{"unnormalised": "ಹೇ ರೆಡ್ಡಿಟ್ ಕುಟುಂಬ, ತುರ್ತಾಗಿ ಸ್ವಲ್ಪ ದೇಸಿ ಕಾನೂನು ಸಲಹೆ ಬೇಕಾಗಿದೆ!", "normalised": "ಹೇ ರೆಡ್ಡಿಟ್ ಕುಟುಂಬ, ನನಗೆ ತುರ್ತಾಗಿ ದೇಸಿ ಕಾನೂನು ಸಲಹೆ ಬೇಕು!"}
{"unnormalised": "ವಿಷಯ ಏನೆಂದರೆ, ನನ್ನ ಸೋದರ ಸಂಬಂಧಿ ಪ್ರಿಯಾ, ಒಂದು ಗೊಂದಲಮಯ ವಿಚ್ಛೇದನವನ್ನು ಎದುರಿಸುತ್ತಿದ್ದಾಳೆ. ಬಾಲಿವುಡ್ ಮಟ್ಟದ ನಾಟಕದಷ್ಟು ಗೊಂದಲಮಯವಾಗಿದೆ. ಅವಳ ಗಂಡ, ರಾಕೇಶ್, ಪೂರ್ತಿ *ಬಂದರ್* (ಮಂಗ) ನಂತೆ ವರ್ತಿಸುತ್ತಿದ್ದು, ಅವಳಿಗೆ ಸರಿಯಾದ ಜೀವನಾಂಶ ನೀಡದೇ ತಪ್ಪಿಸಿಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದಾನೆ. ಅವರು 12 ವರ್ಷಗಳ ಕಾಲ ವಿವಾಹವಾಗಿದ್ದರು, ಮಕ್ಕಳಿಲ್ಲ, ಮತ್ತು ಅವನು ತನ್ನ ವ್ಯವಹಾರವನ್ನು ಕಟ್ಟುವಾಗ ಅವಳು ಮೂಲತಃ ಅವರ ಮನೆಯನ್ನು ನೋಡಿಕೊಂಡಿದ್ದಳು. ಈಗ ಅವನು ಅವಳಿಗೆ ಕೇವಲ 5 ಲಕ್ಷ ರೂಪಾಯಿಗಳನ್ನು ಮಾತ್ರ ನೀಡಲು ಅರ್ಹಳು ಎನ್ನುತ್ತಿದ್ದಾನೆ. ಗಂಭೀರವಾಗಿ?!", "normalised": "ಸೋ, ವಿಷಯ ಏನಂದ್ರೆ. ನನ್ನ ಸೋದರತ್ತೆ ಮಗಳು ಪ್ರಿಯಾಳದ್ದು ಗೊಂದಲಮಯವಾದ ವಿಚ್ಛೇದನ ನಡೀತಿದೆ. ಬಾಲಿವುಡ್ ಸಿನಿಮಾದಷ್ಟೇ ನಾಟಕೀಯವಾಗಿದೆ. ಅವಳ ಗಂಡ, ರಾಕೇಶ್, ಪೂರ್ತಿ ಬಂಡರ್ (ಮಂಗ) ಥರ ಆಡ್ತಾ ಅವಳಿಗೆ ಸರಿಯಾದ ಜೀವನಾಂಶ ಕೊಡದೇ ತಪ್ಪಿಸಿಕೊಳ್ಳೋಕೆ ನೋಡ್ತಿದ್ದಾನೆ. ಅವರು ಹನ್ನೆರಡು ವರ್ಷ ಮದುವೆಯಾಗಿದ್ರು, ಮಕ್ಕಳಿಲ್ಲ, ಮತ್ತು ಅವನು ತನ್ನ ವ್ಯವಹಾರ ಕಟ್ಟುವಾಗ ಅವಳು ಮನೆಯ ಜವಾಬ್ದಾರಿನೆಲ್ಲಾ ನೋಡಿಕೊಂಡಿದ್ದಾಳೆ. ಈಗ ಅವನು ಅವಳಿಗೆ ಬರೀ ಐದು ಲಕ್ಷ ರೂಪಾಯಿ ಕೊಡೋಕೆ ಸಾಧ್ಯ ಅಂತ ಹೇಳುತ್ತಿದ್ದಾನೆ. ಸೀರಿಯಸ್ಸಾಗಿ?!"}
{"unnormalised": "ನನಗೆ ತಿಳಿದಿರುವಂತೆ ಹಿಂದೂ ವಿವಾಹ ಕಾಯ್ದೆ 1955 ರ ಪ್ರಕಾರ, ಅವಳು ನ್ಯಾಯಯುತ ಪಾಲನ್ನು ಪಡೆಯಲು ಅರ್ಹಳು!", "normalised": "ನನಗೆ ಹಿಂದೂ ವಿವಾಹ ಕಾಯ್ದೆ ಒಂದು ಸಾವಿರದ ಒಂಬೈನೂರ ಐವತ್ತೈದರ ಪ್ರಕಾರ ತಿಳಿದಿರುವಂತೆ, ಅವಳು ನ್ಯಾಯವಾದ ಪಾಲಿಗೆ ಅರ್ಹಳು!"}
{"unnormalised": "ಅವಳು ದೆಹಲಿ ಹೈಕೋರ್ಟ್‌ನಲ್ಲಿ ವಕೀಲರಾದ ಶರ್ಮಾ ಅವರನ್ನು ಸಂಪರ್ಕಿಸುತ್ತಿದ್ದಾಳೆ, ಆದರೆ ವಿಷಯಗಳು ಸೋಮವಾರ ಬೆಳಿಗ್ಗೆ ಸರ್ಕಾರಿ ಕಚೇರಿಯಂತೆ ನಿಧಾನವಾಗಿ ಸಾಗುತ್ತಿವೆ. ಮುಂದಿನ ವಿಚಾರಣೆ 18/11/2024 ರಂದು ನಡೆಯಲಿದ್ದು, ಅವಳು ಭಯಭೀತರಾಗಿದ್ದಾಳೆ. ರಾಕೇಶ್ ಕೆಲವು ಉನ್ನತ ವಕೀಲರನ್ನು ನೇಮಿಸಿಕೊಂಡಿದ್ದಾನೆ, ಮತ್ತು ವರ್ಷಗಟ್ಟಲೆ ವಿಷಯಗಳನ್ನು ಎಳೆಯುವುದಾಗಿ ಬೆದರಿಕೆ ಹಾಕುತ್ತಿದ್ದಾನೆ.", "normalised": "ಅವಳು ದೆಹಲಿ ಹೈಕೋರ್ಟ್‌ನಲ್ಲಿ ವಕೀಲರಾದ ಶರ್ಮಾರನ್ನು ಸಂಪರ್ಕಿಸುತ್ತಿದ್ದಾಳೆ, ಆದರೆ ಕೆಲಸಗಳು ಸೋಮವಾರ ಬೆಳಿಗ್ಗೆ ಸರ್ಕಾರಿ ಕಚೇರಿಯಂತೆ ನಿಧಾನವಾಗಿ ಸಾಗುತ್ತಿವೆ. ಮುಂದಿನ ವಿಚಾರಣೆ ಹದಿನೆಂಟನೇ ನವೆಂಬರ್ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕು, ಮತ್ತು ಅವಳು ತುಂಬಾ ಹೆದರಿಕೊಂಡಿದ್ದಾಳೆ. ರಾಕೇಶ್ ಕೆಲವು ದೊಡ್ಡ ಲಾಯರ್‌ರನ್ನು ನೇಮಿಸಿಕೊಂಡಿದ್ದಾನೆ, ಮತ್ತು ವರ್ಷಗಳ ಕಾಲ ವಿಚಾರಣೆಯನ್ನು ಎಳೆಯುವುದಾಗಿ ಬೆದರಿಕೆ ಹಾಕುತ್ತಿದ್ದಾನೆ."}
{"unnormalised": "ಯಾರಾದರೂ ಇದೇ ರೀತಿಯ ಪರಿಸ್ಥಿತಿಯನ್ನು ಅನುಭವಿಸಿದ್ದೀರಾ? ನ್ಯಾಯಾಲಯದ ದಿನಾಂಕಗಳನ್ನು ಮುಂದಕ್ಕೆ ತರಲು ಅಥವಾ ಕನಿಷ್ಠ ವೇಗಗೊಳಿಸಲು ಯಾವುದೇ ಸಲಹೆಗಳಿವೆಯೇ? ನಾವು ವಿಶೇಷವಾಗಿ *ಸ್ತ್ರೀಧನ* (ಮಹಿಳೆಯ ಆಸ್ತಿ) ಸಮಸ್ಯೆಯ ಬಗ್ಗೆ ಚಿಂತಿತರಾಗಿದ್ದೇವೆ. ಅವನ ಕುಟುಂಬದಿಂದ ಕೆಲವು ಆಭರಣಗಳು \"ಉಡುಗೊರೆ\" ಆಗಿದ್ದವು ಮತ್ತು ಆದ್ದರಿಂದ ಅದು ಅವನಿಗೆ ಸೇರಿದ್ದು ಎಂದು ಅವನು ಹೇಳುತ್ತಿದ್ದಾನೆ. ಅದು ಯಾವ ರೀತಿಯ ಸುಳ್ಳು?!", "normalised": "ಯಾರಾದ್ರೂ ಇದೇ ತರಹದ ಪರಿಸ್ಥಿತಿಯನ್ನು ಅನುಭವಿಸಿದ್ದೀರಾ? ನ್ಯಾಯಾಲಯದ ದಿನಾಂಕಗಳನ್ನು ಬೇಗನೆ ಮಾಡೋದು, ಅಥವಾ ಕನಿಷ್ಠ ಪಕ್ಷ ಕೆಲಸಗಳನ್ನು ವೇಗಗೊಳಿಸೋದು ಹೇಗೆ ಅಂತ ಏನಾದ್ರೂ ಟಿಪ್ಸ್ ಇದಿಯಾ? ನಾವು ವಿಶೇಷವಾಗಿ ಸ್ತ್ರೀಧನ ಸಮಸ್ಯೆಯ ಬಗ್ಗೆ ಚಿಂತಿತರಾಗಿದ್ದೇವೆ. ಅವರ ಕೆಲವು ಆಭರಣಗಳು ಅವನ ಕುಟುಂಬದಿಂದ ಬಂದ \"ಉಡುಗೊರೆಗಳು\" ಮತ್ತು ಆದ್ದರಿಂದ ಅದು ಅವನಿಗೆ ಸೇರಿದ್ದು ಎಂದು ಅವನು ಹೇಳುತ್ತಿದ್ದಾನೆ. ಇದು ಯಾವ ತರಹದ ಸುಳ್ಳು?!"}
{"unnormalised": "ಅಲ್ಲದೆ, ಅಂತಹ ಸಂದರ್ಭಗಳಲ್ಲಿ ನಿರೀಕ್ಷಿಸಬಹುದಾದ ವಾಸ್ತವಿಕ ಜೀವನಾಂಶದ ಮೊತ್ತ ಎಷ್ಟು? ಅವರು ಅಂದಾಜು 2.5 ಕೋಟಿ ರೂಪಾಯಿ ಮೌಲ್ಯದ ಮುಂಬೈನಲ್ಲಿ ಒಂದು ಫ್ಲಾಟ್ ಹೊಂದಿದ್ದಾರೆ, ಮತ್ತು ಅವನ ವ್ಯವಹಾರವು ವರ್ಷಕ್ಕೆ ಕನಿಷ್ಠ 50 ಲಕ್ಷ ರೂಪಾಯಿಗಳನ್ನು ಗಳಿಸುತ್ತಿದೆ. ಅವನು ಹೂಡಿಕೆಗಳು ಮತ್ತು ಆ ರೀತಿಯ ವಿಷಯಗಳನ್ನು ಸಹ ಹೊಂದಿದ್ದಾನೆ. ಅವಳು ದುರಾಸೆಯುಳ್ಳವಳಾಗಲು ಬಯಸುವುದಿಲ್ಲ, ಆದರೆ ಇಷ್ಟು ವರ್ಷಗಳ ನಂತರ ಅವಳು ನ್ಯಾಯಯುತ ಪರಿಹಾರವನ್ನು ಪಡೆಯಲು ಅರ್ಹಳಲ್ವೇ?", "normalised": "ಅಲ್ಲದೆ, ಇಂತಹ ಪ್ರಕರಣಗಳಲ್ಲಿ ನಿರೀಕ್ಷಿಸಬಹುದಾದ ವಾಸ್ತವಿಕ ಜೀವನಾಂಶದ ಮೊತ್ತವೆಷ್ಟು? ಅವರು ಸುಮಾರು ಎರಡು ಪಾಯಿಂಟ್ ಐದು ಕೋಟಿ ರೂಪಾಯಿ ಮೌಲ್ಯದ ಮುಂಬೈನಲ್ಲಿ ಫ್ಲಾಟ್ ಹೊಂದಿದ್ದಾರೆ, ಮತ್ತು ಅವನ ವ್ಯವಹಾರದಲ್ಲಿ ವರ್ಷಕ್ಕೆ ಕನಿಷ್ಠ ಐವತ್ತು ಲಕ್ಷ ರೂಪಾಯಿ ಸಂಪಾದನೆ ಇದೆ. ಅವನಿಗೆ ಹೂಡಿಕೆಗಳು ಮತ್ತು ಅದೆಲ್ಲಾ ಇದೆ. ಅವಳು ದುರಾಸೆ ಪಡಲು ಬಯಸುವುದಿಲ್ಲ, ಆದರೆ ಇಷ್ಟು ವರ್ಷಗಳ ನಂತರ ಅವಳು ನ್ಯಾಯವಾದ ಪರಿಹಾರಕ್ಕೆ ಅರ್ಹಳು, ಸರಿ ತಾನೆ?"}
{"unnormalised": "ಯಾವುದೇ ಸಲಹೆ, ಉದಾಹರಣೆಗಳು ಅಥವಾ ಕೇವಲ ನೈತಿಕ ಬೆಂಬಲವನ್ನು ಹೆಚ್ಚು ಪ್ರಶಂಸಿಸಲಾಗುತ್ತದೆ. ಪ್ರಿಯಾ ತುಂಬಾ ಒತ್ತಡದಲ್ಲಿದ್ದಾಳೆ, ಮತ್ತು ಅವಳಿಗೆ ಸರಿಯಾಗಿ ಸೇರಬೇಕಾದ್ದನ್ನು ಪಡೆಯಲು ನಾವು ಸಹಾಯ ಮಾಡಲು ಬಯಸುತ್ತೇವೆ. ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು, ನೀವೆಲ್ಲರೂ ಶ್ರೇಷ್ಠರು! #ವಿಚ್ಛೇದನ ನಾಟಕ #ಕುಟುಂಬಕಾನೂನುಭಾರತ #ಸಲಹೆಬೇಕಾಗಿದೆ #ದೇಸಿ ಸಮಸ್ಯೆಗಳು", "normalised": "ಯಾವುದೇ ಸಲಹೆ, ಕಥೆಗಳು ಅಥವಾ ಕನಿಷ್ಠ ನೈತಿಕ ಬೆಂಬಲವಿದ್ದರೂ ತುಂಬು ಹೃದಯದಿಂದ ಸ್ವಾಗತಿಸುತ್ತೇವೆ. ಪ್ರಿಯಾ ತುಂಬಾ ಒತ್ತಡದಲ್ಲಿದ್ದಾಳೆ, ಮತ್ತು ಅವಳಿಗೆ ನ್ಯಾಯವಾಗಿ ಸಿಗಬೇಕಾದ್ದನ್ನ ಅವಳು ಪಡೆಯಲು ನಾವು ಸಹಾಯ ಮಾಡಲು ಬಯಸುತ್ತೇವೆ. ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು, ನೀವೆಲ್ಲಾ ಬಹಳ ಒಳ್ಳೆಯವರು! ಹ್ಯಾಶ್ ವಿಚ್ಛೇದನ ನಾಟಕ ಹ್ಯಾಶ್ ಕೌಟುಂಬಿಕ ಕಾನೂನು ಭಾರತ ಹ್ಯಾಶ್ ಸಲಹೆ ಬೇಕು ಹ್ಯಾಶ್ ದೇಸಿ ತೊಂದರೆಗಳು"}
