{"unnormalised": "ಕುಟುಂಬ ಕಲಹದ ನಡುವೆ ನನ್ನ ಪೂರ್ವಜರ ಆಸ್ತಿಯಲ್ಲಿ ನನ್ನ ಪಾಲನ್ನು ಬಯಸುವುದು ತಪ್ಪಾ?", "normalised": "ನನ್ನ ಪೂರ್ವಜರ ಆಸ್ತಿಯ ಪಾಲನ್ನು ಕೌಟುಂಬಿಕ ಕಲಹದ ಮಧ್ಯೆಯೂ ಕೇಳುವುದು ತಪ್ಪಾ?"}
{"unnormalised": "ಸರಿ, ಇದು ದೊಡ್ಡ ಕಥೆ. ನನ್ನ ತಾತ 2010 ರಲ್ಲಿ ತೀರಿಕೊಂಡಾಗಿನಿಂದ ನನ್ನ ಕುಟುಂಬವು ಆಸ್ತಿ ವಿವಾದದಲ್ಲಿ ಸಿಲುಕಿಕೊಂಡಿದೆ. ಅವರು ಲಕ್ನೋದಲ್ಲಿ ಒಂದು ಮನೆ ಮತ್ತು ಕಾನ್ಪುರದ ಬಳಿ ಕೆಲವು ಎಕರೆ ಕೃಷಿ ಭೂಮಿಯನ್ನು ಬಿಟ್ಟುಹೋಗಿದ್ದಾರೆ. 1956 ರ ಹಿಂದೂ ಉತ್ತರಾಧಿಕಾರ ಕಾಯ್ದೆಯ ಪ್ರಕಾರ, ಹೆಣ್ಣುಮಕ್ಕಳೂ ಸೇರಿದಂತೆ ಎಲ್ಲಾ ಕಾನೂನುಬದ್ಧ ಉತ್ತರಾಧಿಕಾರಿಗಳಿಗೂ ಸಮಾನ ಪಾಲು ಸಿಗಬೇಕು. ಅಂದರೆ ನಾನು, ನನ್ನ ಸಹೋದರ ಮತ್ತು ನನ್ನ ಇಬ್ಬರು ಸೋದರಸಂಬಂಧಿಗಳು (ನನ್ನ ತೀರಿಕೊಂಡ ಚಿಕ್ಕಮ್ಮನ ಮಕ್ಕಳು).", "normalised": "ಸರಿ, ಇದು ದೊಡ್ಡ ವಿಷಯ. ನನ್ನ ತಾತ ಎರಡು ಸಾವಿರದ ಹತ್ತರಲ್ಲಿ ತೀರಿಕೊಂಡಾಗಿನಿಂದ ನನ್ನ ಕುಟುಂಬವು ಆಸ್ತಿ ವಿವಾದದಲ್ಲಿ ಸಿಲುಕಿದೆ. ಅವರು ಲಕ್ನೋದಲ್ಲಿ ಒಂದು ಮನೆ ಮತ್ತು ಕಾನ್ಪುರದ ಬಳಿ ಕೆಲವು ಎಕರೆ ಕೃಷಿ ಭೂಮಿಯನ್ನು ಬಿಟ್ಟು ಹೋಗಿದ್ದಾರೆ. ಒಂದು ಸಾವಿರದ ಒಂಬೈನೂರ ಐವತ್ತಾರು ಹಿಂದೂ ಉತ್ತರಾಧಿಕಾರ ಕಾಯ್ದೆಯ ಪ್ರಕಾರ, ಹೆಣ್ಣುಮಕ್ಕಳೂ ಸೇರಿದಂತೆ ಎಲ್ಲಾ ಕಾನೂನುಬದ್ಧ ಉತ್ತರಾಧಿಕಾರಿಗಳಿಗೂ ಸಮಾನ ಪಾಲು ಸಿಗಬೇಕು. ಅಂದರೆ ನಾನು, ನನ್ನ ಸಹೋದರ ಮತ್ತು ನನ್ನ ಇಬ್ಬರು ಸೋದರಸಂಬಂಧಿಗಳು (ನನ್ನ ತೀರಿಕೊಂಡ ಚಿಕ್ಕಮ್ಮನ ಮಕ್ಕಳು)."}
{"unnormalised": "ಸಮಸ್ಯೆ ಏನೆಂದರೆ, ನನ್ನ ಚಿಕ್ಕಪ್ಪ (ನನ್ನ ಚಿಕ್ಕಮ್ಮನ ಗಂಡ) ಕೃಷಿ ಭೂಮಿಯನ್ನು ಅಕ್ರಮವಾಗಿ ಆಕ್ರಮಿಸಿಕೊಂಡಿದ್ದಾರೆ, ತನಗೆ ಅದು \"ಹೆಚ್ಚು ಬೇಕು\" ಎಂದು ಹೇಳಿಕೊಳ್ಳುತ್ತಿದ್ದಾರೆ. ಅವರು ವರ್ಷಗಳಿಂದ ಅದನ್ನು ಬೇಸಾಯ ಮಾಡುತ್ತಿದ್ದಾರೆ ಮತ್ತು ಎಲ್ಲಾ ಲಾಭವನ್ನು ತಮ್ಮ ಜೇಬಿಗೆ ಹಾಕಿಕೊಳ್ಳುತ್ತಿದ್ದಾರೆ. ಅವರು ನಮಗೆ ತಲಾ ರೂ. 5,00,000 ನೀಡುವುದಾಗಿ ಹೇಳಿದ್ದಾರೆ, ಇದು 2024 ರಲ್ಲಿ ಭೂಮಿಯ ಮಾರುಕಟ್ಟೆ ಮೌಲ್ಯ ಎಕರೆಗೆ ರೂ. 50,00,000 ಆಗಿರುವುದನ್ನು ಗಮನಿಸಿದರೆ ಅವಮಾನಕರವಾಗಿದೆ. ನನ್ನ ಸಹೋದರ, \"ಒಳ್ಳೆಯ ಮಗ\" ಆಗಿ, ಅದನ್ನು ಬಿಟ್ಟುಕೊಡಲು ಸಿದ್ಧನಿದ್ದಾನೆ. ಕುಟುಂಬದ ಸಾಮರಸ್ಯವು ಹಣಕ್ಕಿಂತ ಮುಖ್ಯ ಎಂದು ಅವನು ಹೇಳುತ್ತಾನೆ. ಗಂಭೀರವಾಗಿ?", "normalised": "ಸಮಸ್ಯೆ ಏನೆಂದರೆ, ನನ್ನ ಚಿಕ್ಕಪ್ಪ (ನನ್ನ ಚಿಕ್ಕಮ್ಮನ ಗಂಡ) ಕೃಷಿ ಭೂಮಿಯನ್ನು ಅತಿಕ್ರಮಿಸಿಕೊಂಡು ತನಗೆ ಅದು ಹೆಚ್ಚು \"ಬೇಕೆಂದು\" ಹೇಳುತ್ತಿದ್ದಾನೆ. ಅವರು ವರ್ಷಗಳಿಂದ ಅದನ್ನು ವ್ಯವಸಾಯ ಮಾಡುತ್ತಾ ಎಲ್ಲಾ ಲಾಭವನ್ನು ತಮ್ಮ ಜೇಬಿಗೆ ಹಾಕಿಕೊಳ್ಳುತ್ತಿದ್ದಾರೆ. ಅವರು ನಮಗೆ ತಲಾ ಐದು ಲಕ್ಷ ರೂಪಾಯಿಗಳನ್ನು ನೀಡಲು ಮುಂದಾದರು, ಇದು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕರಲ್ಲಿ ಭೂಮಿಯ ಮಾರುಕಟ್ಟೆ ಮೌಲ್ಯವು ಪ್ರತಿ ಎಕರೆಗೆ ಐವತ್ತು ಲಕ್ಷ ರೂಪಾಯಿ ಆಗಿರುವುದನ್ನು ಪರಿಗಣಿಸಿದರೆ ಅತ್ಯಂತ ಅವಮಾನಕರವಾಗಿದೆ. ನನ್ನ ಸಹೋದರ, \"ಒಳ್ಳೆಯ ಮಗನಾಗಿ\" ಅದನ್ನು ಬಿಟ್ಟುಕೊಡಲು ಸಿದ್ಧನಿದ್ದಾನೆ. ಹಣಕ್ಕಿಂತ ಕುಟುಂಬದ ಸಾಮರಸ್ಯ ಮುಖ್ಯ ಎನ್ನುತ್ತಾನೆ. ಗಂಭೀರವಾಗಿ?"}
{"unnormalised": "ನನ್ನ ಸೋದರಸಂಬಂಧಿಗಳು ಸ್ವಲ್ಪ ಮಟ್ಟಿಗೆ ನನ್ನ ಕಡೆ ಇದ್ದಾರೆ, ಆದರೆ ಅವರು ನನ್ನ ಚಿಕ್ಕಪ್ಪನಿಗೆ ಹೆದರುತ್ತಾರೆ ಮತ್ತು ಜಗಳ ಬೇಡ ಎಂದು ಸುಮ್ಮನಿದ್ದಾರೆ. ಅವರಿಬ್ಬರೂ \"ಒಳ್ಳೆಯ\" ಕುಟುಂಬಗಳಿಗೆ ಮದುವೆಯಾಗಿದ್ದಾರೆ ಮತ್ತು ಅವರ ಅತ್ತೆಮನೆ ಅವರು ಈ ವಿಷಯದಿಂದ ದೂರವಿರಲು ಸಲಹೆ ನೀಡುತ್ತಿದ್ದಾರೆ. ಅವರಲ್ಲಿ ಒಬ್ಬರಾದ ಪೂಜಾ, ರಹಸ್ಯವಾಗಿ ನನಗೆ ಬೆಂಬಲಿಸುತ್ತಿದ್ದಾಳೆ, ಆದರೆ ಬಹಿರಂಗವಾಗಿ ತನ್ನ ಗಂಡನನ್ನು ವಿರೋಧಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ ಎಂದು ನನಗೆ ಪಿಸುಗುಟ್ಟಿದಳು. ಮಾಮೂಲಿ, ಸರಿ ತಾನೆ?", "normalised": "ನನ್ನ ಸೋದರಸಂಬಂಧಿಗಳು ಸ್ವಲ್ಪ ನನ್ನ ಕಡೆ ಇದ್ದಾರೆ, ಆದರೆ ಅವರು ನನ್ನ ಚಿಕ್ಕಪ್ಪನಿಗೆ ಹೆದರುತ್ತಾರೆ ಮತ್ತು ವಿಷಯವನ್ನು ಕೆದಕಲು ಹಿಂಜರಿಯುತ್ತಾರೆ. ಅವರಿಬ್ಬರೂ \"ಒಳ್ಳೆಯ\" ಕುಟುಂಬಗಳಿಗೆ ಮದುವೆಯಾಗಿದ್ದಾರೆ, ಮತ್ತು ಅವರ ಅತ್ತೆ-ಮಾವಂದಿರು ಅದರಿಂದ ದೂರವಿರಲು ಸಲಹೆ ನೀಡುತ್ತಿದ್ದಾರೆ. ಅವರಲ್ಲಿ ಒಬ್ಬರಾದ ಪೂಜಾ, ತಾನು ರಹಸ್ಯವಾಗಿ ನನಗೆ ಬೆಂಬಲ ನೀಡುತ್ತಿದ್ದೇನೆ, ಆದರೆ ಬಹಿರಂಗವಾಗಿ ತನ್ನ ಗಂಡನನ್ನು ವಿರೋಧಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ ಎಂದು ನನಗೆ ಪಿಸುಗುಟ್ಟಿದಳು. ಕ್ಲಾಸಿಕ್, ಸರಿ?"}
{"unnormalised": "ನಾನು, ಮತ್ತೊಂದೆಡೆ, ಹಿಂದೆ ಸರಿಯುವುದಿಲ್ಲ. ನನಗೆ ಹಣದ ಅಗತ್ಯವಿದೆ. ನಾನು ಮುಂಬೈನಲ್ಲಿ ಮಗುವನ್ನು ಬೆಳೆಸುತ್ತಿರುವ ಏಕಾಂಗಿ ತಾಯಿ, ಮತ್ತು ಆ ಲಕ್ನೋ ಆಸ್ತಿ ಜೀವ ರಕ್ಷಕವಾಗಬಹುದು. ನಾನು 1956 ರ ಹಿಂದೂ ಉತ್ತರಾಧಿಕಾರ ಕಾಯ್ದೆಯ ಸೆಕ್ಷನ್ 8 ರ ಅಡಿಯಲ್ಲಿ ಅಲಹಾಬಾದ್ ಹೈಕೋರ್ಟ್‌ನಲ್ಲಿ ವಿಭಜನಾ ದಾವೆ ಹೂಡಲು ಬಯಸುತ್ತೇನೆ. ನಾನು ವಕೀಲರಾದ ಶರ್ಮಾ ಅವರನ್ನು ಸಂಪರ್ಕಿಸಿದ್ದೇನೆ, ಅವರು ನನಗೆ ಬಲವಾದ ಪ್ರಕರಣವಿದೆ ಎಂದು ಹೇಳಿದ್ದಾರೆ.", "normalised": "ನಾನು ಮಾತ್ರ ಹಿಂದೆ ಸರಿಯುವುದಿಲ್ಲ. ನನಗೆ ಹಣ ಬೇಕು. ನಾನು ಮುಂಬೈನಲ್ಲಿ ಮಗುವನ್ನು ಬೆಳೆಸುತ್ತಿರುವ ಒಬ್ಬಂಟಿ ತಾಯಿ, ಮತ್ತು ಆ ಲಕ್ನೋ ಆಸ್ತಿ ಜೀವ ರಕ್ಷಕವಾಗಬಹುದು. ನಾನು ಒಂದು ಸಾವಿರದ ಒಂಬೈನೂರ ಐವತ್ತಾರು ಹಿಂದೂ ಉತ್ತರಾಧಿಕಾರ ಕಾಯ್ದೆಯ ಸೆಕ್ಷನ್ ಎಂಟರ ಅಡಿಯಲ್ಲಿ ಅಲಹಾಬಾದ್ ಹೈಕೋರ್ಟ್‌ನಲ್ಲಿ ವಿಭಜನಾ ದಾವೆ ಹೂಡಲು ಬಯಸುತ್ತೇನೆ. ನಾನು ವಕೀಲರಾದ ಶರ್ಮಾ ಅವರನ್ನು ಸಂಪರ್ಕಿಸಿದ್ದೇನೆ ಮತ್ತು ನನಗೆ ಬಲವಾದ ಪ್ರಕರಣವಿದೆ ಎಂದು ಅವರು ಹೇಳಿದ್ದಾರೆ."}
{"unnormalised": "ಹಾಗಾದರೆ, ಕುಟುಂಬದ ಡೈನಾಮಿಕ್ಸ್ ಅನ್ನು ತಲೆಕೆಳಗು ಮಾಡಿದರೂ ನನ್ನ ನ್ಯಾಯಯುತ ಪಾಲನ್ನು ಕೇಳುವುದು ತಪ್ಪಾ? ನನ್ನ ಚಿಕ್ಕಪ್ಪ ಈಗ ನಾನು ದುರಾಸೆಯುಳ್ಳವಳು ಮತ್ತು ಕುಟುಂಬದ ಮೌಲ್ಯಗಳನ್ನು ಗೌರವಿಸದ \"ಆಧುನಿಕ ಮಹಿಳೆ\" ಎಂದು ವದಂತಿಗಳನ್ನು ಹರಡುತ್ತಿದ್ದಾರೆ. ಅವರು 2015 ರ ನನ್ನ ವಿಚ್ಛೇದನ ಇತ್ಯರ್ಥದ ಬಗ್ಗೆ ಕೆಲವು ಅಪ್ರಸ್ತುತ ವಿಷಯಗಳನ್ನು ಸಹ ಪ್ರಸ್ತಾಪಿಸಿದರು. ನಿಮ್ಮ ಅನಿಸಿಕೆಗಳು? ನಾನು ತಪ್ಪು ಮಾಡುತ್ತಿದ್ದೇನೆಯೇ?", "normalised": "ಹಾಗಾದರೆ, ಕುಟುಂಬದ ಡೈನಾಮಿಕ್ಸ್ ಅನ್ನು ಅಸಮಾಧಾನಗೊಳಿಸಿದರೂ, ನನ್ನ ನ್ಯಾಯಸಮ್ಮತ ಪಾಲನ್ನು ಕೇಳುವುದು ತಪ್ಪಾ? ನನ್ನ ಚಿಕ್ಕಪ್ಪ ಈಗ ನಾನು ದುರಾಸೆಯುಳ್ಳವಳು ಮತ್ತು ಕೌಟುಂಬಿಕ ಮೌಲ್ಯಗಳನ್ನು ಗೌರವಿಸದ \"ಆಧುನಿಕ ಸ್ತ್ರೀ\" ಎಂದು ವದಂತಿಗಳನ್ನು ಹರಡುತ್ತಿದ್ದಾರೆ. ಅವರು ಎರಡು ಸಾವಿರದ ಹದಿನೈದರಲ್ಲಿ ನನ್ನ ವಿಚ್ಛೇದನ ಇತ್ಯರ್ಥದ ಬಗ್ಗೆ ಕೆಲವು ಅಪ್ರಸ್ತುತ ವಿಷಯಗಳನ್ನು ಸಹ ತಂದರು. ಅಭಿಪ್ರಾಯಗಳು? ನಾನು ತಪ್ಪು ಮಾಡುತ್ತಿದ್ದೇನೆಯೇ?"}
