{"unnormalised": "ڪالهه 16/05/2024 تي دهلي ۾ سخت گرمي جي لهر هئي، جنهن ۾ گرمي پد 46 ڊگري سينٽي گريڊ تائين وڌي ويو. موسميات کاتي صبح 10:00 وڳي ريڊ الرٽ جاري ڪيو، جنهن ۾ رهواسين کي صبح 11:00 وڳي کان شام 4:00 وڳي تائين گرمي کان بچڻ لاءِ گهرن ۾ رهڻ جي صلاح ڏني وئي. نمي جي سطح به مسلسل بلند رهي، جنهن ڪري اڃا به وڌيڪ تڪليف محسوس ٿي.", "normalised": "دهليءَ ۾ گذريل ڏينهن، 16 مئي ٻه هزار چوويھ، سخت گرمي جي لهر هئي، جنهن ۾ گرمي پد وڌي چاليھ ڊگري سينٽي گريڊ تائين پهچي ويو. ميٽ ڊي-اي-پي-ٽي. ڏهين اي-ايم تي ريڊ الرٽ جاري ڪيو، جنهن ۾ رهاڪن کي گرمي کان بچڻ لاءِ يارهين اي-ايم کان چوٿين پي-ايم تائين گهرن ۾ رهڻ جي صلاح ڏني وئي. نمي جي سطح پڻ مسلسل بلند رهي، جنهن ڪري اڃا به وڌيڪ سخت محسوس ٿي رهي هئي."}
{"unnormalised": "شام 6:00 وڳي جاري ڪيل موسم جي اڳڪٿي موجب، 17/05/2024 جي شام تي گجگوڙ سان ٿوري مينهن جو امڪان آهي، جيڪو ڪجهه گهڻي گهربل راحت آڻي سگهي ٿو. متوقع برسات 5-10 ملي ميٽر جي لڳ ڀڳ آهي. IMD (انڊيا ميٽيورولوجيڪل ڊپارٽمينٽ) پڻ اڳڪٿي ڪئي آهي ته وڌ ۾ وڌ گرمي پد 42 ڊگري سينٽي گريڊ تائين گهٽ ٿي ويندو.", "normalised": "ڇهين پي-ايم تي جاري ڪيل موسم جي اڳڪٿي مطابق، سترهين مئي ٻه هزار چوويھ جي شام تي گجگوڙ سان گڏ مينهن پوڻ جو ٿورو امڪان آهي، جيڪو ڪجهه گهڻي راحت آڻي سگهي ٿو. متوقع برسات پنج کان ڏهه ملي ميٽر جي لڳ ڀڳ آهي. آءِ-ايم-ڊي (انڊيا ميٽيورولوجيڪل ڊپارٽمينٽ) پڻ اڳڪٿي ڪئي ته وڌ ۾ وڌ گرمي پد گهٽجي چاليھ ڊگري سينٽي گريڊ جي لڳ ڀڳ ٿي ويندو."}
{"unnormalised": "بهرحال، ڊگهي مدي واري اڳڪٿي ايتري اميدوار نه آهي. توقع آهي ته گرمي جي لهر 20/05/2024 تائين جاري رهندي، ۽ ايندڙ 3 ڏينهن تائين ڪا به وڏي برسات جي سرگرمي متوقع نه آهي. ماهرن ماڻهن کي صلاح ڏئي رهيا آهن ته هو گهڻو پاڻي پيئن ۽ وڌ ۾ وڌ ڪلاڪن دوران سخت سرگرمين کان پاسو ڪن. 0800 ڪلاڪن تي جاري ٿيندڙ تازه ڪارين تي نظر رکو.", "normalised": "بهرحال، ڊگھي مدي واري اڳڪٿي ايتري واعدو ڏيندڙ نه آهي. گرمي جي لهر ويهين مئي ٻه هزار چوويھ تائين جاري رهڻ جي اميد آهي، ايندڙ ٽن ڏينهن تائين ڪا به وڏي برسات جي سرگرمي متوقع ناهي. ماهر ماڻهن کي صلاح ڏئي رهيا آهن ته گهڻو پاڻي پيئو ۽ چوٽي جي وقتن دوران سخت سرگرمين کان پاسو ڪريو. اپڊيٽس تي نظر رکو جيڪي اٺ سئو ڪلاڪن تي جاري ٿينديون آهن."}
{"unnormalised": "برساتون اڃا ڪجهه هفتا پري آهن، ڪيرالا ۾ امڪاني آمد جي تاريخ 01/06/2024 جي لڳ ڀڳ ٻڌائي وئي آهي. تيستائين، دهلي ۽ اتر هندستان جا ٻيا حصا سخت گرمي سان منهن ڏيندا رهندا. محفوظ رهو، دوستو!", "normalised": "مون سون اڃا ڪجهه هفتا پري آهي، ڪيرالا ۾ عارضي آمد جي تاريخ پهرين جون ٻه هزار چوويھ جي لڳ ڀڳ ٿيڻ جي اڳڪٿي ڪئي وئي آهي. تيستائين، دهلي ۽ اتر هندستان جا ٻيا حصا سخت گرمي سان منهن ڏيندا رهندا. محفوظ رهو، دوستو!"}
