{"unnormalised": "دہلی وارن، تیار ٿي وڃو! IMD (انڊين ميٽيورولوجيڪل ڊپارٽمينٽ) اڳڪٿي ڪري ٿو ته تيز گرمي جي لهر 05/06/2024 تائين جاري رهندي. ماهرن جو چوڻ آهي ته گرمي پد 48 ڊگري سينٽي گريڊ تائين پهچي سگهي ٿو! دوستو، اها گرمي توهان جي عام تندور کان به وڌيڪ آهي.", "normalised": "دِلِّي وارئو، تياري ڪريو! آئي-ايم-ڊي (انڊين مٽيورولوجيڪل ڊپارٽمينٽ) اڳڪٿي ڪري ٿو ته تيز گرمي جي لهر پنجين جون ٻه هزار چوويھ تائين جاري رهندي. ماهرن جو چوڻ آهي ته گرمي پد اٺيتاليھ ڊگري سينٽي گريڊ تائين پهچي سگهي ٿو! دوستو، اها گرمي توهان جي عام تندور کان به وڌيڪ آهي."}
{"unnormalised": "ظاهري طور تي، برسات هن سال لڪاءُ پلاءُ ڪري رهي آهي. سرڪاري طور تي، ان کي 01/06/2024 جي ڀرسان ڪيرالا ۾ پهچڻو آهي، پر اها دير سان هلي رهي آهي - شايد ٽريفڪ ۾ ڦاسي پئي آهي، جهڙوڪ بنگلور ۾ هر ڪو 6:00 شام تي. اسان سڀئي \"برسات اچي وڃ!\" پڙهي رهيا آهيون پر برسات جا ديوتا موڪلن تي لڳي رهيا آهن.", "normalised": "ظاهري طور تي، هن سال برسات لڪاءُ پَڪڙي راند ڪري رهي آهي. سرڪاري طور تي، ان کي پهرين جون ٻه هزار چوويھ جي ڀرسان ڪيرالا ۾ پهچڻو آهي، پر اها دير سان هلي رهي آهي - شايد ٽريفڪ ۾ ڦاسي پئي آهي، جيئن بنگلور ۾ شام جو ڇهين وڳي هر ڪو ڦاسي پوندو آهي. اسان سڀئي \"برسات اچي وڃ!\" جا نعرا هڻي رهيا آهيون پر برسات جا ديوتا موڪلن تي لڳي رهيا آهن."}
{"unnormalised": "ان دوران، جيڪڏهن توهان جبلن ڏانهن سفر ڪرڻ جي منصوبابندي ڪري رهيا آهيو، ته شملہ 22 ڊگري سينٽي گريڊ تي خوشگوار ٿڌو آهي. بهرحال، خبردار رهو، 03/06/2024 تي هلڪي برسات جو امڪان آهي. تنهن ڪري، هڪ ڇٽي پيڪ ڪريو، جيستائين توهان 'تر ٿيل ساڙي' ڏسڻ کي ترجيح نه ڏيو. مذاق ڪري رهيو آهيان (گهڻو ڪري)!", "normalised": "ان دوران، جيڪڏهن توهان ٽڪرين تي وڃڻ جو ارادو ڪري رهيا آهيو، ته شملا جو موسم وڻندڙ بائيس ڊگري سينٽي گريڊ تي آهي. جيتوڻيڪ، خبردار رهو، ٽين جون ٻه هزار چوويھ تي هلڪي برسات جو امڪان آهي. تنهنڪري، هڪ ڇٽي ضرور کڻندا، جيستائين توهان کي 'ڀِڄل ساڙي' وارو انداز پسند نه اچي. مذاق ڪريان پيو (گهڻو ڪري)!"}
{"unnormalised": "ياد رکو ته پاڻي پيئندا رهو، 12 منجھند کان 4 منجھند تائين ٻاهر نڪرڻ کان پاسو ڪريو (جيستائين بلڪل ضروري نه هجي)، ۽ شايد هڪ AC ۾ سيڙپڪاري ڪريو. يا، توهان کي خبر آهي، صرف انٽارڪٽيڪا ڏانهن هليو وڃو. صرف هڪ تجويز! اسان توهان کي هر ڪلاڪ، ڪلاڪ جي بنياد تي تازه ڪاري ڪندا رهنداسين. ٿڌو رهو، دوستو! (مزاح جي طور تي.)", "normalised": "ياد رکو پاڻ کي پاڻي ڏيندا رهو، ٻارهين وڳي کان شام جو چئن وڳي تائين ٻاهر نڪرڻ کان پاسو ڪندا (جيستائين بلڪل ضروري نه هجي)، ۽ شايد هڪ اي-سي ۾ سيڙپڪاري ڪريو. يا، توهان کي خبر آهي، بس انٽارڪٽيڪا ڏانهن هليا وڃو. بس هڪ تجويز! اسان توهان کي هر ڪلاڪ اپڊيٽ ڪندا رهنداسين. ٿڌا رهو، دوستو! (معنيٰ سمجهو.)"}
