{"unnormalised": "ٺيڪ آھي، تہ ڪلھ، 27/07/2024، ممبئي ۾ موسم ڪجھ ٻي ئي ھئي! مون کي پنھنجي دوست، عائشه سان، شام 4:00 وڳي جھو بيچ جي ويجھو چاءِ لاءِ ملڻو ھو. موسم جي اڳڪٿي \"ٿوري گھڻي ڪڪرن واري\" ڏيکاري پئي، پر ڀاءُ، اھو تہ \"انتھائي گھمي سان گڏ اوچتي مينھن جو امڪان\" جھڙو ھو.", "normalised": "ٺيڪ آھي، سو ڪالهه، وِيھين ستين جولاءِ ٻه ھزار چووِيھ، ممبئي ۾ موسم ڪجھ ٻي ئي ھئي! مون پنھنجي دوست عائشه سان چار زيرو زيرو پي-ايم تي جوھو بيچ جي ويجھو چانهه لاءِ ملڻو ھو. موسم جي اڳڪٿي \"ڪجھ بادل\" ٻڌائي رھي ھئي، پر ڀاءُ، اھو وڌيڪ \"تمام گھڻي گرمي پد ۽ اوچتي مينھن جو امڪان\" جھڙو ھو."}
{"unnormalised": "تقريبن 3:30 وڳي، آسمان بس اونڌو ٿي ويو. مثال طور، رات جھڙو اونڌو! پوءِ، ڌماڪو! زوردار مينھن وسڻ شروع ٿي وئي. موسم جون ويب سائيٽون ڪجھ علائقن ۾ 60 ملي ميٽر في ڪلاڪ جي حساب سان مينھن ڏيکاري رھيون ھيون. عائشه فون ڪئي، ۽ اسان جي ملاقات 5:30 وڳي تائين اڳتي وڌائي ڇڏي، اُميد ھيس تہ موسم صاف ٿي ويندي. LOL، خواھشن وارا خيال، صحيح؟ 5:00 وڳي تائين، مينھن اڃا بہ وسندي رھي، بانڊرا جي ويجھو روڊ ٻوڏجي ويا، ۽ گوگل ميپس جي مطابق ٽريفڪ بلڪل خراب ھئي.", "normalised": "اٽڪل ٽيھين ٽيھين پي-ايم جي ڌاري، آسمان بلڪل اونڌو ٿي ويو. ائين، ڄڻ ته ڪارو ڪُل! پوءِ، بوم! مينھن زور شور سان وسڻ شروع ٿي وئي. موسم جون ويب سائيٽون ڪجھ علائقن ۾ مينھن جي مقدار ساٺ ملِي ميٽر في ڪلاڪ ڏيکاري رھيون ھيون. عائشه فون ڪئي، ملاقات پنجين ٽيھين پي-ايم تي اڳتي وڌائيندي، اُميد ھيس ته موسم صاف ٿي ويندي. ايل-او-ايل، خواهش واري سوچ، صحيح؟ پنجين زيرو زيرو پي-ايم تائين، مينھن اڃا به وسي رھي ھئي، بانڊرا جي ويجھو روڊ ٻوڏجي ويا ھئا، ۽ گوگل ميپس جي مطابق ٽريفڪ بلڪل خراب ھئي."}
{"unnormalised": "آخر ۾ گھر ۾ رھي پيس، بالي ووڊ فلمون ڏٺم، ۽ اھا تمنا ڪيم تہ ڪاش مون IMD پاران 2 ڏينھن اڳ (تاريخ 25/07/2024) جاري ڪيل موسم جي الرٽ تي ڌيان ڏنو ھجي ھا، جنھن ۾ 27/07/2024 ۽ 29/07/2024 جي وچ ۾ تيز مينھن وسڻ جي خبرداري ڏني وئي ھئي. ايندڙ دفعي، انھن خبردارين کي وڌيڪ سنجيدگي سان وٺندس! سبق سکيو ويو، دوستو: ھميشہ حقيقي وقت جي موسم جي تازي معلومات جي جانچ ڪندا رھو، خاص طور تي برسات جي موسم ۾.", "normalised": "آخر ۾ گھر ۾ ئي رھيس، بالي ووڊ فلمون ڏسندو رھيس، ۽ اھا خواهش ڪندو رھيس ته مون آءِ-ايم-ڊي جي ان اڳواٽ موسم واري خبر تي ڌيان ڏنو ھجي جيڪا ٻن ڏينھن اڳ (وِيھين پنجين جولاءِ ٻه ھزار چووِيھ تاريخ) جاري ڪئي وئي ھئي، جنھن ۾ وِيھين ستين جولاءِ ٻه ھزار چووِيھ کان وِيھين نائين جولاءِ ٻه ھزار چووِيھ تائين گھڻي مينھن وسڻ جي خبرداري ڏني وئي ھئي. ايندڙ وقت، مان ان خبرداري کي وڌيڪ سنجيدگي سان وٺندس! دوستو، سبق سکيو: خاص طور تي برسات جي موسم دوران، هميشه حقيقي وقت واري موسم جي تازه ترين صورتحال چيڪ ڪندا رھو."}
