```json
{
  "unnormalised": "ବାସ୍ତବରେ, ଭାରତରେ ଟାଇଟଲ୍ କିପରି କାମ କରେ ତାହା ଦେଖିବାକୁ ମଜା ଲାଗେ। ନାମ ପୂର୍ବରୁ \"ଶ୍ରୀ\" କିମ୍ବା \"ଶ୍ରୀମତୀ\" ହେଉଛି \"ମିଷ୍ଟର\" କିମ୍ବା \"ମିସେସ୍\" ଭଳି, କିନ୍ତୁ ଅଧିକ ଆନୁଷ୍ଠାନିକ ଭାବରେ ବ୍ୟବହୃତ, ପ୍ରାୟତଃ ବୃଦ୍ଧ ଲୋକମାନଙ୍କ ସହିତ। \"କୁମାର\" କିମ୍ବା \"କୁମାରୀ\" ବେଳେବେଳେ ବୈବାହିକ ସ୍ଥିତି ସୂଚାଇ ଟାଇଟଲ୍ ଭଳି କାମ କରନ୍ତି, ଯଦିଓ ଏବେ କମ୍ ଦେଖାଯାଏ। ଆପଣ କାହାକୁ ସମ୍ମାନର ସହିତ ସମ୍ବୋଧନ କରିବା ପାଇଁ \"ବାବୁ\" ଶବ୍ଦ ମଧ୍ୟ ବ୍ୟବହାର କରିପାରନ୍ତି, ଯଦିଓ ଏହାର ବ୍ୟବହାର ଅଞ୍ଚଳ ଉପରେ ନିର୍ଭର କରେ। ତେଣୁ, କାହାକୁ କେବଳ \"ଶର୍ମାଜୀ\" କିମ୍ବା \"ଭର୍ମାଜୀ\" ବୋଲି ସମ୍ବୋଧନ କରିବା ସମ୍ମାନ ଦର୍ଶାଏ ଏବଂ ଏହା ବହୁତ ସାଧାରଣ, ପାଶ୍ଚାତ୍ୟରେ ସବୁବେଳେ \"ମିଷ୍ଟର\" ବ୍ୟବହାର କରିବା ଅପେକ୍ଷା ଅଧିକ। ଏହା ସେମାନଙ୍କ ବୟସ କିମ୍ବା ପଦବୀକୁ ସମ୍ମାନ ଦେଖାଇବା ବିଷୟରେ ଅଟେ।",
  "normalised": "ବାସ୍ତବରେ, ଭାରତରେ ଟାଇଟଲ୍ କିପରି କାମ କରେ ତାହା ଦେଖିବାକୁ ମଜା ଲାଗେ। ନାମ ପୂର୍ବରୁ \"ଶ୍ରୀ\" କିମ୍ବା \"ଏସ୍-ଏମ୍-ଟି\" ହେଉଛି \"ମିଷ୍ଟର\" କିମ୍ବା \"ମିସେସ୍\" ଭଳି, କିନ୍ତୁ ଅଧିକ ଆନୁଷ୍ଠାନିକ ଭାବରେ ବ୍ୟବହୃତ, ପ୍ରାୟତଃ ବୃଦ୍ଧ ଲୋକମାନଙ୍କ ସହିତ। \"କୁମାର\" କିମ୍ବା \"କୁମାରୀ\" ବେଳେବେଳେ ବୈବାହିକ ସ୍ଥିତି ସୂଚାଇ ଟାଇଟଲ୍ ଭଳି କାମ କରନ୍ତି, ଯଦିଓ ଏବେ କମ୍ ଦେଖାଯାଏ। ଆପଣ କାହାକୁ ସମ୍ମାନର ସହିତ ସମ୍ବୋଧନ କରିବା ପାଇଁ \"ବାବୁ\" ଶବ୍ଦ ମଧ୍ୟ ବ୍ୟବହାର କରିପାରନ୍ତି, ଯଦିଓ ଏହାର ବ୍ୟବହାର ଅଞ୍ଚଳ ଉପରେ ନିର୍ଭର କରେ। ତେଣୁ, କାହାକୁ କେବଳ \"ଶର୍ମାଜୀ\" କିମ୍ବା \"ଭର୍ମାଜୀ\" ବୋଲି ସମ୍ବୋଧନ କରିବା ସମ୍ମାନ ଦର୍ଶାଏ ଏବଂ ଏହା ବହୁତ ସାଧାରଣ, ପାଶ୍ଚାତ୍ୟରେ ସବୁବେଳେ \"ମିଷ୍ଟର\" ବ୍ୟବହାର କରିବା ଅପେକ୍ଷା ଅଧିକ। ଏହା ସେମାନଙ୍କ ବୟସ କିମ୍ବା ପଦବୀକୁ ସମ୍ମାନ ଦେଖାଇବା ବିଷୟରେ ଅଟେ।",
  "raw": "ବାସ୍ତବରେ, ଭାରତରେ ଟାଇଟଲ୍ କିପରି କାମ କରେ ତାହା ଦେଖିବାକୁ ମଜା ଲାଗେ। ନାମ ପୂର୍ବରୁ \"ଶ୍ରୀ\" କିମ୍ବା \"ଶ୍ରୀମତୀ\" ହେଉଛି \"ମିଷ୍ଟର\" କିମ୍ବା \"ମିସେସ୍\" ଭଳି, କିନ୍ତୁ ଅଧିକ ଆନୁଷ୍ଠାନିକ ଭାବରେ ବ୍ୟବହୃତ, ପ୍ରାୟତଃ ବୃଦ୍ଧ ଲୋକମାନଙ୍କ ସହିତ। \"କୁମାର\" କିମ୍ବା \"କୁମାରୀ\" ବେଳେବେଳେ ବୈବାହିକ ସ୍ଥିତି ସୂଚାଇ ଟାଇଟଲ୍ ଭଳି କାମ କରନ୍ତି, ଯଦିଓ ଏବେ କମ୍ ଦେଖାଯାଏ। ଆପଣ କାହାକୁ ସମ୍ମାନର ସହିତ ସମ୍ବୋଧନ କରିବା ପାଇଁ \"ବାବୁ\" ଶବ୍ଦ ମଧ୍ୟ ବ୍ୟବହାର କରିପାରନ୍ତି, ଯଦିଓ ଏହାର ବ୍ୟବହାର ଅଞ୍ଚଳ ଉପରେ ନିର୍ଭର କରେ। ତେଣୁ, କାହାକୁ କେବଳ \"ଶର୍ମାଜୀ\" କିମ୍ବା \"ଭର୍ମାଜୀ\" ବୋଲି ସମ୍ବୋଧନ କରିବା ସମ୍ମାନ ଦର୍ଶାଏ ଏବଂ ଏହା ବହୁତ ସାଧାରଣ, ପାଶ୍ଚାତ୍ୟରେ ସବୁବେଳେ \"ମିଷ୍ଟର\" ବ୍ୟବହାର କରିବା ଅପେକ୍ଷା ଅଧିକ। ଏହା ସେମାନଙ୍କ ବୟସ କିମ୍ବା ପଦବୀକୁ ସମ୍ମାନ ଦେଖାଇବା ବିଷୟରେ ଅଟେ।"
}
```
