{"unnormalised": "## वैधता की भूलभुलैया में खोया: भारतीय आईडी की एक प्रफुल्लित करने वाली खोज", "normalised": "## वैधता के भूलभुलैया में खोए: भारतीय आई-डी की एक प्रफुल्लित करने वाली खोज"}
{"unnormalised": "ठीक है दोस्तों, कमर कस लीजिए, क्योंकि हम भारतीय सरकारी आईडी की अद्भुत रूप से अजीब दुनिया में सीधे गोता लगा रहे हैं। यह बाहर एक जंगल है, एक नौकरशाही सफारी यदि आप चाहें, और इसे नेविगेट करना ऐसा महसूस हो सकता है जैसे मनाली में...एक बेसमेंट में एक सभ्य सिग्नल खोजने की कोशिश करना। चलो ईमानदार रहें, किसी ने भी हल्की घबराहट महसूस नहीं की है जब उनसे एक प्रतीत होता है कि निर्दोष लेनदेन के दौरान उनके पैन कार्ड के लिए पूछा गया था? या पिछली बार प्रमाण के रूप में आपने किस दस्तावेज़ का उपयोग किया था, इसे याद रखने का सरासर डर?", "normalised": "ठीक है दोस्तों, कमर कस लीजिये, क्योंकि हम भारतीय सरकारी आई-डी की अद्भुत अजीब दुनिया में सीधे गोता लगा रहे हैं। यह एक जंगल है, एक नौकरशाही सफारी है, और इसे नेविगेट करना मनाली में किसी बेसमेंट में एक अच्छा सिग्नल खोजने की कोशिश करने जैसा महसूस हो सकता है ... चलिए ईमानदार रहें, जब किसी मासूम लेनदेन के दौरान अपना पी-ए-एन कार्ड मांगा जाता है तो किसे हल्की घबराहट महसूस नहीं हुई? या पिछली बार आपने किस दस्तावेज़ को पते के प्रमाण के रूप में इस्तेमाल किया था, यह याद रखने का सरासर डर?"}
{"unnormalised": "सबसे पहले, उन सब का ग्रैंडडैडी, आधार है। वह 12-अंकों की संख्या, जो प्रतीत होता है कि महत्वहीन है, की कुंजी रखती है ... ठीक है, लगभग सब कुछ। एक सिम कार्ड की आवश्यकता है? आधार। एक बैंक खाता खोलना? आधार। अपने मकान मालिक को यह समझाने की कोशिश कर रहे हैं कि आप एक जिम्मेदार इंसान हैं? आपने अनुमान लगाया, आधार। और मुझे बायोमेट्रिक्स पर भी शुरू न करें। मेरी उंगलियों के निशान को इतनी बार खारिज कर दिया गया है, मुझे यकीन है कि मशीनों को लगता है कि मैं एक बेहद परिष्कृत रोबोट हूं जो सिस्टम में घुसपैठ करने की कोशिश कर रहा है। वैसे, मेरा आधार नंबर 9876 5432 1012 है। मजाक कर रहा हूं! (या मैं हूं?)।", "normalised": "सबसे पहले, उन सब का दादा है, आधार। वह बारह अंकों की संख्या, जो दिखने में महत्वहीन है, की चाबी है… खैर, लगभग सब कुछ। एक एस-आई-एम कार्ड चाहिए? आधार। एक बैंक खाता खोलना है? आधार। अपने मकान मालिक को यह समझाने की कोशिश कर रहे हैं कि आप एक जिम्मेदार इंसान हैं? आपने अनुमान लगा लिया, आधार। और मुझे बायोमेट्रिक्स पर तो शुरू भी मत करो। मेरी उंगलियों के निशान इतनी बार खारिज हो चुके हैं, मुझे यकीन है कि मशीनों को लगता है कि मैं एक बेहद परिष्कृत रोबोट हूं जो सिस्टम में घुसपैठ करने की कोशिश कर रहा है। वैसे, मेरा आधार नंबर नौ आठ सात छह पांच चार तीन दो एक शून्य एक दो है। मजाक कर रहा हूँ! (या हूँ?)।"}
{"unnormalised": "फिर हमारे पास पैन कार्ड है। कयामत और करों का वह छोटा लैमिनेटेड आयत। यह पैसे से जुड़ी किसी भी चीज के लिए और यहां तक कि कुछ ऐसी चीजों के लिए भी आवश्यक है जिनमें पैसे शामिल नहीं हैं। ऐसा लगता है कि यह मुझे महाशक्तियां प्रदान करेगा लेकिन अफसोस यह केवल करों का भुगतान करने के अवसर प्रदान करता है। और फिर इसे खोने का निरंतर डर है क्योंकि इसे बदलना एक चिंपांजी द्वारा किए गए रूट कैनाल से ज्यादा दर्दनाक है। मेरा कुछ ABCDE1234F जैसा है, मुझे लगता है।", "normalised": "फिर हमारे पास पी-ए-एन कार्ड है। कयामत और करों का वह छोटा लैमिनेटेड आयत। यह पैसे से जुड़ी किसी भी चीज़ के लिए और कुछ ऐसी चीजों के लिए भी आवश्यक है जिनमें पैसे शामिल नहीं हैं। ऐसा लगता है कि इसे मुझे महाशक्तियाँ प्रदान करनी चाहिए, लेकिन अफसोस, यह केवल करों का भुगतान करने के अवसर प्रदान करता है। और फिर इसे खोने का लगातार डर रहता है क्योंकि इसे बदलना चिंपांजी द्वारा किए गए रूट कैनाल से भी ज्यादा दर्दनाक है। मेरा कुछ ऐसा है जैसे ए-बी-सी-डी-ई एक दो तीन चार एफ, मुझे लगता है।"}
{"unnormalised": "अगला, मतदाता पहचान पत्र। प्रमाण है कि आप एक जिम्मेदार नागरिक हैं जो चुनने के अपने अधिकार का प्रयोग करते हैं ... या सिर्फ चुनाव के मौसम में अपने परिवार द्वारा चिल्लाने से बचना चाहते हैं। उस तस्वीर को खिंचवाना ऐसा लगा जैसे बॉलीवुड ऑडिशन में प्रवेश करना और बुरी तरह से विफल होना। आईडी नंबर शायद EPIC से शुरू होगा और फिर संख्याओं की एक श्रृंखला, जैसे EPIC12345678। मेरा बेहतर दिन देख चुका है, कॉफी के दाग और आम तौर पर एक crumpled लुक खेल रहा है जो wallets और बैग में डाला जा रहा है।", "normalised": "अगला है, वोटर आई-डी। प्रमाण है कि आप एक जिम्मेदार नागरिक हैं जो अपने चुनने के अधिकार का प्रयोग करता है… या सिर्फ चुनाव के मौसम में अपने परिवार द्वारा डांटे जाने से बचना चाहता है। वह फोटो खिंचवाना ऐसा लग रहा था जैसे बॉलीवुड के ऑडिशन में शामिल होना और बुरी तरह विफल होना। आई-डी नंबर शायद ई-पी-आई-सी से शुरू होगा और फिर संख्याओं की एक श्रृंखला, जैसे कि ई-पी-आई-सी एक दो तीन चार पांच छह सात आठ। मेरे ने बेहतर दिन देखे हैं, कॉफी के दाग और आम तौर पर मुड़ी हुई दिखती है क्योंकि इसे वॉलेट और बैग में ठूंस दिया जाता है।"}
{"unnormalised": "और कौन ड्राइविंग लाइसेंस को भूल सकता है? प्रमाण है कि आप भारत की सड़कों पर पूरी तरह से अराजकता पैदा किए बिना एक वाहन को संभालने में सक्षम हैं। अकेले परीक्षण एक साहसिक कार्य है। संकीर्ण गलियों से होकर गुजरना, सड़क पर केवल एक गाय द्वारा स्वागत किया जाना, आपकी धैर्य और उसी के अनुसार प्रतिक्रिया करने की क्षमता का परीक्षण करना। DL नंबर आमतौर पर कुछ अक्षरों से शुरू होता है जिसके बाद संख्याएँ होती हैं, उदाहरण के लिए, DL-TN0720240000756", "normalised": "और ड्राइविंग लाइसेंस को कौन भूल सकता है? प्रमाण है कि आप भारत की सड़कों पर पूरी तरह से अराजकता पैदा किए बिना एक वाहन को संभालने में सक्षम हैं। अकेले टेस्ट एक रोमांच है। संकरी गलियों से गाड़ी चलाना केवल सड़क पर एक गाय द्वारा अभिवादन किया जाना है, जो आपके धैर्य और उसके अनुसार प्रतिक्रिया करने की क्षमता का परीक्षण करती है। डी-एल नंबर आमतौर पर कुछ अक्षरों से शुरू होता है जिसके बाद संख्याएँ होती हैं, उदाहरण के लिए, डी-एल स्लैश टी-एन शून्य सात दो शून्य दो चार शून्य शून्य शून्य शून्य सात पांच छह।"}
{"unnormalised": "लेकिन रुको, और भी है! हमारे पास पासपोर्ट, जन्म प्रमाण पत्र और अन्य आधिकारिक दस्तावेजों का एक पूरा मेजबान भी है जो धूलदार फ़ोल्डरों और हमारे घरों के भूले हुए कोनों में रहते हैं, केवल हताश आवश्यकता के क्षणों के दौरान सामने आने के लिए। याद रखें कि 16-08-1988 से जन्म प्रमाण पत्र जिसकी आपको उस नौकरी आवेदन के लिए आवश्यकता है? पुरानी स्कूल नोटबुक्स और शादी के निमंत्रण के पहाड़ के बीच इसे खोजने के लिए शुभकामनाएँ।", "normalised": "लेकिन रुकिए, और भी है! हमारे पास पासपोर्ट, जन्म प्रमाण पत्र और अन्य आधिकारिक दस्तावेजों की एक पूरी मेजबानी भी है जो धूल भरी फ़ाइलों और हमारे घरों के भूले हुए कोनों में रहते हैं, केवल जरूरत के हताश क्षणों के दौरान खोदने के लिए। क्या आपको वह जन्म प्रमाण पत्र याद है जो सोलह अगस्त उन्नीस सौ अट्ठाईस को आपको उस नौकरी आवेदन के लिए चाहिए? पुरानी स्कूल नोटबुक और शादी के निमंत्रण के पहाड़ के बीच इसे खोजने के लिए शुभकामनाएँ।"}
{"unnormalised": "तो, आपके पास यह है, भारतीय सरकारी आईडी की भूलभुलैया दुनिया पर एक हास्यपूर्ण (और उम्मीद है कि संबंधित) रूप। आपके दस्तावेज़ हमेशा आपके पक्ष में रहें, और नौकरशाही देवता वैधता की आपकी खोज पर मुस्कुराएं। और अगर सब कुछ विफल हो जाता है, तो याद रखें: एक मुस्कान और एक चाय बहुत आगे जा सकती है!", "normalised": "तो, ये रहा, भारतीय सरकार की आई-डी की भूलभुलैया दुनिया पर एक हास्यपूर्ण (और उम्मीद है कि संबंधित) रूप। आपके दस्तावेज़ हमेशा आपके पक्ष में रहें, और नौकरशाही देवता वैधता की आपकी खोज पर मुस्कुराएं। और यदि सब कुछ विफल हो जाता है, तो याद रखें: एक मुस्कान और एक चाय बहुत दूर तक जा सकती है!"}
