{"unnormalised": "मैं भारत में विभिन्न सरकारी आईडी के बारे में सवाल देखता रहता हूँ। यह काफी भ्रमित करने वाला हो सकता है, खासकर नए लोगों के लिए! तो, आइए भारतीय सरकार द्वारा जारी आईडी के बारे में कुछ बुनियादी बातों को स्पष्ट करने का प्रयास करें।", "normalised": "मैं भारत में विभिन्न सरकारी आई-डी के बारे में सवाल देखता रहता हूँ। यह काफी भ्रमित करने वाला हो सकता है, खासकर नए लोगों के लिए! तो, आइए भारतीय सरकार द्वारा जारी आई-डी के बारे में कुछ बुनियादी बातें स्पष्ट करने की कोशिश करें।"}
{"unnormalised": "सबसे पहले, आजकल सबसे महत्वपूर्ण आधार कार्ड है। यह UIDAI द्वारा जारी किया गया 12 अंकों का अद्वितीय पहचान संख्या है। इसे बैंक खाता खोलने से लेकर सिम कार्ड प्राप्त करने तक, हर चीज के लिए अपनी बुनियादी आईडी के रूप में मानें। आपकी आधार संख्या की कई चीजों के लिए आवश्यकता होगी, इसलिए इसे सुरक्षित रखें! हालाँकि, यह तकनीकी रूप से नागरिकता का प्रमाण नहीं है।", "normalised": "सबसे पहले, आजकल सबसे महत्वपूर्ण आधार कार्ड है। यह यू-आई-डी-ए-आई द्वारा जारी किया गया बारह अंकों का विशिष्ट पहचान संख्या है। इसे बैंक खाता खोलने से लेकर एस-आई-एम कार्ड प्राप्त करने तक, हर चीज के लिए अपनी बुनियादी आई-डी के रूप में सोचें। आपके आधार नंबर की बहुत सी चीजों के लिए आवश्यकता होगी, इसलिए इसे सुरक्षित रखें! हालाँकि, यह तकनीकी रूप से नागरिकता का प्रमाण नहीं है।"}
{"unnormalised": "फिर पैन कार्ड है, जो वित्तीय लेनदेन और करों के लिए महत्वपूर्ण है। पैन का मतलब है स्थायी खाता संख्या, और यह आयकर विभाग द्वारा जारी किया गया 10 अक्षरों का अल्फ़ान्यूमेरिक पहचानकर्ता है। आपको अपनी आयकर रिटर्न दाखिल करने, शेयरों में निवेश करने या किसी भी महत्वपूर्ण वित्तीय लेन-देन के लिए इसकी आवश्यकता होगी। याद रखें कि रु. 50,000 से ऊपर के किसी भी लेनदेन के लिए हमेशा अपना पैन नंबर प्रदान करें।", "normalised": "फिर पी-ए-एन कार्ड है, जो वित्तीय लेनदेन और करों के लिए महत्वपूर्ण है। पी-ए-एन का मतलब परमानेंट अकाउंट नंबर है, और यह आयकर विभाग द्वारा जारी किया गया दस अक्षरों का अल्फ़ान्यूमेरिक पहचानकर्ता है। आपको अपनी आयकर रिटर्न दाखिल करने, शेयरों में निवेश करने या किसी भी महत्वपूर्ण वित्तीय लेन-देन के लिए इसकी आवश्यकता होगी। पचास हजार रुपये से ऊपर के किसी भी लेनदेन के लिए हमेशा अपना पी-ए-एन नंबर प्रदान करना याद रखें।"}
{"unnormalised": "अगला, हमारे पास वोटर आईडी कार्ड है, जिसे आधिकारिक तौर पर इलेक्टोरल फोटो आइडेंटिटी कार्ड (EPIC) के रूप में जाना जाता है। यह चुनावों में मतदान करने के लिए आपकी प्राथमिक आईडी है। आपका वोटर आईडी आपके वोट देने के अधिकार का प्रयोग करने के लिए एक आवश्यक दस्तावेज है। आप आमतौर पर कार्ड के सामने अपना EPIC नंबर पा सकते हैं। यदि आप स्थानांतरित होते हैं तो इसे अपडेट करना न भूलें!", "normalised": "इसके बाद, हमारे पास वोटर आई-डी कार्ड है, जिसे आधिकारिक तौर पर इलेक्टोरल फोटो आइडेंटिटी कार्ड (ई-पी-आई-सी) के रूप में जाना जाता है। यह चुनावों में मतदान के लिए आपकी प्राथमिक आई-डी है। आपका वोटर आई-डी वोट देने के अपने अधिकार का प्रयोग करने के लिए एक आवश्यक दस्तावेज है। आप आमतौर पर कार्ड के सामने अपना ई-पी-आई-सी नंबर पा सकते हैं। यदि आप स्थानांतरित होते हैं तो इसे अपडेट करना न भूलें!"}
{"unnormalised": "अंत में, ड्राइविंग लाइसेंस है। यह इस बात का प्रमाण है कि आप भारत में वाहन चलाने के लिए अधिकृत हैं। आपको कानूनी रूप से कोई भी मोटर वाहन चलाने के लिए इसकी आवश्यकता होगी। ड्राइविंग लाइसेंस नंबर प्रत्येक व्यक्ति के लिए अद्वितीय होता है और आमतौर पर लाइसेंस के सामने मुद्रित होता है। उदाहरण के लिए DL-1234567890123। गाड़ी चलाते समय अपना DL ले जाना याद रखें!", "normalised": "अंत में, ड्राइविंग लाइसेंस है। यह इस बात का प्रमाण है कि आप भारत में वाहन चलाने के लिए अधिकृत हैं। आपको कानूनी रूप से कोई भी मोटर वाहन चलाने के लिए इसकी आवश्यकता होगी। ड्राइविंग लाइसेंस नंबर प्रत्येक व्यक्ति के लिए अद्वितीय होता है और आमतौर पर लाइसेंस के सामने मुद्रित होता है। उदाहरण के लिए डी-एल स्लैश एक दो तीन चार पांच छह सात आठ नौ शून्य एक दो तीन। गाड़ी चलाते समय अपना डी-एल साथ रखना याद रखें!"}
{"unnormalised": "ये मूल सरकारी आईडी हैं। बेशक, अन्य भी हैं जैसे पासपोर्ट (अंतर्राष्ट्रीय यात्रा के लिए), लेकिन इन मुख्य आईडी को समझने से भारत में आपका जीवन बहुत आसान हो जाएगा।", "normalised": "ये मूल सरकारी आई-डी हैं। बेशक, अन्य भी हैं जैसे पासपोर्ट (अंतर्राष्ट्रीय यात्रा के लिए), लेकिन इन मुख्य आई-डी को समझने से भारत में आपका जीवन बहुत आसान हो जाएगा।"}
