{"unnormalised": "भोः सर्वे! अद्यत्वे बहवः मित्राणि मां ऋणविषये पृच्छन्ति, यतः सर्वेषामपि काचिद् अभिलाषा वर्तते। गृहस्य नवीनीकरणं, नूतनद्विचक्रिकाक्रयणं, अथवा विशालभारतीयविवाहयोजना वा! अहं ऋणपरिदृश्यं कथं नयेत्, विशेषतः पुनर्भुगतानं, अस्माकं देशीयशैल्यां कथं नयेत् इति विषये किञ्चित् ज्ञानं दातुमिच्छामि।", "normalised": "भो मित्राणि! अद्यत्वे, बहवो मम मित्राः ऋणविषये पृच्छन्ति, विशेषतः यतो हि सर्वेषाम् काचिद् आकांक्षा वर्तते। गृहस्य नवीनीकरणं, नूतनद्विचक्रिकाक्रयणं, अथवा विशालं भारतीयविवाहस्य योजना वा भवतु! अहं ऋणपरिदृश्यस्य नौकायनस्य विषये किञ्चित् ज्ञानं (ज्ञानम्) दातुमिच्छामि, विशेषतः अस्माकं देशीयशैल्यां पुनर्भुगतानविषये।"}
{"unnormalised": "प्रथमं तावत् ई.एम्.आई. इति ज्ञातव्यम्। ई.एम्.आई. अर्थात् Equated Monthly Installment इति मासिकं निश्चितं धनं भवति, यावत् ऋणं पूर्णतया न भुक्तं भवति। अस्मिन् द्वौ भागौ स्तः - मूलधनं (वास्तविकं ऋणधनं) तथा ब्याजः। HDFC अथवा ICICI सदृशाः बैङ्काः अल्पं ब्याजदरं (यथा ७.५% वार्षिकं) विज्ञापयेयुः, परन्तु कथं ते तत् गणयन्ति इति अवगच्छत - किं तत् घटते अवशिष्टे धनराशौ आधृतं अस्ति, उत निश्चितं? एतेन महान् भेदः भवितुम् अर्हति!", "normalised": "सर्वप्रथमं, ई-एम्-आइ (E-M-I) अवगच्छ। भवदीयः ई-एम्-आइ (E-M-I), अर्थात् समानमासिककिस्तः, मूलतः निश्चितराशिः अस्ति यः भवान् प्रति मासं यावत् ऋणं पूर्णतया न भुक्ते तावत् ददाति। तस्मिन् द्वौ भागौ स्तः: मूलधनराशिः (वास्तविकः ऋणराशिः) तथा ब्याजः। एच्-डी-एफ्-सी (H-D-F-C) अथवा आइ-सी-आइ-सी-आइ (I-C-I-C-I) सदृशाः बैंकाः न्यूनब्याजदरान् (यथा, वार्षिकं सप्त दशमलव पञ्च प्रतिशतम्) विज्ञापयन्ति, परन्तु ते कथं गणयन्ति इति सुनिश्चितं जानीत - किं तत् न्यूनीभवने शेषे अस्ति उत निश्चितमेकं? अनेन महान् भेदः कर्तुं शक्यते!"}
{"unnormalised": "अधुना पुनर्भुगतानविषये वदामः। मन्ये भवद्भिः अप्रत्याशितरूपेण ५०,००० रूप्यकाणां बोनसः प्राप्तः। किं गोवायात्रायां व्ययं कुर्यात्, उत ऋणस्य किञ्चित् पुनर्भुगतानं कुर्यात्? सत्यं वदामि, अल्पमपि पुनर्भुगतानं भवतां समग्रब्याजभारं नाटकीयरूपेण न्यूनीकर्तुं शक्नोति। केचन बैङ्काः पुनर्भुगतानदण्डं (यथा भवद्भिः पुनर्भुगतानं क्रियमाणे धने २% अथवा ३%) आरोपयितुम् अर्हन्ति, अतः प्रविष्टेः पूर्वं सूक्ष्ममुद्रणं निरीक्ष्यताम्। आत्मानं निवेशयन्तं मन्यध्वं – भवन्तः भविष्ये ब्याजभुगतानं रक्षन्ति!", "normalised": "इदानीं, पूर्वभुगतानविषये वदामः। मन्यतां यत् भवान् अप्रत्याशितरूपेण पञ्चाशत् सहस्र रूप्यकाणां बोनसम् अलभत। किं गोवायात्रायां व्ययः कर्तव्यः, उत ऋणस्य कश्चन भागः पूर्वं भुक्तेयः? सत्यं, अल्पभागस्य पूर्वभुगतानमपि भवदीयस्य समग्रस्य ब्याजभारस्य तीव्रतां न्यूनीकर्तुं शक्नोति। केचन बैंकाः पूर्वभुगतानस्य दण्डं आरोपयन्ति (यथा भवदीयस्य पूर्वं भुक्तेयस्य राशेः द्वौ प्रतिशतौ वा त्रयः प्रतिशतौ), अतः प्रविष्टेः पूर्वं सूक्ष्ममुद्रणं निरीक्ष्यताम्। आत्मनि निवेशं मन्यध्वम् – भवान् भविष्यत् ब्याजभुगतानस्य धनं रक्षति!"}
{"unnormalised": "यदि भवन्तः ई.एम्.आई. भुक्तुं सङ्घर्षं कुर्वन्ति तर्हि किं कर्तव्यम्? मा भयं कुरुत! स्वबैङ्केन सह वार्तालापं कुरुत। अनेके बैङ्काः ऋणस्य पुनर्संरचनां कृत्वा अस्थायीरूपेण मोरेटोरियमं (भुक्तानेषु विरामः) दातुं शक्नुवन्ति। अप्रमाणिकत्वात् वरं अग्रिमं भवत, येन भवतां क्रेडिट् स्कोरः (जिज्ञासवः चेत् सिबिल् स्कोरः) गभीरतया व्याकुलः भवितुम् अर्हति। दुर्बलः सिबिल् स्कोरः भविष्ये ऋणं प्राप्तुं वस्तुतः कठिनं कर्तुं शक्नोति, क्रेडिट् कार्ड् इव सरलायाः वस्तुनः कृतेऽपि।", "normalised": "यदि भवान् स्वकीयस्य ई-एम्-आइ (E-M-I) दाने संघर्षं करोति तर्हि किं कर्तव्यम्? भीतिः मास्तु! स्वबैंकेन सह वार्तालापं कुरु। बहवः बैंकाः ऋणस्य पुनर्संरचनां वा अस्थायीं मोरेटोरियमं (भुगतानस्य विरामं) वा प्रदातुं विकल्पान् ददति। डिफॉल्ट् (Default) करणेन श्रेयः अङ्कः (क्रेडिट स्कोरः) (यदि जिज्ञासुः चेत् सी-आइ-बी-आइ-एल् (C-I-B-I-L) स्कोरः) गम्भीररूपेण बाधितः भवेत् तस्मात् पूर्वमेव अग्रिमं भवितुं श्रेयस्करम्। दुर्बलः सी-आइ-बी-आइ-एल् (C-I-B-I-L) स्कोरः भविष्ये ऋणं प्राप्तुं बहु कठिनं कर्तुं शक्नोति, क्रेडिट् कार्ड् (Credit Card) सदृशं किमपि सरलकार्यमपि।"}
{"unnormalised": "विलम्बितभुगतानशुल्कः वस्तुतः मारकः भवितुम् अर्हति, मित्राणि। SBI सदृशाः बैङ्काः आरम्भे लघु प्रतीतमानान् दण्डान् यथा ५०० रूप्यकाणि आरोपितुं शक्नुवन्ति, परन्तु ते समयेन सह वर्धन्ते। अनावश्यकशुल्कान् परिहरितुं स्वस्य ई.एम्.आई. भुगतानं स्वचालितं कुरुत। स्वस्य फोनस्योपरि स्मरणं स्थापयित्वा यू.पी.आई. ऑटोपे उपयोगं कुरुत, यत् किमपि कार्यं करोति! सुनिश्चितं कुरुत यत् धनं समयेन व्ययीभवति।", "normalised": "विलम्बितभुगतानशुल्कानि वास्तविकघातकानि भवितुं शक्नुवन्ति, मित्राणि। एस्-बी-आइ (S-B-I) सदृशाः बैंकाः आरम्भे अल्पानि दृश्यमानानि जुर्मानानि आरोपयितुं शक्नुवन्ति, यथा पञ्चशतं रूप्यकाणि, परन्तु ते समयेन सह वर्धन्ते। अनावश्यकशुल्कान् परिहरितुं भवदीयस्य ई-एम्-आइ (E-M-I) भुगतानस्य स्वचालनं कुरु। भवदीयदूरभाषे स्मरणपत्राणि स्थापय, यू-पी-आइ (U-P-I) ऑटोपे (Autopay) उपयोगं कुरु, यत् किमपि कार्यं करोति! सुनिश्चितं कुरु यत् सा राशिः समयेन डेबिट् (Debit) भवति।"}
{"unnormalised": "अधुना ऋणबीमाविषये किञ्चित्। केचन ऋणाः, विशेषतः गृहऋणाः, बीमाविकल्पैः सह आगच्छन्ति। एषा बीमा मूलतः भवतां ऋणराशिं आच्छादयति यदि भवतां किमपि भवति (स्पर्शकाष्ठम्!)। यद्यपि तत् अतिरिक्तव्ययः (शायद प्रतिवर्षं २०००-५००० रूप्यकाणि) इव दृश्यते, तथापि दीर्घकाले भवतां परिवारस्य कृते जीवनरक्षकः भवितुम् अर्हति। शान्तिं मन्यध्वं, ज्ञात्वा यत् भवतां प्रियजनाः कठिनसमये ऋणपुनर्भुक्तानेन न पीडिताः भविष्यन्ति इति।", "normalised": "इदानीं, ऋणबीमाविषये किञ्चित्। केचन ऋणाः, विशेषतः गृहऋणाः, बीमाविकल्पैः सह आगच्छन्ति। यदि भवता सह किमपि भवति (टच्वुड्!) तर्हि एषा बीमा मूलतः भवदीयस्य ऋणराशेः सुरक्षां करोति। यद्यपि एतत् अतिरिक्तव्ययः (शायद प्रतिवर्षं अन्यत् द्विसहस्ररूप्यकात् पञ्चसहस्ररूप्यकानि यावत्) दृश्यते, तथापि एषा दीर्घकाले भवदीयस्य परिवारस्य कृते जीवनरक्षकः भवितुम् अर्हति। मनसः शान्तिं मन्यध्वम्, ज्ञात्वा यत् भवतां प्रियजनाः कठिनसमये ऋणस्य पुनर्भुगतानैः न पीडिताः भविष्यन्ति।"}
{"unnormalised": "अन्ते तुलनां कुरु, तुलनां कुरु, तुलनां कुरु! केवलं प्रथमं बैङ्कं अन्धतया न गच्छत यः भवद्भ्यः ऋणं प्रदाति। ऑनलाइन् कैलक्यूलेटरस्य उपयोगं कुरुत, विभिन्नानां बैङ्कानां सह वार्तालापं कुरुत (भवतां क्षेत्रे लघुसहकारिबैङ्कैः सह अपि), वार्तालापं कुरुत! ब्याजदरे ०.२५% इत्यस्य अपि भेदः ऋणकाले सहस्राणि रूप्यकाणि रक्षितुं शक्नोति। स्मरत, तत् भवतां धनं अस्ति, अतः तस्मिन् विषये बुद्धिमान् भवत! शुभकामनाः, मित्राणि!", "normalised": "अन्ततः, तुलनां कुरु, तुलनां कुरु, तुलनां कुरु! यः प्रथमः बैंकः ऋणं ददाति तेन सह अन्धतया न गच्छ। ऑनलाइन (Online) गणकयन्त्राणि उपयुज्य, विभिन्नैः बैंकैः सह वार्तालापं कुरु (शायद भवदीयक्षेत्रे स्थिताः लघुसहकारिबैंकाः अपि), तथा सौदां कुरु! ब्याजदरस्य शून्य दशमलव पञ्चविंशतिः प्रतिशतस्य भेदः अपि ऋणस्य अवधिषु सहस्राणि रूप्यकाणि रक्षितुं शक्नोति। स्मरन्तु, एतत् भवदीयधनम् अस्ति, अतः विषये बुद्धिमन्तः भवन्तु! शुभकामनाः, मित्राणि!"}
