{"unnormalised": "भवता ऋणं स्वीकर्तुं विचार्यते, किम्? पैस्सा चाहिए, ज्ञातं मम! ऋणं स्वीकरणं महत् पदमिव अनुभवेत्, परन्तु अद्यत्वे सामान्यमेतत्। मुम्बई नगरे स्वप्नगृहं वा देहली नगरे भवदीय चाचा-महोदयस्य व्यवसायं वर्धयितुं वा भवतु, ऋणस्य प्रत्यादानस्य च नियमान् ज्ञातुं अतीव महत्त्वपूर्णम्। विश्लेषणं कुर्मः, किम्?", "normalised": "तत् सत्यम्, ऋणं स्वीकर्तुं विचारयसि, हंहो? धनं वाञ्छसि, ज्ञातं मया! ऋणस्वीकरणं महत् कार्यमिव भासेत्, परन्तु अद्यत्वे बहु सामान्यम्। मुम्बई नगरे स्वप्नगृहं भवतु अथवा देहली नगरे चचास्य व्यवसायं वर्धयितुं भवतु, ऋणस्य नियमानां पुनर्भुगतानस्य च ज्ञानं अति महत्त्वपूर्णम्। विशदीकुर्मः, किम्?"}
{"unnormalised": "प्रथमं तावत्, मूलतत्त्वानि जानीत। ऋणं मूलतः कस्याश्चित् वित्तसंस्थायाः (यथा SBI अथवा HDFC) अथवा अन्यस्याः वित्तसंस्थायाः धनम् उधारं स्वीकृत्य ब्याजसहितं तत् प्रत्यादानस्य प्रतिज्ञा अस्ति। सः ब्याजः? तत्तु बैंकस्य भवतां धनार्जने उपायः, मूलतः। अतः अन्वेषणं कुरु! विभिन्नानां बैंकानां ब्याजदरान् तुलयत, गुप्तशुल्कान् अन्विषत, प्रथमं प्रस्तावं झटिति न स्वीकुरुत। ते न्यूनदरेन यथा ७.५% आकर्षयेयुः, परन्तु प्रक्रियाशुल्कं अत्यधिकं भवितुम् अर्हति!", "normalised": "प्रथमं तावत्, मूलतत्त्वानि अवगच्छ। ऋणं नाम मूलतः कस्माच्चित् वित्तकोषात् (यथा एस्-बी-आई अथवा एच्-डी-एफ्-सी) अथवा कस्माच्चित् अन्यस्मात् वित्तीयसंस्थानात् धनम् उधारं स्वीकरणम्, व्याजेन सह तत् पुनर्भुगताय प्रतिज्ञाकरणेन सह। तत् व्याजम्? तत् तु कोषस्य धनोपार्जनस्य मार्गः भवति, मूलतः। अतः, विपणिं गच्छ! विभिन्नकोषागाराणां द्वारा प्रदत्तानां व्याजानां तुलनां कुरु, गूढशुल्कानि अन्वेषय, प्रथमप्रस्तावने न झम्प। ते न्यूनदरेन आकृष्यन्ति, यथा सप्त दशमलव पञ्च प्रतिशतम्, परन्तु प्रक्रियाशुल्कानि अति उच्चानि भवेयुः!"}
{"unnormalised": "अथ विभिन्नाः ऋणप्रकाराः सन्ति, प्रत्येकस्य स्वकीयाः नियमाः सन्ति। गृहऋणं प्रायः बृहत् भवति, यथा ५० लक्षरूप्यकाणि अथवा बंगलोर नगरे १ कोटिरूप्यकाणि अपि। व्यक्तिगतऋणानि अपरपक्षे सामान्यतः लघुतराणि भवन्ति, प्रायः ५०,००० रूप्यकाणि ५ लक्षरूप्यकाणि यावत्, तथा च विवाहकार्यतः चिकित्साव्ययपर्यन्तं किमपि कर्तुं शक्यते। ततः शिक्षाऋणानि सन्ति यदि भवतां शिशुः IIT मध्ये B.Tech कर्तुम् इच्छति अथवा तत्सदृशं किमपि भव्यम्। प्रत्येकं स्वकीयेन ब्याजदरेन प्रत्यादानसारणी च सह आगच्छति।", "normalised": "अथ, ऋणानां विभिन्नाः प्रकाराः सन्ति, प्रत्येकस्य स्वकीयाः नियमाः सन्ति। गृहऋणं सामान्यतः महत् भवति, यथा पञ्चाशत् लक्ष रूप्यकाणि अथवा बेङ्गळूरु नगरे एककोटिरूप्यकाणि अपि। वैयक्तिकऋणानि, अपरतः, सामान्यतः लघुतराणि भवन्ति, कदाचित् पञ्चाशत् सहस्र रूप्यकाणि पञ्चलक्षरूप्यकाणि पर्यन्तं, विवाहसमारोहात् चिकित्साव्ययेषु किमपि भवितुं शक्नोति। तदा शिक्षाऋणानि सन्ति यदि ते पुत्रः आइ-आइ-टी मध्ये बि-टेक् कर्तुं वाञ्छति अथवा तत्समं किञ्चित् शोभनम्। प्रत्येकं स्वव्याजदरं पुनर्भुगतानसूचीं च सह आगच्छति।"}
{"unnormalised": "प्रत्यादानविषये, अत्र कार्याणि वास्तविकानि भवन्ति। भवान् सामान्यतः मासिककिस्तौ ऋणं प्रत्यादास्यति, या EMIs इति ज्ञायते। EMI राशिः ऋणराशिः, ब्याजदरः, ऋणकालः (प्रत्यादाने कति समयः स्वीक्रियते) च इत्येतत्सु निर्भरः भवति। प्रति मासं कियत् धनं दास्यति इति ज्ञातुं एकम् ऑनलाइन EMI गणकम् उपयुज्यताम्। किश्तविफलः भवतां क्रेडिट स्कोरं गम्भीररूपेण अवनमयितुं शक्नोति, विश्वासं कुरुत, तत् शिरोवेदना भवतां न वाञ्छति। बैंकाः प्रायः विलम्बेन भुगताने ५०० रूप्यकाणि इव दण्डान् आरोपयन्ति, अतः यदि आवश्यकता अस्ति तर्हि भुगतानि अग्रिमं कुरुत।", "normalised": "पुनर्भुगतान विषये, अत्र कार्याणि वास्तविकानि भवन्ति। सामान्यतः मासिककिश्तौ ऋणं पुनर्भुक्तानि करिष्यति, यानि ई-एम्-आइ इति ज्ञायन्ते। ई-एम्-आइ राशिः ऋणराशिं, व्याजदरं, ऋणकालखण्डं च (तत् पुनर्भुगतानं कर्तुं कति समयं स्वीकरोषि) अवलम्बते। प्रति मासं कति व्यय करिष्यसि इति ज्ञातुं ऑनलाइन ई-एम्-आइ गणकस्य उपयोगं कुरु। भुगतानं विस्मरणं गम्भीरतया तव क्रेडिट् स्कोरं नाशयति, विश्वासं कुरु, तत् शिरोवेदनां त्वं न वाञ्छसि। कोषगाराः प्रायः विलम्बेन भुक्तानाय पञ्चशतरूप्यकाणि इव दण्डं आरोपयन्ति, अतः आवश्यकतानुसारं भुगतानं शीघ्रं कुरु।"}
{"unnormalised": "भवदीय क्रेडिट स्कोरं वित्तीय प्रतिवेदनपत्रमिव चिन्तयन्तु। तत् ३०० तः ९०० यावत् भवति, तथा च उत्तमः स्कोरः (७५० अथवा अधिकः) ऋणं क्रेडिट कार्डं च प्राप्तुं सुलभं करोति। समये देयकानि दातव्यानि, भवदीय क्रेडिट उपयोगितां न्यूनां रक्षत (भवदीय कार्डानि पूर्णतया न उपयुज्यन्ताम्!), तथा च एकवारं बहु ऋणानि प्राप्तुं न प्रयतेत। न्यूनः स्कोरः ऋणं अस्वीकृतं प्राप्तुं अथवा उच्च ब्याजदरं दातुं बाध्यं करोति – यथा ८% स्थाने १२%, कष्टदायकम्!", "normalised": "तव क्रेडिट् स्कोरं तव वित्तीय प्रतिवेदन कार्डम् इव चिन्तय। तत् त्रिंशत् शतेभ्यः नवशतेषु पर्यन्तं भवति, उत्तमः स्कोरः (सप्तशतपञ्चाशत् अथवा उच्चतरः) ऋणं क्रेडिट् कार्ड् प्राप्तुं सुलभं करोति। समये देयकानि भुक्तानि कुरु, तव क्रेडिट् उपयोगितां न्यूनं रक्ष (तव कार्ड् अधिकतमं न कुरु!), एकवारं बहूनि ऋणानि स्वीकर्तुं परिहर। न्यूनः स्कोरः ऋणं न स्वीकृतं भवितुं शक्नोति, अथवा उच्चतरं व्याजदरं दातुं भवति – अष्टानां प्रतिशतस्य स्थाने द्वादश प्रतिशतं इव, अये!"}
{"unnormalised": "पूर्वभुगतानं भवतां मित्रम्! यदि भवतां समीपे अतिरिक्तधनं अस्ति, तर्हि भवतां ऋणस्य भागस्य पूर्वभुगतानं विचारयन्तु। एतत् मूलधनं न्यूनीकरोति तथा च ऋणस्य जीवने भवद्भिः देयः कुल ब्याजः न्यूनः भवति। केचन बैंकाः पूर्वभुगतानदण्डं (भवद्भिः देयस्य राशेः २% कदाचित्) आरोपयन्ति, अतः अग्रे सूक्ष्ममुद्रणं परीक्षितव्यम्।", "normalised": "पूर्वभुगतानं तव मित्रम्! यदि त्वम् अतिरिक्तधनं धारयसि, तर्हि तव ऋणस्य कश्चन भागः पूर्वं भुक्तुं विचारय। एतेन मूलधनराशिः न्यूनीकृतः भवति ऋणस्य जीवने त्वं यत् व्याजं दास्यसि तत् न्यूनीकृतं भवति। केचन कोषगाराः पूर्वभुगतानदण्डम् आरोपयन्ति (भवतः पूर्वभुगतानस्य राशेः कदाचित् द्वौ प्रतिशतौ), अतः पूर्वं सूक्ष्म अक्षराणि परीक्ष्य।"}
{"unnormalised": "अङ्कितरेखायां हस्ताक्षरं कर्तुं पूर्वं सर्वाः नियमशर्तयः ध्यानपूर्वकं पठत। प्रश्नान् प्रष्टुं मा लज्जय! ऋणसमाप्तिशुल्कानि, विलम्बेन भुगताने दण्डानि, तथा च अन्याः धाराः जानीत ये भवतान् अग्रिमसमये प्रभावयितुं शक्नुवन्ति। सुरक्षितं भवितुं सर्वदा उत्तमम्, विशेषतः भवतां कठिनार्जित पैस्सा विषये।", "normalised": "तत् बिन्दुकितरेखायां हस्ताक्षरं कर्तुं पूर्वं सर्वाः नियमाः शर्ताः च ध्यानपूर्वकं पठ। प्रश्नान् पृच्छितुं न लज्जस्व! पुरोबंधशुल्कं, विलम्बेन भुगतानदण्डं, अन्ये च ये खण्डाः त्वाम् अधः प्रभावितं कर्तुं शक्नुवन्ति तान् अवगच्छ। सावधानं भवितुं सर्वदा उत्तमं भवति, विशेषतः यदा तव कठिनार्जित रूप्यकाणां विषये आगच्छति।"}
{"unnormalised": "तत् अत्र तत् अस्ति! ऋणानि सहायकानि भवितुम् अर्हन्ति, परन्तु ते योजनां अनुशासनं च अपेक्षन्ते। गृहकार्यं कुरुत, नियमशर्तयः जानीत, दायित्वेन ऋणं स्वीकुरुत। इदानीं गच्छत तत् स्वप्नगृहं प्राप्नुत अथवा पारिवारिकं व्यवसायं वर्धयत। शुभकामनाः, भाई!", "normalised": "अतः तत् अस्ति! ऋणं सहायकरं भवितुं शक्नोति, परन्तु ते योजनां अनुशासनं च अपेक्षन्ते। स्वगृहकार्यं कुरु, नियमं अवगच्छ, उत्तरदायित्वेन ऋणं स्वीकुरु। इदानीं गच्छ तत् स्वप्नगृहं प्राप्नु अथवा तत् पारिवारिकव्यवसायं प्रोत्साहय। शुभकामनाः, भ्रातः!"}
