{"unnormalised": "मुम्बई: भारतीय स्टेट बैंकः (SBI) व्यक्तिगत ऋणेषु संशोधिताः ब्याजदरानि उद्घोषितवान्, येन देशे लक्षशः ऋणधारकाः प्रभाविताः भवन्ति। परिवर्तनमिदं, १५/०७/२०२४ दिनाङ्कतः प्रभावी, सर्वेषु ऋणस्तरेषु ०.२५% इति सामान्यवृद्धिं दर्शयति, परिचालनव्ययवृद्धिं विपणि उतार-चढावञ्च मुख्यकारणत्वेन दर्शयति।", "normalised": "मुम्बई: भारतीय स्टेट बैंकः (एस-बी-आई) व्यक्तिगत ऋणेषु संशोधित ब्याज दरान् अघोषयत्, देशे लक्षशः ऋणग्राहकान् प्रभावयत्। परिवर्तनम्, पञ्चदशे जुलै मासस्य द्वे सहस्रे चतुर्विंशति तमे वर्षे प्रभावी, सर्वेषु ऋण कोष्ठकेषु शून्य दशमलव द्वि पञ्च प्रतिशतस्य सीमान्त वृद्धिं पश्यति, वर्धमानं परिचालन व्ययम् आपण उतार-चढावञ्च प्राथमिक चालकान् उदृधृत्वा।"}
{"unnormalised": "पूर्वं SBI १०.५% प्रतिवर्षं आरभ्य व्यक्तिगत ऋणान् अयच्छत्। अधुना, न्यूनतमं दरं १०.७५% प्रतिवर्षं उपलब्धम्। वरिष्ठ बैंक अधिकारी, श्री राजेश कुमारः अवदत् यत् वृद्धिः न्यूना चेदपि, येषां पूर्ववर्तिनः EMI रु. १०,००० तेषां प्रतिमासं प्रायः रु. २५०-३०० वृद्धिः भवेत्।", "normalised": "पूर्वम्, एस-बी-आई दश दशमलव पञ्च प्रतिशत प्रतिवर्षं आरभ्य व्यक्तिगत ऋणान् अयच्छत्। इदानीम्, न्यूनतम दरः दश दशमलव सप्त पञ्च प्रतिशत प्रतिवर्षं अस्ति। एकः वरिष्ठ बैंक अधिकारी, श्री राजेश कुमारः अवदत् यत् वृद्धिः न्यूना चेत्, दश सहस्र रूप्यकाणां विद्यमान मासिक किस्तियुक्ताः ऋणग्राहकाः मासस्य प्रायः द्विशतं पञ्चाशत् रूप्यकाणि त्रिशतं रूप्यकाणि यावत् वृद्धिं द्रष्टुं शक्नुवन्ति।"}
{"unnormalised": "उद्घोषणा इयं मिश्रिताः प्रतिक्रियाः जनितवती। वित्तीय विश्लेषकः श्रीमती प्रिया शर्मा टिप्पणीं कृतवती, \"यद्यपि वृद्धिः लघुः अस्ति, तथापि सा पारिवारिकं बजटं प्रभावितं कर्तुं शक्नोति, विशेषतः ये मुद्रास्फीत्या पीडिताः सन्ति।\" सा ऋणधारकान् स्वस्य समग्र ब्याजभारं न्यूनीकर्तुं अल्पमात्राः पूर्वं दातुं विकल्पान् अन्वेष्टुं परामर्शितवती। अनेके ग्राहकाः अतिरिक्त वित्तीय तनावं प्रति चिन्तां प्रकटयन्तः सामाजिक माध्यमेषु अगच्छन्। \"अन्या वृद्धिः! कथं वयं प्रबन्धं करिष्यामः?\" एकः ट्विटर उपयोक्ता विलापम् अकरोत्, अनेकेषां भावनानां प्रतिध्वनिं कुर्वन्।", "normalised": "अनया घोषणया मिश्रिताः प्रतिक्रियाः उत्पन्नाः। वित्तीय विश्लेषकः सुश्री प्रिया शर्मा टिप्पणीम् अकरोत्, \"वृद्धिः लघुः चेत्, गृहोपयोगी बजट् प्रभावयितुं शक्नोति, विशेषतः ये पूर्वमेव मुद्रास्फीत्या पीडिताः सन्ति।\" सा ऋणग्रहीतृन् समग्र ब्याजभारं न्यूनीकर्तुं लघु मात्रायां पूर्वं भुगतानं कर्तुं विकल्पान् अन्वेष्टुं उपदिष्टवती। अनेके ग्राहकाः सामाजिक माध्यमेषु अतिरिक्त वित्तीय दबावे स्वकीयां चिन्तां व्यक्तवान्। \"अन्या वृद्धिः! कथं वयं प्रबन्धं करिष्यामः?\" एकः ट्विटर उपयोगकर्ता विलापं कृतवान्, बहूनं भावनानां प्रतिध्वनिः।"}
{"unnormalised": "तथापि, SBI स्पष्टीकृतवान् यत् संशोधिताः दराः केवलं नवीन ऋण आवेदनेषु एव लागू भविष्यन्ति। विद्यमानाः ऋणधारकाः स्वस्य मूल ऋण सम्झौते निर्धारितं ब्याजदरं दास्यन्ति। बैंकः किफायती वित्तीय समाधानं प्रदातुं स्वस्य निरन्तर प्रयत्नान् अपि प्रकाशयत्, यस्मिन् महिला उद्यमीनां लघु व्यवसाय स्वामिनाञ्च कृते विशेषरूपेण निर्मिताः योजनाः सम्मिलिताः सन्ति। एका योजना ₹१ कोटि पर्यन्तं ऋणान् रियायती दरैः प्रयच्छति।", "normalised": "यद्यपि, एस-बी-आई स्पष्टीकृतवान् यत् संशोधित दरः केवलं नवीन ऋण आवेदनेषु एव लागू भविष्यति। विद्यमान ऋणग्राहकाः स्वमूल ऋण अनुबन्धेषु निर्दिष्टां ब्याज दरं दातुं निरन्तरं दास्यन्ति। बैंकः किफायती वित्तीय समाधानं प्रदातुं स्वस्य निरन्तर प्रयासान् अपि उजागरितवान्, यस्मिन् महिला उद्यमीनां लघु व्यवसाय स्वामिनाञ्च कृते विशिष्ट रूपेण परिकल्पिता योजनाः सन्ति। एका योजना एक करोड रूप्यकान् यावत् ऋणं रियायती दरैः प्रयच्छति।"}
{"unnormalised": "दर वृद्धेः पश्चात् अपि, SBI व्यक्तिगत ऋण विपण्यां प्रमुखः खेलाडी अस्ति, यस्य विपणि भागः प्रायः २५% अस्ति। बैंकः ग्राहकान् आश्वस्तवान् यत् सा प्रतिस्पर्धी दराः वैयक्तिकृताः वित्तीय सेवाः च प्रदातुं प्रतिबद्धः अस्ति। ऋणधारकाः संशोधिताः दराः उपलब्धानि ऋण उत्पादनानि च विषये विस्तृत जानकारी प्राप्तुं निकटस्थं SBI शाखां सम्पर्कं कर्तुं अथवा बैंकस्य वेबसाइटं गन्तुं प्रोत्साहिताः सन्ति।", "normalised": "दर वृद्धेः बावजूद्, एस-बी-आई व्यक्तिगत ऋण विपण्ये एकः प्रमुखः खेलाडी अस्ति, यस्य विपणि अंशः प्रायः पञ्चविंशति प्रतिशतम् अस्ति। बैंकः ग्राहकान् आश्वस्तवान् यत् प्रतिस्पर्धी दरान् व्यक्तिगत वित्तीय सेवांश्च प्रदातुं प्रतिबद्धः अस्ति। ऋणग्रहीतृन् संशोधित दरान् उपलब्ध ऋण उत्पादनानि विषये विस्तृत सूचनां प्राप्तुं निकटस्थं एस-बी-आई शाखां सम्पर्कं कर्तुं अथवा बैंकस्य वेबसाइट् द्रष्टुं प्रोत्साहितः क्रियते।"}
