{"unnormalised": "भो मित्राणि, अहं किमपि विषये विचिन्तयामि स्म, तथा च मन्ये यत् क्वोरा (Quora) वास्तविकं परामर्शं प्राप्तुं सर्वोत्तमं स्थानं भवेत्। अहं कस्मात् वित्तकोषात् वैयक्तिकं ऋणं, यथा, ₹5,00,000 (पञ्च लक्षाः) स्वीकर्तुमिच्छामि। अहं मुख्यतया एचडीएफसी (HDFC) तथा आईसीआईसीआई (ICICI) परीक्षमाणोऽस्मि।", "normalised": "भो मित्राणि, अहं किमपि विषये विचिन्तयामि स्म, अमन्ये च यत् क्वोरा (Quora) वास्तविकजगतः परामर्शं प्राप्तुं श्रेष्ठतमं स्थानं भवेत्। अहं कस्मात् बैङ्कात् व्यक्तिगतं ऋणं ग्रहीतुमिच्छामि, यथा रूप्यकाणां पञ्चलक्षं (५,००,०००)। अहं मुख्यतः एच्-डी-एफ्-सी (H-D-F-C) तथा आइ-सी-आइ-सी-आइ (I-C-I-C-I) इति परीक्षणं करोमि स्म।"}
{"unnormalised": "विषयः अस्ति यत् अहं समग्र-ईएमआई (EMI) विषये तथा अन्ते तत् सर्वं कथं फलति इति विषये किञ्चित् व्यामोहितोऽस्मि। मम अभिप्रायः अस्ति, यदि व्याजदरः, यथा, 12.5% वार्षिकः अस्ति, तर्हि तस्य वास्तविकः अर्थः कः अस्ति, प्रति मासं अहं कियत् धनं प्रतिदास्यामि, तथा च समग्रतया कियत्? प्रतिदानकालः यः अहं विचारयामि, सः ५ वर्षाणि अस्ति।", "normalised": "तत्त्वं तु इदं यत् अहं समग्र ई-एम्-आइ (E-M-I) विषये कथं च तत् अन्ते कार्यं करोति इति विषये किञ्चित् व्यामोहितोऽस्मि। मम अभिप्रायोऽस्ति यद् यदि व्याजदरः वार्षिकरूपेण यथा द्वादश बिन्दुः पञ्च प्रतिशतं (१२.५%) अस्ति, तर्हि तत् वास्तवतः किम् अर्थं धारयति यत् अहं प्रति मासं तथा समग्रतया कियत् प्रतिदास्यामि? अहं यत् प्रतिदानकालखण्डं विचारयामि तत् पञ्च वर्षाणि अस्ति।"}
{"unnormalised": "अहं विभिन्नानां शुल्कानां विषये अपि शृणोमि। प्रक्रियाशुल्कं (Processing fee) किम् अस्ति, तथा च तत् सामान्यतः कियत् भवति? एसबीआई (SBI) प्रक्रियाशुल्कं विना किमपि विज्ञापितवान्, परन्तु व्याजदरः किञ्चित् उच्चतरः प्रतिभाति... सः प्रायः 13% आसीत्। अपि च, अन्यानि कानि गूढशुल्कानि सन्ति येषां विषये अहं जागरूकः भवेयम्? यथा, किम् ते मां पश्चात् यादृच्छिकं \"सेवाशुल्कम्\" (Service charge) ५०० रूप्यकाणि आरोपयितुं शक्नुवन्ति?", "normalised": "अहं विभिन्नानां शुल्कानां विषये अपि शृणोमि। प्रक्रियाशुल्कं किम् अस्ति, तथा तत् सामान्यतः कियत् भवति? एस्-बी-आइ (S-B-I) प्रक्रियाशुल्करहितं किमपि विज्ञापयति स्म, परन्तु व्याजदरः किञ्चित् उच्चतरः प्रतिभाति स्म... सः त्रयोदश प्रतिशतं आसीत्। अपि च, किमपि गुप्तशुल्कं अस्ति यत् अहं ज्ञातुं शक्नोमि? यथा, ते पश्चात् रूप्यकाणां पञ्चशतं (५००) यादृच्छिकं \"सेवाशुल्कं\" योजयितुं शक्नुवन्ति?"}
{"unnormalised": "अहं पूर्वभुगतानविषये (Pre-payment) अपि किञ्चित् चिन्तितोऽस्मि। यदि अहं कार्यस्थले बोनस (Bonus) प्राप्नोमि तथा च, यथा, ₹1,00,000 शीघ्रं दातुमिच्छामि तर्हि किम् तस्य दण्डः भविष्यति? अहं कतिपयेषु नियम-निबन्धेषु \"पूर्वभुगतानशुल्कानि\" (Prepayment charges) इति किमपि दृष्टवान्। किं तत् सामान्यम् अस्ति, अथवा अहं ऋणं अन्वेषयेयं यस्मिन् तत् न अस्ति?", "normalised": "अहं पूर्वभुगतानविषये अपि किञ्चित् चिन्तितोऽस्मि। यदि अहं कार्यस्थले बोनस (bonus) प्राप्तवान् तथा रूप्यकाणां एकलक्षं (१,००,०००) शीघ्रं दातुमिच्छामि तर्हि किम्? तत्कृते दण्डः भविष्यति? अहं कासुचित् नियमशर्तेषु \"पूर्वभुगतानशुल्कान्\" विषये किमपि दृष्टवान्। किं तत् सामान्यम्, अथवा अहं ऋणं अन्वेषयेयं यस्मिन् तत् नास्ति?"}
{"unnormalised": "ततः समग्रं सिबिल स्कोर (CIBIL score) विषयः अस्ति। मम स्कोरः अधुना ७५० अस्ति, इति मन्ये। अहं कतिपयमासेभ्यः पूर्वं पैसाबाजार (Paisabazaar) मध्ये तत् परीक्षितवान्। किं तत् मां उत्तमं व्याजदरं प्रापयिष्यति? अथवा वित्तकोषाः मम आयं तथा च अहं स्थिरं कार्यं करोमि वा न इति विषये अधिकाः अनुरक्ताः सन्ति? अहं त्रिभ्यः वर्षेभ्यः टीसीएस (TCS) मध्ये कार्यं कुर्वन् अस्मि, अतः आशासे यत् तत् साहाय्यं करिष्यति।", "normalised": "ततः समग्रः सी-आइ-बी-आइ-एल् (C-I-B-I-L) अङ्कविषयः अस्ति। मम अङ्कः साम्प्रतं सप्तशतं पञ्चाशत् (७५०) अस्ति, इति मन्ये। अहं कतिपयमासेभ्यः पूर्वं पैसाबाजार (Paisabazaar) इत्यत्र तत् परीक्षितवान्। किं तत् मह्यं उत्तमं व्याजदरं दास्यति? अथवा बैङ्काः मम आय विषये अधिकं रुचियुक्ताः सन्ति, अहं च स्थिरं कार्यं धारयामि वा इति विषये? अहं टी-सी-एस् (T-C-S) इत्यत्र त्रिभ्यः वर्षेभ्यः कार्यं करोमि, अतः आशासे यत् तत् साहाय्यं करिष्यति।"}
{"unnormalised": "अपि च, यदि अहं पीएनबी (PNB) इत्यस्य सार्वजनिकक्षेत्रीयवित्तकोषात् ऋणं स्वीकरोमि अथवा एक्सिस बैङ्क (Axis Bank) इत्यस्य निजीवित्तकोषात् ऋणं स्वीकरोमि, तर्हि किं तत् महत्त्वम् अर्हति? सेवायाः अथवा ब्याजदरस्य विषये काश्चन मुख्याः भिन्नताः सन्ति वा, यानि मया ऑनलाइन (Online) मध्ये दृष्टानि सन्ति तेभ्यः अतिरिक्ताः? केनचित् उक्तं यत् सार्वजनिकक्षेत्रीयवित्तकोषाः विषयेषु अधिकाः \"शिथिलाः\" सन्ति, परन्तु अहं न जानामि यत् तत् वस्तुतः सत्यम् अस्ति वा न।", "normalised": "अपि च, यदि अहं सार्वजनिकक्षेत्रीयबैङ्कात् यथा पी-एन्-बी (P-N-B) ऋणं गृह्णामि, विपक्षे निजीयबैङ्कात् यथा एक्सिस बैङ्कात्, तर्हि किं तत् महत्त्वपूर्णम् अस्ति? सेवायाः अथवा व्याजदराणां विषये किमपि प्रमुखं अन्तरं अस्ति वा, अहं यत् ऑनलाइन (online) दृष्टवान् तस्मात् अतिरिक्तम्? केनचित् उक्तं यत् सार्वजनिकक्षेत्रीयबैङ्काः विषयेषु अधिकाः \"शिथिलाः\" सन्ति, परन्तु अहं न जानामि यदि तत् वस्तुतः सत्यम् अस्ति वा।"}
{"unnormalised": "मूलतः, अहं केवलम् एतत् ज्ञातुं प्रयत्नरतः अस्मि यत् कथं बुद्धिमत्तया धनम् ऋणरूपेण स्वीकर्तव्यं येन अहं न ठग्ये। येषां भारते वैयक्तिकऋणानाम् अनुभवः अस्ति तेभ्यः कोऽपि परामर्शः अति सहायकः भविष्यति। अग्रिमधन्यवादाः!", "normalised": "मूलतः, अहं केवलं धनम् इदं ऋणरूपेण प्राप्तुं चतुरोपायं ज्ञातुं प्रयतमानोऽस्मि, विना ठगनं प्राप्नुयाम्। येषां भारते व्यक्तिगतऋणानां विषये अनुभवोऽस्ति तेषां कस्यापि परामर्शः अतीव सहायकः भविष्यति। अग्रिमधन्यवादः!"}
