{"unnormalised": "भारते ऋणप्रतिदानस्य विषये क्वाड्रा-मध्ये बहवः प्रश्नाः दृष्टाः मया, अतः अहं सरलतया विभज्य वदामि। एतत् भ्रमयुक्तं भवितुं शक्नोति, विशेषतः यदा विभिन्नाः शब्दाः सङ्ख्याश्च प्रयुक्ताः भवन्ति।", "normalised": "भारते ऋणप्रत्यादानानां विषये क्वोरा (Quora) इत्यत्र बहवः प्रश्नाः मया दृष्टाः, अतः अहं सरलरीत्या तत् विशदीकर्तुं यतिष्ये। एतत् भ्रमजनकं भवितुम् अर्हति, विशेषतः यदा विभिन्नाः शब्दाः संख्याश्च परितः क्षिप्यन्ते।"}
{"unnormalised": "प्रथमं, मूलतत्त्वानि अवगच्छन्तु। मन्ये भवन्तः ५,००,००० रूप्यकाणां व्यक्तिगतं ऋणं १२% वार्षिकव्याजदरेन ५ वर्षाणां अवधये कस्मात्चित् बैङ्कात् गृह्णन्ति। व्याजदरः १२% प्रतिवर्षं इति उल्लिखितः भवेत्, अर्थात् प्रतिवर्षम्। एतत् मूलतः निर्धारितं करोति यत् ऋणराशिं उपरि अतिरिक्तं धनं भवद्भिः देयं भवति।", "normalised": "प्रथमं, मूलतत्त्वानि अवगच्छ। मन्यामहे भवन्तः पञ्चलक्षरूप्यकाणां व्यक्तिगतं ऋणं पञ्चवर्षीयकालावधेः कृते प्रतिवर्षं द्वादशप्रतिशतं व्याजदरेन बैङ्कात् स्वीकुर्वन्ति। व्याजदरः प्रतिवर्षं द्वादशप्रतिशतमिति उद्धृतः स्यात्, अर्थात् प्रतिवर्षम्। एतत् मूलतः निर्धारितं करोति यत् ऋणराशिं उपरि भवन्तः कियत् अतिरिक्तं ददति।"}
{"unnormalised": "अधुना महत्त्वपूर्णः भागः: ईएमआई। ईएमआई इत्यस्य अर्थः समानमासिककिश्त (Equated Monthly Installment)। एषा निश्चितराशिः भवति, या भवद्भिः प्रति मासं देया यावत् ऋणं पूर्णतया न दत्तं भवति। भवदीय ईएमआई इत्यत्र द्वौ भागौ स्तः: मूलधनप्रतिदानं ब्याजभुगतानं च। प्रारम्भे, भवदीय ईएमआई इत्यस्य अधिकः भागः ब्याजस्य दाने गच्छति, शनैः शनैः समये गते मूलधनप्रतिदानस्य भागः वर्धते। अन्तर्जालगणकाः सन्ति ये भवतां कृते सटीकं ईएमआई राशिं दर्शयितुं शक्नुवन्ति, परन्तु अस्माकं उदाहरणार्थं प्रायः ११,१२२ रूप्यकाणां ईएमआई अपेक्षताम्।", "normalised": "इदानीं महत्त्वपूर्णः भागः: ई-एम्-आई। ई-एम्-आई इत्यस्य अर्थः अस्ति समानीकृतमासिककिश्त (Equated Monthly Installment)। एषा निश्चितराशिः भवद्भिः प्रति मासं देया यावत् ऋणं पूर्णतया न शोध्यते। भवदीय ई-एम्-आई द्वौ भागौ भवतः: मूलधनशोधनं व्याजशोधनं च। आरम्भे, भवदीय ई-एम्-आई इत्यस्य बृहत्तरः भागः व्याजस्य शोधनाय गच्छति, शनैः शनैः, यथा यथा कालः प्रसरति, मूलधनशोधनभागः वर्धते। अन्तर्जालगणकयन्त्राणि सन्ति यानि भवद्भ्यः सटीकम् ई-एम्-आई राशिं दर्शयितुं शक्नुवन्ति, परन्तु अस्माकं उदाहरणार्थं प्रायः एकादशसहस्राणि एकशतं द्वाविंशतिरूप्यकाणि ई-एम्-आई अपेक्षध्वम्।"}
{"unnormalised": "ऋणस्य परिशोधनं (amortization) अवगमनं अपि महत्त्वपूर्णम् अस्ति। परिशोधनकार्यक्रमः एकः सारणी अस्ति, यः दर्शयति यत् प्रत्येकस्य ईएमआई भुगतानस्य कतिभागः मूलधनं प्रति गच्छति तथा कतिभागः ब्याजं प्रति गच्छति, तथा च समये गते मूलधनराशिः कथं न्यूनीभवति। भवान् सामान्यतः एतत् स्वबैङ्कात् प्रार्थयितुं शक्नोति। ऋणं अन्तिमीकरणं कर्तुं पूर्वं एतत् परीक्षितुं खलु एव महत्त्वपूर्णम्।", "normalised": "ऋणस्य परिशोधनं (Amortization) अवगमनम् अपि महत्त्वपूर्णम्। परिशोधनसूची एका तालिका अस्ति या दर्शयति यत् प्रत्येकस्य ई-एम्-आई भुगतानस्य कियत् भागः मूलधनं प्रति गच्छति, कियत् व्याजं प्रति गच्छति, कथं च मूलधनराशिः समयान्तरेण न्यूनीभवति। भवन्तः प्रायः एतत् स्वबैङ्कात् याचಿತುं शक्नुवन्ति। ऋणं अन्तिमीकरणपूर्वम् एतत् परीक्ष्यमाणं खलु महत्त्वपूर्णम्।"}
{"unnormalised": "अग्रिमः विषयः अस्ति पूर्वभुगतानस्य अवधारणा। मन्ये २ वर्षानन्तरं भवान् बोनस प्राप्नोति तथा स्वऋणस्य महत्त्वपूर्णं भागं दातुं इच्छति। एतत् पूर्वभुगतानम् इति कथ्यते। अनेके बैङ्काः पूर्वभुगतानस्य दण्डं (penalty) आरोपयन्ति, सामान्यतः यत् राशिः भवद्भिः पूर्वं देयः भवति तस्य प्रतिशतः। उदाहरणार्थं, केचन बैङ्काः १ लक्षरूप्यकाणां अधिकानां पूर्वभुगतानराशिषु २% आरोपयितुं शक्नुवन्ति। परन्तु केचन बैङ्काः, विशेषतः परिवर्तनशीलदरगृहऋणेषु (floating rate home loans), किमपि न आरोपयन्ति। अतः सदैव सूक्ष्ममुद्रणं (fine print) पश्यन्तु!", "normalised": "अग्रिमं विषयः अस्ति अग्रिमभुगतानस्य अवधारणा। मन्यामहे द्विवर्षानन्तरं भवन्तः बोनस (Bonus) प्राप्नुवन्ति स्वऋणस्य महत्त्वपूर्णं भागं शोधयितुम् इच्छन्ति। एतत् अग्रिमभुगतानम् इति कथ्यते। अनेके बैङ्काः अग्रिमभुगतानस्य दण्डं स्वीकुर्वन्ति, सामान्यतः भवद्भिः क्रियमाणस्य अग्रिमभुगतानस्य प्रतिशतम्। उदाहरणार्थं, केचन बैङ्काः एकलक्षरूप्यकादधिकेषु अग्रिमभुगतानराशिषु द्वौ प्रतिशतौ स्वीकुर्युः। परन्तु केचन बैङ्काः, विशेषतः चलितव्याजदरगृहऋणेषु किमपि न स्वीकुर्युः। अतः सर्वदा सूक्ष्ममुद्रणं (fine print) परीक्षध्वम्!"}
{"unnormalised": "अन्यत् महत्त्वपूर्णं बिन्दुः अस्ति स्थिरपरिवर्तनशीलयोः ब्याजदरयोः मध्ये भेदं अवगमनम्। स्थिरब्याजदरः ऋणकालपर्यन्तं स्थिरः तिष्ठति। परिवर्तनशीलः ब्याजदरः, अपरपक्षे, विपणिस्थितेः आधारेण परिवर्तते। उदाहरणार्थं, ८.५% इत्यत्र भवदीयगृहऋणः आरबीआई इत्यस्य रेपो रेट् इत्यस्य परिवर्तनानाम् आधारेण वर्धितः वा न्यूनः वा भवितुं शक्नोति।", "normalised": "अन्यत् महत्त्वपूर्णं तथ्यम् अस्ति स्थिर-चलितव्याजदरयोः भेदम् अवगमनम्। स्थिरव्याजदरः ऋणकालावधिपर्यन्तं स्थिरः तिष्ठति। चलितव्याजदरः, अपरपक्षे, विपणिस्थितीनाम् आधारेण परिवर्तते। उदाहरणार्थं, भवदीयम् अष्ट दशमलव पञ्चप्रतिशतं गृहऋणं आर-बी-आई इत्यस्य रेपोदरस्य परिवर्तनानाम् आधारेण वर्धितुं वा न्यूनं वा भवितुम् अर्हति।"}
{"unnormalised": "अन्ते, सम्भाव्यशुल्कविषये जागरूकः भवन्तु। ऋणस्य आवेदनं कुर्वन् प्रक्रियाशुल्कः भवितुं शक्नोति, यदि भवन्तः ईएमआई विस्मरन्ति तर्हि विलम्बशुल्कः वा अन्ये गुप्तशुल्काः भवितुं शक्नुवन्ति। ऋणकरारं ध्यानपूर्वकं पठन्तु तथा च रेखाङ्कितपत्रे हस्ताक्षरं कर्तुं पूर्वं बैङ्केन सह सर्वेषां संशयानां निवारणं कुर्वन्तु। एतत् भवन्तं पश्चात् अप्रियआश्चर्येभ्यः रक्षिष्यति। उदाहरणार्थं, विलम्बशुल्कं ५०० रूप्यकाणि + अतिदेय ईएमआई इत्यस्य २% इत्यस्य सदृशं किञ्चित् भवितुं शक्नोति।", "normalised": "अन्ततः, सम्भाव्यशुल्कविषये दत्तावधानं भवत। ऋणस्य आवेदनसमये प्रक्रियाशुल्कं भवेत्, यदि भवन्तः ई-एम्-आई इति त्यजन्ति तर्हि विलम्बशुल्कं वा अन्ये प्रच्छन्नशुल्काः भवेयुः। ऋणसम्बन्धं सर्वदा ध्यानपूर्वकं पठत हस्ताक्षरं कर्तुं पूर्वं बैङ्केन सह सर्वाणि संशयानि स्पष्टीकुरुत। एतत् भवन्तः पश्चात् अप्रियआश्चर्येभ्यः रक्षिष्यति। उदाहरणार्थं, विलम्बशुल्कं पञ्चशतरूप्यकाणि अतिदेयस्य ई-एम्-आई इत्यस्य द्वौ प्रतिशतौ च भवितुम् अर्हति।"}
{"unnormalised": "ऋणानि, यदा सम्यक् प्रबन्धितानि भवन्ति, तदा गृहं क्रेतुं, उच्चशिक्षां प्राप्तुं, इत्यादि जीवनलक्ष्याणि प्राप्तुं साहाय्यकानि भवितुं शक्नुवन्ति। परन्तु, ऋणं स्वीकर्तुं पूर्वं सदैव गणनां कृत्वा अग्रे योजनां कुर्वन्तु।", "normalised": "ऋणानि, यदा सम्यक् प्रबन्धितानि, गृहक्रीणं, उच्चशिक्षाप्राप्तिः इत्यादीनि जीवनलक्ष्याणि प्राप्तुं साहाय्यकानि भवितुम् अर्हन्ति। परन्तु, किमपि ऋणं स्वीकर्तुं पूर्वं सर्वदा गणनां योजनां च अग्रे कुरुत।"}
