{"unnormalised": "भो मित्राणि, परामर्शं प्रार्थये! अहं, गतवर्षे, एचडीएफसी-वित्तकोषात् रूप्यकाणां २,००,००० व्यक्तिगतं ऋणं स्वीकृतवान्। मया तत् ३६ समानमासिककिस्तौ प्रतिदेयं भवितुम् अपेक्षितम् आसीत्। सर्वं सम्यक् चलति स्म, परन्तु ततः अहं मम कार्यं नष्टवान्, जानीथ खलु? अधुना अहं समये देयकानि कर्तुं सङ्घर्षं करोमि।", "normalised": "भो मित्राणि, परामर्शोऽपेक्षितः! अहं हि गतवर्षे एच-डी-एफ-सी इति वित्तकोषात् द्विलक्षरूप्यकाणां वैयक्तिकं ऋणं गृहीतवान्। षट्त्रिंशत् ई-एम्-आइ-मध्ये तत् प्रतिदेयं मया आसीत्। सर्वं समीचीनं चलति स्म, किन्तु ततः अहं मम कार्यं न्यस्तवान्, जानासि खलु? अधुना अहं समये एव भुगतानं कर्तुं संघर्षं करोमि।"}
{"unnormalised": "अहं पूर्वमेव २ समानमासिककिस्तौ व्यतीत्य गतवान्, वित्तकोषः च माम् प्रतिदिनमिव आह्वयति। ते विलम्बितदेयकशुल्कविषये वदन्ति। ऋणस्य व्याजदरः १२.५% वार्षिकः अस्ति, यः पूर्वमेव अधिक इव भाति, एते अतिरिक्तशुल्काः स्थितिं अधिकां कष्टकरां कुर्वन्ति।", "normalised": "अहं पूर्वमेव द्वौ ई-एम्-आइ त्यक्तवान्, वित्तकोषः च प्रतिदिनं माम् आह्वयति। विलम्बितभुगतानशुल्कविषये ते वदन्ति। ऋणस्य व्याजदरः वार्षिकः १२.५ प्रतिशतं वर्तते, यत् पूर्वमेव अधिकं प्रतिभाति, एते अतिरिक्तशुल्काः स्थितिं दुष्करां कुर्वन्ति।"}
{"unnormalised": "अहं नवीनं कार्यं अन्वेष्टुं प्रयत्नं कुर्वन् अस्मि, परन्तु विपणिः कठिना अस्ति, विशेषतः बेङ्गळूरुनगरे इदानीम्। अहं वित्तकोषं ऋणपुनर्संरचनां कर्तुं अथवा देयकावकाशं दातुं प्रार्थयितुं विचारयामि। केनचित् अस्य अनुभवः अस्ति वा? किं भारतीयस्टेट् वित्तकोषः (SBI) अथवा अन्यः कोऽपि वित्तकोषः ऋणपुनर्संरचनायै उत्तम योजनाः प्रस्तौति, न्यूनेन व्याजदरेण सह?", "normalised": "अहं नूतनं कार्यं अन्वेष्टुं यतमानः अस्मि, परन्तु विपणिः कठिना अस्ति, विशेषतः बेङ्गलूरुनगरे इदानीम्। वित्तकोषं ऋणसंरचनां कर्तुं अथवा भुगतानविरामं दातुं प्रार्थयितुं विचारयामि। केनचित् अस्मिन् विषये अनुभवः प्राप्तः? किम् एस्-बी-आइ अथवा अन्यः कोऽपि वित्तकोषः ऋणसंरचनायै उत्तमाः योजनाः प्रदाति, कदाचित् अल्पव्याजप्रतिशतेन सह?"}
{"unnormalised": "मम मित्रम् माम् लघु, अल्पकालिकऋणप्रदत्तरानां विषये उक्तवान्, परन्तु अहं अधिकऋणे पतितुं भीतः अस्मि। तेषां अनुप्रयोगेषु व्याजदराः उन्मत्ता इव भासन्ते, कदाचित् २५% वार्षिकप्रतिशतदरः अथवा ततोऽप्यधिकः! निश्चितरूपेण तस्मिन् जाले पतितुं नेच्छामि।", "normalised": "मम मित्रं लघु, अल्पकालिकऋणप्रदायक-अनुप्रयोगाणां विषये मां सूचितवान्, परन्तु अहं अधिक ऋणग्रस्तः भवितुं भीतः अस्मि। तेषाम् अनुप्रयोगानां व्याजदराः तु उन्मत्ताः इव प्रतिभाति, कदाचित् पञ्चविंशतिः प्रतिशतं ए-पी-आर् अथवा ततोऽप्यधिकम्! निश्चितरूपेण अहं तस्मिन् जाले पतितुं नेच्छामि।"}
{"unnormalised": "अपि च, मया श्रुतं यत् जनाः स्वऋणानि न्यूनेन मूल्येन समापयन्ति, यथा वित्तकोषं बकायाधनस्य ७०% दातुं प्रस्तावयन्ति। किं तत् सम्भवमपि? तत् कथं कार्यं करोति? मम बकायाधनं इदानीं रूप्यकाणां १,६०,००० परितः अस्ति।", "normalised": "अपि च, अहं श्रुतवान् यत् जनाः अल्पधनेन स्वऋणानि शोधयन्ति, यथा वित्तकोषाय बकायाधनस्य सप्ततिः प्रतिशतं दातुं प्रस्तावयन्ति। किं तत् सम्भवम्? तत् कथं कार्यं करोति? मम बकायाधनं इदानीं प्रायः एकलक्षषष्ठिसहस्ररूप्यकाणि अस्ति।"}
{"unnormalised": "कस्यचित् युक्तिः अथवा परामर्शः अत्यधिकं प्रशंसनीयः भविष्यति! अस्यां सम्पूर्णस्थितौ अतिभारं अनुभवामि। किञ्चित् चायं किञ्चित् ठोसं वित्तीयमार्गदर्शनं च अपेक्षते, हा हा। अग्रिमधन्यवादः मित्राणि!", "normalised": "कश्चन उपायः अथवा परामर्शः अतीव श्लाघनीयः भविष्यति! अहम् अस्मिन् विषये अतिशयितं तनावम् अनुभवामि। मम चायस्य किञ्चित् दृढस्य वित्तीयमार्गदर्शनस्य च आवश्यकता अस्ति, लोल। अग्रे धन्यवादः, मित्राणि!"}
