{"unnormalised": "अहं स्वभ्रातरं ऋणप्रदानस्य पूर्वकालकरणाय पृच्छन् उचितः अस्मि किम्?", "normalised": "किमहं न्याय्योऽस्मि मम भ्रातरं स्वकीयं ऋणशोधनं पूर्वं कर्तुं प्रार्थयितुम्?"}
{"unnormalised": "अतः, अहं (३२पुं) मम अनुजाय रोहणाय (२८पुं) ₹२,००,००० प्रायः १२ मासपूर्वम् अददाम्। तेन ठाणे नगरे गृहस्य कृते अग्रिमधनं अपेक्षितम् आसीत्। अस्माभिः ०१/०८/२०२३ दिनाङ्कात् आरभ्य १२ मासेषु प्रतिमासं ₹१७,५०० इति ऋणप्रदानसमयः निश्चितः, यस्मिन् किमपि ब्याजं नास्ति (परिवारः, सत्यं किम्?)। सः प्रायः नियमितः आसीत्, कदाचित् एकं वा द्वौ दिवसौ विलम्बेन ददाति स्म, परन्तु महत् किमपि नासीत्। अद्यपर्यन्तं तेन ₹१,९२,५०० प्रदत्ताः, ₹७,५०० अवशिष्टं अस्ति, यत् ३१/०७/२०२४ दिनाङ्के देयम्।", "normalised": "अतः, अहं (द्वात्रिंशद्वर्षीयः पुमान्) मम अनुजाय रोहणाय (अष्टाविंशद्वर्षीयः पुमान्) द्वे लक्षे रूप्यके प्रायः द्वादशमासेभ्यः पूर्वम् अददाम्। तेन तत् थाने नगरे गृहस्य अवक्रयणे निवेशधनत्वेन अपेक्षितम् आसीत्। आवां द्वादशमासेषु प्रतिमासं सप्तदशसहस्रं पञ्चशतं रूप्यकाणां शोधनक्रमे सहमतौ अभवाव, आरम्भे प्रथमदिनाङ्के अगस्तमासे द्विसहस्रत्रयोविंशतितमे वर्षे, निरपेक्षतया (परिवारः, सत्यम्?)। सः प्रायः स्थिरः आसीत्, कदाचित् एकं द्वौ वा दिवसौ विलम्बेन ददति स्म, परन्तु किमपि महत् नासीत्। अद्य यावत्, तेन एकलक्षं द्वानवतिसहस्रं पञ्चशतानि रूप्यकाणि प्रत्यार्पितानि, सप्तसहस्रं पञ्चशतानि रूप्यकाणि अवशिष्टानि त्रिंशत्तमदिनाङ्के जुलाईमासे द्विसहस्रचतुर्विंशतितमे वर्षे देयानि।"}
{"unnormalised": "अत्र समस्या वर्तते। अहं कारयानं क्रेतुं योजनां करोमि, मारुति सुजुकी ब्रेज़्ज़ा इति, यस्य मुम्बई नगरे मार्गमूल्यं प्रायः ₹११,००,००० अस्ति। मम पार्श्वे पूर्वमेव ९ लक्षं सञ्चितम् अस्ति, अहं च ₹२,००,००० ऋणं प्राप्नुमिति प्रतीक्षमाणः आसम्। परन्तु, बैङ्केन स्वस्य ब्याजदरः वर्धितः। तेषां वर्तमानं प्रस्तावः ८.७५% वार्षिकः अस्ति, यः मम अपेक्षया अधिकः अस्ति। तेन मम मासिकः ईएमआई अत्यधिकः भविष्यति।", "normalised": "अत्र समस्या वर्तते। अहं यानं क्रेतुम् इच्छामि, मारुति सुजुकी ब्रेज्जा, यस्य मुम्बईनगरे पथ-उपर्युपरि मूल्यं प्रायः एकलक्षं दशसहस्राणि रूप्यकाणि वर्तते। मम पार्श्वे पूर्वमेव नवलक्षाणि सञ्चितानि सन्ति, अहं च बैंकतः द्विलक्षस्य रूप्यकस्य ऋणं प्राप्तुं प्रतीक्षमाणः आसम्। तथापि, बैंकः इदानीमेव स्वकीयां ब्याजदरं वर्धितवान्। तेषां वर्तमानं प्रस्तावं प्रतिवर्षं अष्टौ बिन्दुः पञ्चसप्ततिः प्रतिशतं अस्ति, यत् मम अपेक्षया अधिकं वर्तते। तत् मम मासिकं ई-एम-आई पर्याप्तं वर्धयेत्।"}
{"unnormalised": "एतस्मिन् परिस्थितौ, अहं रोहणेन सह द्वौ दिवसौ पूर्वं वार्तालापं कृतवान्। अहं तम् अपृच्छं यदि सः अन्तिमं धनं एकं वा द्वौ सप्ताहौ पूर्वं दातुं शक्नोति। अहं स्पष्टं कृतवान् यत् कारयानऋणस्य उच्चतरब्याजदरं निवारयितुं मम शीघ्रं धनम् आवश्यकम् अस्ति। तेन दीर्घकाले मम बहु धनं रक्षितं भवेत्।", "normalised": "अस्यां स्थितौ, अहं द्वित्राणि दिनानि पूर्वं रोहणेन सह अलपम्। अहं तम् अपृच्छं यदि सः अन्तिमं शोधनं एकं द्वौ वा सप्ताहौ पूर्वं कर्तुं शक्नोति। अहं व्याख्यं यत् मम यानऋणे उच्चब्याजदरं निवारयितुं धनस्य शीघ्रम् आवश्यकता वर्तते। तत् दीर्घकाले मम पर्याप्तं धनं रक्षयेत्।"}
{"unnormalised": "रोहणः बहु क्रुद्धः अभवत्। सः अवदत् यत् सः मासस्य अन्तं यावत् धनं प्रदातुं नियोजितवान् अस्ति, यथा अस्माकं समझौता आसीत्, सः च अन्तिमसमये निवेदनं न प्रशंसति। सः अवदत् यत् तस्य कानिचन व्ययानि आगमिष्यन्ति (दीपावलीक्रयणं, स्पष्टतः, यद्यपि मासेषु दूरं वर्तते), नियोजनात् पूर्वं ₹७,५०० एकत्र करणं कठिनं भविष्यति।", "normalised": "रोहणः बहु आक्रामकः अभवत्। सः अवदत् यत् सः मासस्य अन्तं यावत् शोधनं कर्तुं बजटं कृतवान् अस्ति, यथा आवयोः समझौता आसीत्, सः च अन्तिमे समये प्रार्थनं न रोचते। सः कतिपयान् आगमनान् व्ययान् उल्लिखितवान् (दीपावली-क्रयणं, स्पष्टतः, यद्यपि मासाः दूरे सन्ति), योजनातः शीघ्रं सप्तसहस्रं पञ्चशतानि रूप्यकाणि एकत्र कर्तुं कठिनं भविष्यति।"}
{"unnormalised": "अहं स्पष्टं कृतवान् यत् अहं तस्य स्थितिं जानामि, परन्तु तेन मम पर्याप्तं धनं रक्षितं भवेत्, सम्भाव्यतः सहस्राणि रूप्यकाणि ऋणस्य जीवने। अहं तस्य विलम्बेन धनप्रदानस्य शुल्कं अपि दातुं प्रस्तुतवान्, यदि तेन स्वस्य देयकेषु शुल्कं देयं भवेत्, ५०० रूप्यकाणां यावत्।", "normalised": "अहं व्याख्यं यत् अहं तस्य स्थितिं अवगच्छामि, परन्तु एतत् मम ऋणस्य जीवने पर्याप्तं धनं, सम्भाव्यतः सहस्राणि रूप्यकाणि, रक्षयेत्। अहं तस्य स्वकीयेषु विपत्रेषु विलम्बेन शोधने ये शुल्काः भविष्यन्ति, तान् पञ्चशतानि रूप्यकानि यावत् दातुम् अपि प्रस्तुतः आसम्।"}
{"unnormalised": "सः अद्यापि बहु खिन्नः अस्ति, वदति यत् समझौता समझौता एव भवति यत् च अहं स्वलाभार्थं तं कठिनस्थितौ स्थापयामि। सः एतद् अपि अवदत् यत् यतः अहं ११ लक्षरूप्यकाणां कारयानं क्रीणामि, अतः २ लक्षरूप्यकाणां ऋणस्य ब्याजस्य विषये चिन्तितः भवितुं पाखण्ड इव प्रतिभाति।", "normalised": "सः इदानीमपि बहु खिद्यते, वदन् यत् समझौता समझौता अस्ति अहं च मम स्वार्थाय तं कठिनस्थाने स्थापयामि। सः एतत् अपि अवदत् यत् यतः अहं एकादशलक्षस्य रूप्यकस्य यानं क्रीणामि, अतः द्विलक्षस्य रूप्यकस्य ऋणस्य ब्याजविषये एतावत् चिन्तितः भवितुं पाखण्डः प्रतिभाति।"}
{"unnormalised": "अहं तं ऋणप्रदानस्य पूर्वकालकरणाय पृच्छन् उचितः अस्मि किम्? अहं युक्तियुक्तः अस्मि इति अनुभवामि, परिस्थितिं दृष्ट्वा, परन्तु तस्य प्रतिक्रिया मम निर्णयं पृच्छति।", "normalised": "किमहं न्याय्योऽस्मि तं शोधनं पूर्वं कर्तुं प्रार्थयितुम्? अहं मन्ये यत् अहं परिस्थितिं दृष्ट्वा युक्तियुक्तः अस्मि, परन्तु तस्य प्रतिक्रिया मां मम निर्णयं विषयीकर्तुम् अकरोत्।"}
