{"unnormalised": "नवदेहली, अगस्त १६, २०२४ – सम्पत्तिविवादविषये एका महत्त्वपूर्णनियमावली दिल्लीउच्चन्यायालयेन अद्य प्रदर्शिता। \"शर्मा विरुद्ध वर्मा\" इति अभिख्यातोऽयं विषयः नवदेहलीस्थे १२, जनपथ वीथि, ११०००१ इत्यस्मिन् स्थितायाः सम्पत्तेः उत्तराधिकारविषयकः आसीत्। न्यायालयस्य निर्णयः १९५६ तमस्य वर्षस्य हिन्दू उत्तराधिकार अधिनियमस्य ८ अनुच्छेदस्य व्याख्यां स्पष्टीकरोति, विशेषतः पैतृकसम्पत्तिषु महिलावारिसानां विषये।", "normalised": "नवदेहली, अगस्त्यषोडशी, द्विसहस्रचतुर्विंशतिः – सम्पत्तिविवादान् प्रभावयन् एकः महत्त्वपूर्णः निर्णयः नवदेहलीउच्चन्यायालयेन अद्य प्रदत्तः। \"शर्मा विरुद्ध वर्मा\" इति शीर्षकः विषयः द्वादश, जनपथ लेन, नवदेहली, एकलक्षदशसहस्रमेक इति स्थले स्थितस्य सम्पत्तेः उत्तराधिकारविषये आसीत्। न्यायालयस्य निर्णयः हिन्दू उत्तराधिकार अधिनियमस्य अष्टमं अनुच्छेदं, एकसहस्रनवशत्पञ्चाशत्षट्, विशेषतः पैतृकसम्पत्तिषु महिलाधिकारिणां विषये स्पष्टीकरोति।"}
{"unnormalised": "विवादोऽयं २०१० तमे वर्षे राकेशशर्मा महोदयस्य मृत्योः पश्चात् उत्पन्नः, सः पत्नीं प्रिया शर्मां, द्वौ पुत्रौ च त्यक्त्वा गतवान्। वर्मा महोदयः, दूरस्थः सम्बन्धी, श्रीमतीशर्मायाः सम्पत्तिविषयकं दावान् अपाकरोत्, पूर्ववसीयतनाम्ना उल्लिख्य, यत् पश्चात् न्यायालयेन अविद्यमानं घोषितम्। अधिवक्ता अजय पटेलः, श्रीमतीशर्मायाः प्रतिनिधिः, सफलतापूर्वकं स्थापितवान् यत् हिन्दू उत्तराधिकार अधिनियमस्य, २००५ तमस्य वर्षस्य संशोधितनियमाः, मूलवसीयतनाम्नः निरपेक्षं, तस्याः सम्पत्तौ समानं अधिकारं ददति।", "normalised": "विवादः श्रीराकेशशर्मणः द्विसहस्रदशे वर्षे मृत्योः पश्चात् उत्पन्नः, यः स्वपत्नीं श्रीमतीं प्रियाशर्मां, द्वौ पुत्रौ च त्यक्त्वा गतवान्। श्रीवर्मा, दूरस्थबान्धवः, श्रीमतीशर्मणः सम्पत्तिदावं प्रतिजग्राह, पूर्ववसीयतनाम्ना उद्धरन्, यत् पश्चात् न्यायालयेन अमान्यं घोषितम्। अधिवक्ता अजयपटेलः, श्रीमतीशर्मां प्रतिनिधितवान्, सफलं प्रतिपादितवान् यत् हिन्दू उत्तराधिकार अधिनियमस्य द्विसहस्रपञ्च संशोधनप्रावधानैः तस्याः सम्पत्तौ समानः अधिकारः प्रदत्तः, मूलवसीयतनाम्नः निरपेक्षम्।"}
{"unnormalised": "माननीय न्यायाधिपतिः मेहरा महोदयः, स्वस्य निर्णये, सम्पत्तिविषयेषु लिङ्गसमतायाः महत्त्वं प्रतिपादितवान्। न्यायालयेन उक्तं यत् विद्यमानानां कायद्यानां या काऽपि व्याख्या समतायाः न्यायस्य च संवैधानिकसिद्धान्तैः सह संरेखितव्या। नियमावली विशेषरूपेण २००५ तमस्य संशोधनस्य ततः पूर्वं प्रवर्तमानानां विषयेषु अनुप्रयोगं परितः अस्पष्टतां संबोधितवती।", "normalised": "माननीयन्यायमूर्तिः मेहरा, स्वस्य निर्णये, सम्पत्तिविषयेषु लिङ्गसमानतां सुनिश्चित्य महत्त्वं बलवत् कृतवान्। न्यायालयः अवदत् यत् विद्यमानानां कायद्यानां कापि व्याख्या समानतायाः न्यायस्य च संवैधानिकसिद्धान्तैः सह समानान्तरं भवेत्। निर्णयः विशेषतः द्विसहस्रपञ्च संशोधनस्य तस्य अधिनियमतः पूर्वतनानां विषयेषु प्रयोगविषये अस्पष्टताम् संबोधितवान्।"}
{"unnormalised": "नियमावली दिल्लीउच्चन्यायालयस्य अधिकारक्षेत्रे सम्पत्तिविवादान् अन्तर्भावयतां सदृशानां विषयेषु दृष्टान्तं स्थापयति। विधिवेत्तारः सदृशानां विषयेषु वृद्धिं प्रत्याशन्ते यतो अधिकाः जनाः संशोधित अधिनियमस्य अन्तर्गतं स्वकीयैः अधिकारैः अवगताः भवन्ति। नियमावलीयाः पूर्णं पाठं न्यायालयस्य जालस्थाने उपलब्धम्, प्रकरणसंख्या डब्ल्यूपी(सी) १२३४५/२०२३। सम्बद्धानां विषयानां कृते अग्रिमा सुनवाई ०१/०९/२०२४ दिनाङ्के निर्धारिता अस्ति।", "normalised": "निर्णयः नवदेहलीउच्चन्यायालयस्य अधिकारक्षेत्रे सम्पत्तिविवादानां सदृशविषयेषु उदाहरणं स्थापयति। विधि विशेषज्ञः सदृशविषयाणां वृद्धिं प्रत्याशते यतः अधिकाधिकाः जनाः संशोधित अधिनियमस्य अन्तर्गतं स्वान् अधिकारान् जानन्ति। निर्णयस्य सम्पूर्णं पाठं न्यायालयस्य जालस्थले उपलब्धं, विषय संख्या डब्लू-पी-सी एक द्वौ त्रीणि चत्वारि पञ्च स्लैश द्विसहस्रत्रयोविंशतिः। सम्बन्धितविषयाणां कृते अग्रिमा श्रवणं प्रथमं सेप्टेम्बर द्विसहस्रचतुर्विंशतिः निर्धारितम् अस्ति।"}
