{"unnormalised": "केनचित् भारते नागरिकविधिविषये पृष्टः, सत्यं तु एतत् अतिविशालं प्रकरणम् अस्ति! मूलतः इदं व्यक्तिभिः संगठनैर्वा सह विवादान् अधिकृत्य अस्ति, यत्र लक्ष्यं प्रायः क्षतिपूर्तिः विशिष्टक्रिया वा भवति, न कारावासः। सम्पत्तिविवादान् चिन्तय, यथा यदि तव प्रतिवेशी भित्तिं निर्माति या तव भूमिम् अतिक्रामति (सर्वेक्षणसङ्ख्या १२३/४, उदाहरणार्थम्)। अथवा अनुबन्धविवादान्, यथा यदि कश्चित् त्वां ५०,००० रूप्यकाणि न ददाति तस्य पुरातनस्य द्विचक्रिकायै या त्वया मार्च'२३ मासे विक्रिता। विवाहविच्छेदप्रकरणानि दायभागप्रकरणानि च नागरिकविधेः अन्तर्गतानि भवन्ति, यथा कस्यचित् मृत्योः पश्चात् उत्तराधिकारिषु सम्पत्तेः विभाजनम् (उत्तराधिकार अधिनियम, १९५६ अनुसारम्)।", "normalised": "कश्चित् माम् भारतस्य नागरिकविधि विषये अपृच्छत्, सत्यं वदामि चेत्, अयं तु विशालः विषयः! मूलतः एषः व्यक्तिभिः सङ्घटनैः वा सह विवादान् निवर्तयति, यत्र प्रायः क्षतिपूर्तिः विशिष्टक्रिया वा लक्ष्यं भवति, न तु कारागारवासः। सम्पत्तिविवादान् विचारय, यथा यदि तव प्रतिवेशी भित्तिं निर्माति यत् तव भूमौ अतिक्रामति (सर्वेक्षणसंख्या एकशतं त्रयोविंशतिः चतुर्भिः विभक्ता, उदाहरणार्थम्)। अथवा संविदाभङ्गान्, यथा यदि कश्चित् तव प्राचीनद्विचक्रिकायै पञ्चाशत्सहस्ररूप्यकाणि न ददाति, या त्वं मार्च-मासे द्विसहस्रत्रयोविंशति तमे वर्षे विक्रितवान्। विवाहविच्छेदप्रकरणानि उत्तराधिकारविषयाः अपि नागरिकविधेः अन्तर्गतं भवन्ति, यथा कस्यचित् मृत्योः अनन्तरं उत्तराधिकारिषु सम्पत्तेः विभाजनं (उत्तराधिकार अधिनियमस्य एकसहस्रनवशतपञ्चाशत्षट् अनुसारेण)।"}
{"unnormalised": "आपराधिकविधेः विपरीतम्, यत् राज्यं विरुद्धं कश्चित् भवति, नागरिकप्रकरणानि प्रायः व्यक्तिः अ विरुद्धं व्यक्तिः ब भवन्ति। न्यायालयेषु \"वादी\" \"प्रतिवादी\" इत्येवं संक्षिप्ताक्षराणि प्रायः दृश्यन्ते। प्रक्रिया सामान्यतः उपयुक्तन्यायालये वादं प्रस्तूय आरभ्यते (उदा., सम्पत्तिविवादेषु मण्डलन्यायलयः, विवाहविच्छेदेषु कुटुम्बन्यायालयः)। ततः साक्ष्यप्रस्तुतिः, साक्षिवचनानि, अन्ते च न्यायाधीशस्य निर्णयः आगच्छति। विधिकशुल्कानि बहुधा भिन्नानि भवितुं शक्नुवन्ति, अधिवक्ता शर्मणः महोदयेन एकवारं केवलं साधारणसूचनालेखनाय १५,००० रूप्यकाणि कथितानि!", "normalised": "अपराधीयविधेः विपरीतं, यत् राज्यं विरुद्धं कश्चित्, नागरिकप्रकरणानि प्रायः व्यक्तिः 'क' विरुद्धं व्यक्तिः 'ख' भवन्ति। भवन्तः प्रायः न्यायालयेषु \"वादी\" \"प्रतिवादी\" इति सङ्क्षेपाक्षराणि द्रक्ष्यन्ति। प्रक्रिया प्रायः समुचितन्यायालये वादं प्रस्तूय आरभ्यते (उदा., सम्पत्तिविवादानां कृते जनपद न्यायालयः, विवाहविच्छेदस्य कृते कुटुम्ब न्यायालयः)। ततः साक्ष्यप्रस्तुतिः, साक्षिवचनानि, अन्ते च न्यायाधीशस्य निर्णयः आगच्छति। विधिकशुल्काः विस्तृताः भवितुं शक्यन्ते, अधिवक्ता शर्मन् महोदयः केवलं सामान्य सूचनापत्रस्य लेखनार्थं पञ्चदशसहस्ररूप्यकाणि उक्तवान्!"}
{"unnormalised": "यदि त्वं नागरिकविधिकसमस्यायाः सामनां कुर्वन् असि तर्हि उत्तमं विधिज्ञं (बी.ए. एल्.एल.बी. न्यूनतम आवश्यकता अस्ति) परामृश्य तत्त्वम्। ते त्वाम् अधिकाराणां विषये श्रेष्ठकार्यमार्गस्य विषये च बोधयितुं शक्नुवन्ति। न्यायालयप्रकरणानि वर्षाणि यावत् चलितुं शक्नुवन्ति – केचन सम्पत्तिप्रकरणानि १०+ वर्षाणि यावत् स्थातुं शक्नुवन्ति! अतः यथासम्भवं सौहार्देन विषयानं समाधातुं प्रयत्स्व। यथा मम पितामहः सर्वदा अवदत्, \"सन्धिः, दुष्टोऽपि सन्धिः, दीर्घयुद्धात् वरम्।\"", "normalised": "यदि भवन्तः नागरिकविधि विषये समस्याम् अनुभवन्ति तर्हि उत्तमं विधिज्ञं (बी-ए एल्-एल्-बी न्यूनतम आवश्यकता) परामर्शयन्तु। ते भवतां अधिकारान् उत्तमं मार्गं च उपदेष्टुं शक्नुवन्ति। न्यायालयप्रकरणानि वर्षाणि यावत् चलितुं शक्नुवन्ति – केचन सम्पत्तिप्रकरणानि दश वर्षाणि अधिकाणि यावत् स्थातुं शक्नुवन्ति! अतः, यदि सम्भवं तर्हि सौहार्देन समाधातुं प्रयत्नं कुर्वन्तु। यथा मम पितामहः सदैव अवदत्, \"एकः समझौता, दुष्टोऽपि, दीर्घकालात् युद्धात् श्रेयस्करः।\""}
