{"unnormalised": "زہ چھُ نوکری خٲطرٕ عرضی دِوان تہٕ تِم چھِ مُختلف شناختی نمبر مانگن۔ یہِ کیاہ چھِ تہٕ میہَ کُتھ کُل گَژھن یِم؟", "normalised": "مہٕ چھُ اَکھ نوکری خٲطرٕ درخواست دِیوان تہٕ تِم چھِ مُختَلِف شِناخت شُمٲر طَلب کَران۔ تِم کیاہ چھِ تہٕ مُے کُتھ پَتہٕ لَگنٕہ؟"}
{"unnormalised": "واریاہ تنظیم تہٕ ادارٕ چھِ انتظامی، تصدیق تہٕ تعمیل مقٲصد خٲطرٕ مخصوص شناختی نمبر طلب کران، خاص طور پٲٹھؠ ہندوستانس مَنٛز تعلیم تہٕ ملازمت کِس تناظرس مَنٛز۔ یہِ سمجھن زِ یہِ شناخت کَرَن والؠ کیاہ چھِ تہٕ تِم کُتھ لبنہٕ گَژھن، ضَروری چھُ۔ مثلن، ییٚلہِ زہ واریاہَن کمپنین خٲطرٕ عرضی دِتھ، میہَ اوس پان کارڈ (مستقل کھٲتہٕ نمبر) کِس تفصیٖلات سٟتؠ پیش گژھن، یس محکمہ انکم ٹیکس طرفہٕ فراہم کرنہٕ آو۔ یہِ چھُ 10-حرفن ہُنٛد الفانومیرک شناخت دہندہ تہٕ مالی لین دین تہٕ ٹیکس سٟتؠ وابستہ معاملات خٲطرٕ ضَروری چھُ۔ تمن چھُ عَموٗمًا یہِ پانہٕ پان کارڈَس پؠٹھ لبنہٕ یوان۔", "normalised": "واریاہ تنظیمہٕ تہٕ اِدارہٕ کَرن انتظامی، تصدیق، تہٕ تعمیل خٲطرٕ خاص شِناخت شُمٲرَن ہُنٛد تقاضا، خاص کٔرِتھ ہندوستانَس مَنٛز تٲلیٖم تہٕ روزگارَس مَنٛز۔ یہٕ سَمَجھُن زِ یہِ شِناخت کَرن وول چیزہٕ کیاہ چھِ تہٕ مُے یہِ کُتھ پَتہٕ لَگنٕہ چھُ ضَروری۔ مثال طور، ییٚلہِ مُے واریاہ کمپنؠن مَنٛز درخواست دِیُت، مُے ٲس پان کارڈ (مُستَقِل حِساب شُمٲر) ہُنٛد تفصیٖل دِیوُنَس وَننہٕ آمُت، یُس اِنکم ٹیکس محکمہٕ دِیَتھ۔ یہِ چھُ دَہ حُروٗفی الفانومیرک شِناخت کَرن وول تہٕ یہِ چھُ مالِیتی لین دین تہٕ ٹیکس مُتعلِق معاملاتَن خٲطرٕ ضَروری۔ یہِ چھُ عَموٗمَن توٗہِی پان کارڈَس پؠٹھ دَستیاب آسَن۔"}
{"unnormalised": "تَتھ پَتہٕ، ادارٕ چھِ اکثر توہِہُنٛد آدھار نمبر مانگن۔ یہِ چھُ 12 رقمن ہُنٛد منفرد شناختی نمبر یُس UIDAI (یونِک آئیڈینٹیفیکیشن اتھارٹی آف انڈیا) طرفہٕ تمام ہندوستانی باشندن خٲطرٕ جاری کرنہٕ یوان چھُ۔ یہِ شناخت تہٕ پَتہٕ کِس ثبوت طور خدمت انجام دِوان چھُ تہٕ یہِ واریاہَن سرکاری تہٕ نجی خدماتن مَنٛز استِمال کرنہٕ یوان چھُ۔ توہِہُنٛد آدھار نمبر چھُ توہِہُنٛدس آدھار کارڈَس پؠٹھ چھاپنہٕ آمُت۔ واریاہ کمپنؠ چھِ توہِہندِس ووٹر شناختی کارڈ کِس تفصیٖلات خٲطرٕ پُچھان، مثلن EPIC نمبر WB1234567۔", "normalised": "اِضافی طور، اِدارہٕ چھِ عَموٗمَن توٗہی آدھار شُمٲر مانگَن۔ یہِ چھُ بٲرہَ رَقمی واحد شِناخت شُمٲر یُس یوٗ-آئی-ڈی-اے-آئی (یُونیٖک آئِڈینٹیفیکیشن اتھارٹی آف اِنڈِیا) طرفہٕ تَمام ہِندوستانی ریزیڈینٹَن خٲطرٕ جارِی کَرنہٕ یِوان۔ یہِ چھُ شِناخت تہٕ پَتہٕ ہُنٛد ثبوت کٲم کرَان تہٕ مختلف سرکاری تہٕ خانگی خِدماتَس مَنٛز اِستِعمال کَرنہٕ یِوان۔ توٗہِی ہُنٛد آدھار شُمٲر چھُ توٗہِی آدھار کارڈَس پؠٹھ چھاپَنہٕ آمُت۔ واریاہ کمپنؠ چھِ توٗہِی ووٹر آئی-ڈی کارڈَس مُتعلِق تفصیٖل مانگَن، مثال طور ای-پی-آئی-سی شُمٲر ڈبلیو-بی وَن ٹوٗ تھریٖ فور فائیو سِکس سیون۔"}
{"unnormalised": "تعلیمی ادارن خٲطرٕ، توہَے چھوٗ ممکنہ طور پٲٹھؠ توہِہندِس رول نمبر تہٕ رجسٹریشن نمبر کی ضرورت۔ یہِ چھِ مخصوص سکول یا کالج طرفہٕ جاری کرنہٕ یِوان یَتھ توہَے گٔژھتھ ٲسِو۔ رول نمبر، 1234/2020 گۄڈٕ یِٛوہے، چھُ توہِہ کلاس یا بیچ مَنٛز شناخت کران، تہٕ رجسٹریشن نمبر چھُ ایک منفرد شناخت دہندہ یس ادارے طرفہٕ پننہٕ ریکارڈن خٲطرٕ تفویض کرنہٕ چھُ یوان۔ یہِ چھُ توہَے پننہٕ مارک شیٹ، طالب علم شناختی کارڈ، یا پننہٕ تعلیمی ادارے طرفہٕ جاری دیگر سرکاری دستاویزن پؠٹھ لبِتھ یِوان۔ مثلن، اکھ فارمس اوس میہ سٟتؠ سی بی ایس ای رجسٹریشن نمبر خٲطرٕ پُچھنہٕ یِوان، یُس زہ پننہٕ 10ویں کلاس سندس سندس پؠٹھ لبنہٕ قٲبِل ٲسِس۔", "normalised": "تٲلیٖمی اِدارَن خٲطرٕ، توٗہِی آسِیو رول شُمٲر تہٕ رجسٹریشن شُمٲر درکار۔ یہِ چھِ خاص سکوٗل یا کالَج طرفہٕ جارِی کَرنہٕ یِوان یَتھ توٗہِی گَژھٲو۔ رول شُمٲر، یِمو ون ٹوٗ تھریٖ فور سلیش ٹوٗ تھوزَنڈ اینڈ ٹوٗینٹی، چھُ توٗہِی اَکھ کلاس یا بیچَس مَنٛز شِناخت کَران تہٕ رجسٹریشن شُمٲر چھُ اَکھ واحد شِناخت کَرن وول یُس اِدارَس طرفہٕ تیمَن ہُنٛد رِکارڈَن خٲطرٕ مُقَرر کَرنہٕ یِوان۔ توٗہِی آسِیو یہِ مارک شیٹَس، طٲلب عِلم آئی-ڈی کارڈَس، یا تِمَن دَفتری دستاویزَن پؠٹھ دَستیاب یِم توٗہِی تٲلیٖمی اِدارَس طرفہٕ جارِی کَرنہٕ آمُت۔ مثال طور، اَکھ فارمَس ٲس سی-بی-ایس-ای رجسٹریشن شُمٲر طَلب کَرنَس وَننہٕ آمُت، یُس مُے پننہِ دَہٕمِ کٔلاسِ سَنَد پؠٹھ لَبِیوٗن موٗجود۔"}
{"unnormalised": "آخری، ای پی ایف (ملازم پروویڈنٹ فنڈ) نمبر چھُ ملازمت سٟتؠ وابستہ اکھ اہم شناخت دہندہ۔ یہِ چھُ اکھ منفرد نمبر یُس تِم ملازمَن خٲطرٕ تفویض کرنہٕ یِوان چھُ یِم ای پی ایف سکیمٕچ رکن چھِ، یُس ملازمَن کِس پروویڈنٹ فنڈ تنظیم (ای پی ایف او) طرفہٕ منظم چھُ کرنہٕ یِوان۔ یہِ چھُ اکثر اسٹیبلشمنٹ آئی ڈی کِس طور پٲٹھؠ ذکر کرنہٕ یِوان، مثلن ڈی ایل/12345/123 تہٕ اکھ رکن آئی ڈی۔ یہِ نمبر چھُ تِم فنڈس مَنٛز توہِہندین شراکتن تہٕ واپسی ہُنٛد پَتہٕ لاگنس خٲطرٕ ضَروری۔ توہِہُنٛد ای پی ایف نمبر چھُ توہِہندین تنخواہَن ہنز سلپس پؠٹھ یا ای پی ایف او پورٹل ذٔریعہٕ لبنہٕ یوان۔ یہِ نمبر ٹھیک طور فراہَم کرُن چھُ اکھ ہموار درخواست عمل خٲطرٕ اہم۔", "normalised": "آخِر پؠٹھ، ای-پی-ایف (اِمپلائی پروویڈنٹ فَنٛڈ) شُمٲر چھُ روزگارَس سٟتؠ مُتعلِق اَکھ اہم شِناخت کَرن وول۔ یہِ چھُ اَکھ واحد شُمٲر یُس تَمہٕ اِمپلائیَن خٲطرٕ مُقَرر کَرنہٕ یِوان یِم ای-پی-ایف سکیمَس ہُنٛد رُکُن آسَن، یُس اِمپلائیز پروویڈنٹ فَنٛڈ آرگَنائزیشن (ای-پی-ایف-او) طرفہٕ مُنتَظِم چھُ۔ یہِ چھُ عَموٗمَن اِسٹیبلِشمینٹ آئی-ڈی مَنٛز ذِکر کَرنہٕ یِوان مِثالے طور ڈی-ایل سلیش ون ٹوٗ تھریٖ فور فائیو سلیش ون ٹوٗ تھری تہٕ اَکھ ممبر آئی-ڈی۔ یہِ شُمٲر چھُ توٗہِی اِعانتَن تہٕ کَڈَن وٲلَن پؠساَن ہُنٛد پیچھا کَرنَس خٲطرٕ اَہَم۔ توٗہِی ہُنٛد ای-پی-ایف شُمٲر آسِیو توٗہِی تَنخواہٕ سلِپَس پؠٹھ یا ای-پی-ایف-او پورٹل ذَریعہٕ دَستیاب۔ دَرُستھ طور یِم شُمٲر دِیوُن چھُ اَکھ سَموٗتھ درخواست اَنجام دِیوُنَس خٲطرٕ ضَروری۔"}
