{"unnormalised": "Hey guys, need some help understanding the corporate ladder in Indian companies. I'm a fresh grad and things seem a bit confusing compared to what I read online about US firms. Like, is \"AVP\" the same everywhere? My friend just got hired as an AVP, but the company is kinda small. Is that normal? Is the \"Sr. Manager\" title above or below the \"DGM\" title?", "normalised": "Hey guys, need some help understanding the corporate ladder in Indian companies. I am a fresh grad and things seem a bit confusing compared to what I read online about U-S firms. Like, is \"A-V-P\" the same everywhere? My friend just got hired as an A-V-P, but the company is kind of small. Is that normal? Is the \"Senior Manager\" title above or below the \"D-G-M\" title?"}
{"unnormalised": "Also, what's the deal with the \"CMD\" position? I know it's high up, but is it the same as CEO? Or is there some subtle difference because it's India? Then there are companies where I see “Proprietor” listed. Are they always small companies? Some clarity around the levels from \"Management Trainee\" all the way up to \"Executive Director\" would be super helpful!", "normalised": "Also, what is the deal with the \"C-M-D\" position? I know it is high up, but is it the same as C-E-O? Or is there some subtle difference because it is India? Then there are companies where I see \"Proprietor\" listed. Are they always small companies? Some clarity around the levels from \"Management Trainee\" all the way up to \"Executive Director\" would be super helpful!"}
{"unnormalised": "Basically, I'm trying to figure out if a company is inflating titles or if it's all standard practice. Any insights from folks working in Indian MNCs or even local businesses would be greatly appreciated! Maybe a cheat sheet of common titles from entry-level to C-suite? Cheers!", "normalised": "Basically, I am trying to figure out if a company is inflating titles or if it is all standard practice. Any insights from folks working in Indian M-N-Cs or even local businesses would be greatly appreciated! Maybe a cheat sheet of common titles from entry-level to C-suite? Cheers!"}
