{"unnormalised": "ଭାରତୀୟ ବାଣିଜ୍ୟର ପରିଦୃଶ୍ୟ ଦ୍ରୁତ ଗତିରେ ବିକଶିତ ହେଉଛି, ଲଜିଷ୍ଟିକ୍ ଦକ୍ଷତା ଏବଂ ପ୍ରଭାବୀ ଯୋଗାଯୋଗ ପାଇଁ ଠିକଣା ଫର୍ମାଟଗୁଡ଼ିକୁ ସମାଧାନ କରିବା ପାଇଁ ଏକ ସୁସଙ୍ଗତ ଏବଂ ମାନକୀକୃତ ଆଭିମୁଖ୍ୟ ଆବଶ୍ୟକ କରୁଛି। ଯଦିଓ ପାରମ୍ପାରିକ ଠିକଣା ଫର୍ମାଟଗୁଡ଼ିକ ଦଶନ୍ଧି ଧରି ଦେଶର ସେବା କରିଆସୁଛି, ଇ-କମର୍ସରେ ବୃଦ୍ଧି, ବର୍ଦ୍ଧିତ ସହରୀକରଣ, ଏବଂ ବଢୁଥିବା ବହୁରାଷ୍ଟ୍ରୀୟ ସହଯୋଗ ଆମେ କିପରି ଅବସ୍ଥାନ ତଥ୍ୟକୁ ପ୍ରତିନିଧିତ୍ୱ ଏବଂ ବ୍ୟାଖ୍ୟା କରୁ, ବିଶେଷକରି କାର୍ଯ୍ୟାଳୟ ଏବଂ ବ୍ୟବସାୟ ଅବସ୍ଥାନ ସମ୍ବନ୍ଧରେ, ତାହାର ଆଧୁନିକୀକରଣ ଆବଶ୍ୟକ କରୁଛି।", "normalised": "ଭାରତୀୟ ବାଣିଜ୍ୟର ଭୂଦୃଶ୍ୟ ଦ୍ରୁତ ଗତିରେ ବିକଶିତ ହେଉଛି, ଯାହା ଲଜିଷ୍ଟିକ୍ ଦକ୍ଷତା ଏବଂ ପ୍ରଭାବୀ ଯୋଗାଯୋଗ ପାଇଁ ଠିକଣା ଫର୍ମାଟଗୁଡ଼ିକର ଏକ ସୁସଙ୍ଗତ ଏବଂ ମାନକୀକୃତ ଆଭିମୁଖ୍ୟ ଆବଶ୍ୟକ କରେ। ପାରମ୍ପରିକ ଠିକଣା ଫର୍ମାଟଗୁଡ଼ିକ ଦଶନ୍ଧି ଧରି ଦେଶର ସେବା କରିଥିବାବେଳେ, ଇ-କମର୍ସର ବୃଦ୍ଧି, ବର୍ଦ୍ଧିତ ସହରୀକରଣ, ଏବଂ ବଢୁଥିବା ବହୁରାଷ୍ଟ୍ରୀୟ ସହଯୋଗ ଆମେ କିପରି ଅବସ୍ଥାନ ତଥ୍ୟକୁ ପ୍ରତିନିଧିତ୍ୱ ଏବଂ ବ୍ୟାଖ୍ୟା କରୁଛୁ, ବିଶେଷ କରି ଅଫିସ୍ ଏବଂ ବ୍ୟବସାୟ ସ୍ଥାନଗୁଡ଼ିକ ବିଷୟରେ ଆଧୁନିକୀକରଣ କରିବାକୁ ଆବଶ୍ୟକ କରେ।"}
{"unnormalised": "ଐତିହାସିକ ଭାବରେ, ଭାରତରେ ଠିକଣାଗୁଡ଼ିକ ଅଞ୍ଚଳଗୁଡ଼ିକରେ ଏବଂ ସହରଗୁଡ଼ିକରେ ମଧ୍ୟ ବହୁତ ଭିନ୍ନ ହୋଇଛି। ଏକ ସାଧାରଣ କାର୍ଯ୍ୟାଳୟ ଠିକଣାକୁ \"ମେସର୍ସ ଶର୍ମା ଏଣ୍ଟରପ୍ରାଇଜେସ୍, ଦ୍ୱିତୀୟ ମହଲା, ପଞ୍ଜାବ ନ୍ୟାସନାଲ ବ୍ୟାଙ୍କ ଉପରେ, ଚାନ୍ଦନୀ ଚୌକ, ଦିଲ୍ଲୀ-୧୧୦୦୦୬\" ଭାବରେ ଦର୍ଶାଯାଇପାରେ। ଏହି ସଂରଚନା ସ୍ଥାନୀୟ ଲୋକଙ୍କ ପାଇଁ ବୁଝିବା ସହଜ ହେଲେ ମଧ୍ୟ ସ୍ୱୟଂଚାଳିତ ସିଷ୍ଟମ ଏବଂ ଆନ୍ତର୍ଜାତୀୟ ଅଂଶୀଦାରମାନଙ୍କ ପାଇଁ ଅସୁବିଧା ସୃଷ୍ଟି କରେ। ସଂକ୍ଷିପ୍ତ ରୂପ (\"ମେସର୍ସ।\"), ଅନୌପଚାରିକ ଉଲ୍ଲେଖ (\"ପଞ୍ଜାବ ନ୍ୟାସନାଲ ବ୍ୟାଙ୍କ ଉପରେ\"), ଏବଂ ମାନକୀକୃତ ମହଲା ନମ୍ବରର ଅଭାବ ସବୁ ଅସ୍ପଷ୍ଟତାକୁ ବଢ଼ାଇଥାଏ। ଏହା ସହିତ, ସ୍ଥଳଚିହ୍ନ ଉପରେ ନିର୍ଭରଶୀଳତା ପ୍ରାୟତଃ ଭୌଗୋଳିକ ସୀମିତ ଅଟେ, ଯାହା ସମୟ ସହିତ ପୁରୁଣା ହୋଇଯାଏ କିମ୍ବା ଅସ୍ପଷ୍ଟ ହୋଇଯାଏ।", "normalised": "ଐତିହାସିକ ଭାବେ, ଭାରତରେ ଠିକଣାଗୁଡ଼ିକ ଅଞ୍ଚଳ ଅନୁସାରେ ଏବଂ ସହରଗୁଡ଼ିକ ଭିତରେ ମଧ୍ୟ ଭିନ୍ନ ହୋଇଥାଏ। ଏକ ସାଧାରଣ ଅଫିସ୍ ଠିକଣାକୁ \"ମେସର୍ସ। ଶର୍ମା ଏଣ୍ଟରପ୍ରାଇଜେସ୍, ଦ୍ୱିତୀୟ ମହଲା, ପଞ୍ଜାବ ନ୍ୟାସନାଲ ବ୍ୟାଙ୍କ ଉପରେ, ଚାନ୍ଦିନୀ ଚୌକ, ଦିଲ୍ଲୀ-ଏକ ଲକ୍ଷ ଦଶ ହଜାର ଛଅ\" ଭାବରେ ଉପସ୍ଥାପନ କରାଯାଇପାରେ। ଏହି ଗଠନ ସ୍ଥାନୀୟ ଲୋକଙ୍କ ପାଇଁ ବୁଝିବା ସହଜ ହେଉଥିବାବେଳେ, ସ୍ୱୟଂଚାଳିତ ସିଷ୍ଟମ ଏବଂ ଆନ୍ତର୍ଜାତୀୟ ଅଂଶୀଦାରମାନଙ୍କ ପାଇଁ ଏହା ଅସୁବିଧା ସୃଷ୍ଟି କରେ। ସଂକ୍ଷେପ (\"ମେସର୍ସ।\"), ଅନୌପଚାରିକ ଉଲ୍ଲେଖ (\"ପଞ୍ଜାବ ନ୍ୟାସନାଲ ବ୍ୟାଙ୍କ ଉପରେ\"), ଏବଂ ମାନକୀକୃତ ଫ୍ଲୋର୍ ନମ୍ବରିଂର ଅଭାବ ଏହି ସବୁ ଅସ୍ପଷ୍ଟତାକୁ ବଢ଼ାଇଥାଏ। ଏହା ବ୍ୟତୀତ, ଲ୍ୟାଣ୍ଡମାର୍କ ଉପରେ ନିର୍ଭରଶୀଳତା ପ୍ରାୟତଃ ଭୌଗୋଳିକ ଭାବେ ସୀମିତ ହୋଇଯାଏ, ଯାହା ସମୟ ସହିତ ଅପ୍ରାସଙ୍ଗିକ ହୋଇଯାଏ।"}
{"unnormalised": "ଡିଜିଟାଲ ଯୁଗ ସଠିକତା ଚାହେଁ। ଇ-କମର୍ସ ପ୍ଲାଟଫର୍ମଗୁଡ଼ିକ ଦକ୍ଷ ବିତରଣ ପାଇଁ ସଠିକ୍ ଠିକଣା ତଥ୍ୟ ଉପରେ ନିର୍ଭର କରନ୍ତି। ଲଜିଷ୍ଟିକ୍ସ କମ୍ପାନୀଗୁଡ଼ିକ ଅସଙ୍ଗତି ସହିତ ସଂଘର୍ଷ କରନ୍ତି, ଯାହା ବିଳମ୍ବ ଏବଂ ବର୍ଦ୍ଧିତ ଖର୍ଚ୍ଚ ହେବାର କାରଣ ହୋଇଥାଏ। ସେହି ପରିସ୍ଥିତିକୁ ବିଚାର କରନ୍ତୁ ଯେଉଁଠାରେ ଜଣେ ଆନ୍ତର୍ଜାତୀୟ କ୍ଲାଏଣ୍ଟ \"ଇନଫୋସିସ୍ ଲିମିଟେଡ୍, ପ୍ଲଟ୍ ନମ୍ବର ୧୨, ରାଜୀବ ଗାନ୍ଧୀ ଇନଫୋଟେକ୍ ପାର୍କ, ଫେଜ୍-୧, ହିଞ୍ଜେୱାଡି, ପୁଣେ, ମହାରାଷ୍ଟ୍ର ୪୧୧୦୫୭\" ଖୋଜିବାକୁ ଚେଷ୍ଟା କରୁଛନ୍ତି। ଶିଳ୍ପ ପାର୍କ ଏବଂ ଫେଜ୍ ନାମାଙ୍କନର ଜଟିଳ ନାମକରଣ ଦ୍ୱନ୍ଦ୍ୱ ସୃଷ୍ଟି କରିପାରେ, ପ୍ରତ୍ୟକ୍ଷ ନେଭିଗେସନରେ ବାଧା ସୃଷ୍ଟି କରିପାରେ ଏବଂ ସମ୍ଭାବ୍ୟ ଭାବରେ ଭୁଲ ବିତରଣ ହୋଇପାରେ।", "normalised": "ଡିଜିଟାଲ ଯୁଗରେ ସଠିକତା ଆବଶ୍ୟକ। ଇ-କମର୍ସ ପ୍ଲାଟଫର୍ମଗୁଡ଼ିକ ଦକ୍ଷ ବିତରଣ ପାଇଁ ସଠିକ୍ ଠିକଣା ତଥ୍ୟ ଉପରେ ନିର୍ଭର କରନ୍ତି। ଲଜିଷ୍ଟିକ୍ କମ୍ପାନୀଗୁଡ଼ିକ ଅସଙ୍ଗତି ସହିତ ସଂଘର୍ଷ କରନ୍ତି, ଯାହା ବିଳମ୍ବ ଏବଂ ବର୍ଦ୍ଧିତ ଖର୍ଚ୍ଚକୁ ନେଇଥାଏ। ଏଭଳି ଏକ ପରିସ୍ଥିତି ବିଷୟରେ ଚିନ୍ତା କରନ୍ତୁ ଯେଉଁଠାରେ ଜଣେ ଆନ୍ତର୍ଜାତୀୟ ଗ୍ରାହକ \"ଇନଫୋସିସ୍ ଲିମିଟେଡ୍, ପ୍ଲଟ୍ ନମ୍ବର ବାର, ରାଜୀବ ଗାନ୍ଧୀ ଇନଫୋଟେକ୍ ପାର୍କ, ଫେଜ୍-ୱାନ୍, ହିଞ୍ଜେୱାଡି, ପୁଣେ, ମହାରାଷ୍ଟ୍ର ଚାରି ଲକ୍ଷ ଏଗାର ହଜାର ସତାବନ\" ଖୋଜିବାକୁ ଚେଷ୍ଟା କରୁଛନ୍ତି। ଶିଳ୍ପ ପାର୍କ ଏବଂ ଫେଜ୍ ନାମକରଣର ଜଟିଳ ନାମକରଣ ଦ୍ୱନ୍ଦ୍ୱପୂର୍ଣ୍ଣ ହୋଇପାରେ, ଯାହା ପ୍ରତ୍ୟକ୍ଷ ନେଭିଗେସନରେ ବାଧା ସୃଷ୍ଟି କରିପାରେ ଏବଂ ସମ୍ଭାବ୍ୟ ଭାବରେ ଭୁଲ ବିତରଣ ହୋଇପାରେ।"}
{"unnormalised": "ଏହି ଆହ୍ୱାନଗୁଡ଼ିକ ଲଜିଷ୍ଟିକ୍ ଚିନ୍ତାଠାରୁ ଅଧିକ ବ୍ୟାପକ ଅଟେ। ନିୟାମକ ଅନୁପାଳନ, ଆର୍ଥିକ କାରବାର ଏବଂ ଏପରିକି ଜରୁରୀକାଳୀନ ସେବାଗୁଡ଼ିକ ସଠିକ୍ ଠିକଣା ଚିହ୍ନଟ ଉପରେ ନିର୍ଭର କରନ୍ତି। ଉଦାହରଣ ସ୍ୱରୂପ, ଦ୍ରବ୍ୟ ଏବଂ ସେବା କର (ଜିଏସ୍ଟି) ସିଷ୍ଟମକୁ ବ୍ୟବସାୟ ପାଇଁ ସଠିକ୍ ଠିକଣା ଯାଞ୍ଚ କରିବାକୁ ପଡିଥାଏ। ସେହିଭଳି, ଆର୍ଥିକ ଅନୁଷ୍ଠାନଗୁଡ଼ିକୁ KYC (ନୋ ୟୋର୍ କଷ୍ଟମର୍) ଅନୁପାଳନ ପାଇଁ ମାନକୀକୃତ ଠିକଣା ଆବଶ୍ୟକ ହୁଏ। ଏକ ଖରାପ ଫର୍ମାଟ ହୋଇଥିବା ଠିକଣା, ଯେପରିକି \"ସି/ଓ ଆର୍.କେ. ଗୁପ୍ତା, ଏ-୩୨, ଶାନ୍ତି ନଗର, ନିୟର ୱାଟର ଟାଙ୍କି, ଜୟପୁର, ରାଜସ୍ଥାନ, ୩୦୨୦୦୬,\" ବାଧା ସୃଷ୍ଟି କରିପାରେ ଏବଂ ସମ୍ଭାବ୍ୟ ଭାବରେ ଆବେଦନ ପ୍ରତ୍ୟାଖ୍ୟାନ ହୋଇପାରେ।", "normalised": "ଏହି ଆହ୍ୱାନଗୁଡ଼ିକ ଲଜିଷ୍ଟିକ୍ ଚିନ୍ତାଧାରାଠାରୁ ଅଧିକ ବ୍ୟାପକ। ନିୟାମକ ଅନୁପାଳନ, ଆର୍ଥିକ କାରବାର ଏବଂ ଏପରିକି ଜରୁରୀକାଳୀନ ସେବାଗୁଡ଼ିକ ସଠିକ୍ ଠିକଣା ଚିହ୍ନଟ ଉପରେ ନିର୍ଭର କରନ୍ତି। ଉଦାହରଣ ସ୍ୱରୂପ, ଦ୍ରବ୍ୟ ଏବଂ ସେବା କର (ଜି-ଏସ୍-ଟି) ସିଷ୍ଟମକୁ ବ୍ୟବସାୟ ପାଇଁ ସଠିକ୍ ଠିକଣା ଯାଞ୍ଚ କରିବାକୁ ପଡ଼ିଥାଏ। ସେହିଭଳି, ଆର୍ଥିକ ଅନୁଷ୍ଠାନଗୁଡ଼ିକୁ କେ-ୱାଇ-ସି (ନୋ ୟୋର୍ କଷ୍ଟମର୍) ଅନୁପାଳନ ପାଇଁ ମାନକୀକୃତ ଠିକଣାର ଆବଶ୍ୟକତା ରହିଛି। ଏକ ଖରାପ ଫର୍ମାଟ୍ ହୋଇଥିବା ଠିକଣା, ଯେପରିକି \"କେୟାର ଅଫ୍ ଆର୍.କେ. ଗୁପ୍ତା, ଏ-ତେତିଶ, ଶାନ୍ତି ନଗର, ପାଣି ଟାଙ୍କି ପାଖରେ, ଜୟପୁର, ରାଜସ୍ଥାନ, ତିନି ଲକ୍ଷ ଦୁଇ ହଜାର ଛଅ,\" ବାଧା ସୃଷ୍ଟି କରିପାରେ ଏବଂ ଆବେଦନ ପ୍ରତ୍ୟାଖ୍ୟାନ ହେବାର ସମ୍ଭାବନା ଥାଏ।"}
{"unnormalised": "ଏହି ଅଭାବଗୁଡ଼ିକୁ ଦୂର କରିବା ପାଇଁ ଉଦ୍ୟମ ଚାଲିଛି। ଡିଜିଟାଲ ଇଣ୍ଡିଆ ପାଇଁ ସରକାରଙ୍କ ପ୍ରୟାସରେ ଠିକଣା ଫର୍ମାଟଗୁଡ଼ିକୁ ମାନକୀକରଣ କରିବା ଏବଂ ଭୌଗୋଳିକ ସୂଚନା ସିଷ୍ଟମ (GIS) ସହିତ ସେଗୁଡ଼ିକୁ ସଂଯୋଗ କରିବା ପାଇଁ ପଦକ୍ଷେପ ଅନ୍ତର୍ଭୁକ୍ତ। ନ୍ୟାସନାଲ ଡିଜିଟାଲ ଆଡ୍ରେସ୍ ସିଷ୍ଟମ ପରି ପ୍ରୋଜେକ୍ଟଗୁଡ଼ିକ ପ୍ରତ୍ୟେକ ସମ୍ପତ୍ତିକୁ ଅନନ୍ୟ ଡିଜିଟାଲ ଠିକଣା ପ୍ରଦାନ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛନ୍ତି, ଯାହା ସଠିକ୍ ଅବସ୍ଥାନ ଚିହ୍ନଟକୁ ସକ୍ଷମ କରିବ। କେତେକ ସହରରେ ପାଇଲଟ୍ ପ୍ରୋଜେକ୍ଟ ବର୍ତ୍ତମାନ କାର୍ଯ୍ୟକାରୀ କରାଯାଉଛି, ଯାହା ଠିକଣା ସମ୍ବନ୍ଧୀୟ ଅସ୍ପଷ୍ଟତା ହ୍ରାସ କରିବାରେ ଆଶା ଦେଖାଉଛି।", "normalised": "ଏହି ଅଭାବଗୁଡ଼ିକୁ ଦୂର କରିବା ପାଇଁ ଉଦ୍ୟମ ଚାଲିଛି। ଡିଜିଟାଲ୍ ଇଣ୍ଡିଆ ପାଇଁ ସରକାରଙ୍କ ପ୍ରୋତ୍ସାହନରେ ଠିକଣା ଫର୍ମାଟଗୁଡ଼ିକୁ ମାନକୀକରଣ କରିବା ଏବଂ ଭୌଗୋଳିକ ସୂଚନା ସିଷ୍ଟମ (ଜି-ଆଇ-ଏସ୍) ସହିତ ସେଗୁଡ଼ିକୁ ଏକୀଭୂତ କରିବା ପାଇଁ ପଦକ୍ଷେପ ଅନ୍ତର୍ଭୁକ୍ତ। ନ୍ୟାସନାଲ ଡିଜିଟାଲ ଆଡ୍ରେସ୍ ସିଷ୍ଟମ ଭଳି ପ୍ରକଳ୍ପଗୁଡ଼ିକ ପ୍ରତ୍ୟେକ ସମ୍ପତ୍ତିକୁ ନିର୍ଦ୍ଦିଷ୍ଟ ଡିଜିଟାଲ୍ ଠିକଣା ପ୍ରଦାନ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି, ଯାହା ସଠିକ୍ ଅବସ୍ଥାନ ଚିହ୍ନଟ କରିବାରେ ସହାୟକ ହେବ। ବର୍ତ୍ତମାନ କେତେକ ସହରରେ ପାଇଲଟ୍ ପ୍ରକଳ୍ପ କାର୍ଯ୍ୟକାରୀ କରାଯାଉଛି, ଯାହା ଠିକଣା ସମ୍ବନ୍ଧୀୟ ଅସ୍ପଷ୍ଟତାକୁ ହ୍ରାସ କରିବାରେ ସହାୟକ ହେବ ବୋଲି ଜଣାପଡ଼ିଛି।"}
{"unnormalised": "ତଥାପି, ଅନେକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଆହ୍ୱାନ ରହିଛି। ଦେଶର ବିସ୍ତୃତତା, ଭାଷାଗତ ବିବିଧତା ଏବଂ ଗଭୀର ଭାବରେ ଜଡିତ ସାଂସ୍କୃତିକ ମାନଦଣ୍ଡ ସହିତ ଏକ ପର୍ଯ୍ୟାୟଭିତ୍ତିକ ଆଭିମୁଖ୍ୟ ଆବଶ୍ୟକ କରେ। ମାନକୀକୃତ ଫର୍ମାଟର ଲାଭ ବିଷୟରେ ବ୍ୟବସାୟ ଏବଂ ନାଗରିକମାନଙ୍କୁ ଶିକ୍ଷା ଦେବା ବ୍ୟାପକ ଗ୍ରହଣ ପାଇଁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ଏହା ସହିତ, ତଥ୍ୟ ଗୋପନୀୟତା ଏବଂ ସୁରକ୍ଷା ନିଶ୍ଚିତ କରିବା ସର୍ବୋପରି ରହିଥାଏ, ବିଶେଷ କରି ସମ୍ବେଦନଶୀଳ ଅବସ୍ଥାନ ସୂଚନା ସହିତ କାରବାର କରିବା ସମୟରେ।", "normalised": "ଅବଶ୍ୟ, ଏବେ ବି ଅନେକ ଆହ୍ୱାନ ରହିଛି। ଦେଶର ବିଶାଳତା, ଭାଷାଗତ ବିବିଧତା ଏବଂ ଗଭୀର ଭାବରେ ଜଡିତ ସାଂସ୍କୃତିକ ମାନଦଣ୍ଡ ସହିତ ଏକ ପର୍ଯ୍ୟାୟଭିତ୍ତିକ ଆଭିମୁଖ୍ୟ ଆବଶ୍ୟକ। ମାନକୀକୃତ ଫର୍ମାଟର ଉପକାରିତା ବିଷୟରେ ବ୍ୟବସାୟ ଏବଂ ନାଗରିକମାନଙ୍କୁ ଶିକ୍ଷା ଦେବା ବ୍ୟାପକ ଗ୍ରହଣ ପାଇଁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ଏହା ବ୍ୟତୀତ, ବିଶେଷ କରି ସମ୍ବେଦନଶୀଳ ଅବସ୍ଥାନ ସୂଚନା ସହିତ କାରବାର କରିବା ସମୟରେ ତଥ୍ୟ ଗୋପନୀୟତା ଏବଂ ସୁରକ୍ଷାକୁ ସୁନିଶ୍ଚିତ କରିବା ସର୍ବୋପରି ଅଟେ।"}
{"unnormalised": "ସମାପ୍ତିରେ, ଭାରତରେ କାର୍ଯ୍ୟାଳୟ ଏବଂ ବ୍ୟବସାୟ ଠିକଣା ଫର୍ମାଟଗୁଡ଼ିକର ଆଧୁନିକୀକରଣ କେବଳ ସୁବିଧାର ବିଷୟ ନୁହେଁ; ଏହା ଅର୍ଥନୈତିକ ଅଭିବୃଦ୍ଧି, ଉନ୍ନତ ଶାସନ ଏବଂ ଉନ୍ନତ ନାଗରିକ ସେବା ପାଇଁ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ସକ୍ଷମକାରୀ ଅଟେ। ଏହି ପରିବର୍ତ୍ତନ ପାଇଁ ସରକାରୀ ଏଜେନ୍ସି, ବେସରକାରୀ କ୍ଷେତ୍ରର ଅଂଶୀଦାର ଏବଂ ବ୍ୟକ୍ତିଗତ ନାଗରିକଙ୍କ ସହଯୋଗୀ ପ୍ରୟାସ ଆବଶ୍ୟକ। ଭାରତ ଏକ ଡିଜିଟାଲ୍ ଭବିଷ୍ୟତ ଆଡ଼କୁ ଯାତ୍ରା ଜାରି ରଖିଥିବାବେଳେ ସଠିକ୍ ଏବଂ ମାନକୀକୃତ ଠିକଣା ତଥ୍ୟର ଗୁରୁତ୍ୱକୁ ଅତିରିକ୍ତ ଭାବରେ କୁହାଯାଇପାରିବ ନାହିଁ।", "normalised": "ସମାପ୍ତିରେ, ଭାରତରେ ଅଫିସ୍ ଏବଂ ବ୍ୟବସାୟ ଠିକଣା ଫର୍ମାଟଗୁଡ଼ିକର ଆଧୁନିକୀକରଣ କେବଳ ସୁବିଧାର ବିଷୟ ନୁହେଁ; ଏହା ଅର୍ଥନୈତିକ ଅଭିବୃଦ୍ଧି, ଉନ୍ନତ ଶାସନ ଏବଂ ଉନ୍ନତ ନାଗରିକ ସେବାଗୁଡ଼ିକ ପାଇଁ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ସହାୟକ। ଏହି ପରିବର୍ତ୍ତନ ପାଇଁ ସରକାରୀ ଏଜେନ୍ସି, ବେସରକାରୀ କ୍ଷେତ୍ରର ଅଂଶୀଦାର ଏବଂ ବ୍ୟକ୍ତିଗତ ନାଗରିକଙ୍କ ସହଯୋଗୀ ଉଦ୍ୟମ ଆବଶ୍ୟକ। ଯେହେତୁ ଭାରତ ଏକ ଡିଜିଟାଲ୍ ଭବିଷ୍ୟତ ଆଡ଼କୁ ନିଜର ଯାତ୍ରା ଜାରି ରଖିଛି, ସଠିକ୍ ଏବଂ ମାନକୀକୃତ ଠିକଣା ତଥ୍ୟର ଗୁରୁତ୍ୱକୁ ଅଣଦେଖା କରାଯାଇପାରିବ ନାହିଁ।"}
{"unnormalised": "ଏକ ସମ୍ପୂର୍ଣ୍ଣ ଡିଜିଟାଲ୍ ଭାରତ ପାଇଁ ପ୍ରଭାବୀ ଲଜିଷ୍ଟିକ୍ସ ପାଇଁ ଠିକଣା ମାନକୀକରଣ ଆବଶ୍ୟକ।", "normalised": "ଏକ ସମ୍ପୂର୍ଣ୍ଣ ଡିଜିଟାଲ୍ ଭାରତ ପାଇଁ ପ୍ରଭାବୀ ଲଜିଷ୍ଟିକ୍ସ ପାଇଁ ଠିକଣା ମାନକୀକରଣ ଆବଶ୍ୟକ।"}
