{"unnormalised": "ଭାରତୀୟ କାର୍ଯ୍ୟାଳୟ ଠିକଣା ଫର୍ମାଟଗୁଡ଼ିକୁ ବୁଝିବା: ଏକ ବିସ୍ତୃତ ଗାଇଡ୍", "normalised": "ଭାରତୀୟ ଅଫିସ୍ ଠିକଣା ଫର୍ମାଟଗୁଡ଼ିକୁ ବୁଝିବା: ଏକ ବିସ୍ତୃତ ଗାଇଡ୍"}
{"unnormalised": "ଭାରତୀୟ ଠିକଣାର ଦୁନିଆକୁ ନେଭିଗେଟ୍ କରିବା, ବିଶେଷକରି ଯେତେବେଳେ କାର୍ଯ୍ୟାଳୟ ଏବଂ ବ୍ୟବସାୟ ସ୍ଥାନ ସହିତ କାରବାର କରିବା ପ୍ରଥମେ କଷ୍ଟକର ମନେହୋଇପାରେ | କେତେକ ପାଶ୍ଚାତ୍ୟ ଦେଶ ପରି, ଭାରତୀୟ ଠିକଣା ଫର୍ମାଟଗୁଡ଼ିକ ପ୍ରାୟତଃ ଏକ ସ୍ତରୀୟ ଗଠନ ଅନୁସରଣ କରନ୍ତି, ସବୁଠାରୁ ନିର୍ଦ୍ଦିଷ୍ଟ ସୂଚନାରୁ ଆରମ୍ଭ କରି ଧୀରେ ଧୀରେ ବ୍ୟାପକ ଭୌଗୋଳିକ ପରିପ୍ରେକ୍ଷୀକୁ ବିସ୍ତାର କରନ୍ତି | ଏହି ଗାଇଡ୍ ଭାରତୀୟ କାର୍ଯ୍ୟାଳୟ ଠିକଣା ପରମ୍ପରାର ଜଟିଳତାକୁ ଦୂର କରିବା, ସ୍ପଷ୍ଟତା ଏବଂ ବ୍ୟାବହାରିକ ଉଦାହରଣ ପ୍ରଦାନ କରି ପ୍ରଭାବଶାଳୀ ଯୋଗାଯୋଗ ଏବଂ ସଠିକ୍ ବିତରଣରେ ସାହାଯ୍ୟ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି |", "normalised": "ଭାରତୀୟ ଠିକଣାଗୁଡ଼ିକର ଦୁନିଆରେ ନାଭିଗେଟ୍ କରିବା, ବିଶେଷ କରି ଅଫିସ୍ ଏବଂ ବ୍ୟବସାୟ ସ୍ଥାନଗୁଡ଼ିକ ସହିତ କାରବାର କରିବା ସମୟରେ, ପ୍ରଥମେ ଭୟଙ୍କର ମନେହୋଇପାରେ । କେତେକ ପାଶ୍ଚାତ୍ୟ ଦେଶ ତୁଳନାରେ, ଭାରତୀୟ ଠିକଣା ଫର୍ମାଟ୍ ଗୁଡ଼ିକ ପ୍ରାୟତଃ ଏକ ହାଇରାର୍କିକାଲ୍ ଗଠନ ଅନୁସରଣ କରିଥାଏ, ଯାହା ସବୁଠାରୁ ନିର୍ଦ୍ଦିଷ୍ଟ ସୂଚନାରୁ ଆରମ୍ଭ ହୋଇ ଧୀରେ ଧୀରେ ବ୍ୟାପକ ଭୌଗୋଳିକ ପରିପ୍ରେକ୍ଷୀକୁ ବିସ୍ତାର କରିଥାଏ । ଏହି ଗାଇଡ୍ ଟି ଭାରତୀୟ ଅଫିସ୍ ଠିକଣା ପରମ୍ପରାଗୁଡ଼ିକର ଜଟିଳତାକୁ ଦୂର କରିବା, ସ୍ପଷ୍ଟତା ଏବଂ ପ୍ରଭାବଶାଳୀ ଯୋଗାଯୋଗ ଏବଂ ସଠିକ୍ ଡେଲିଭରୀରେ ସାହାଯ୍ୟ କରିବା ପାଇଁ ବ୍ୟାବହାରିକ ଉଦାହରଣ ପ୍ରଦାନ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି ।"}
{"unnormalised": "ଅତି ସୂକ୍ଷ୍ମ ସ୍ତରରେ, ଏକ ଭାରତୀୟ କାର୍ଯ୍ୟାଳୟ ଠିକଣା ସାଧାରଣତଃ କୋଠା କିମ୍ବା କାର୍ଯ୍ୟାଳୟ କମ୍ପ୍ଲେକ୍ସର ନାମରୁ ଆରମ୍ଭ ହେବ | ଉଦାହରଣ ସ୍ୱରୂପ, \"ଏକ୍ସପ୍ରେସ୍ ଟାୱାର୍ସ\" କିମ୍ବା \"ଡିଏଲଏଫ୍ ସାଇବର ହବ୍\" | ଏହି ପ୍ରାରମ୍ଭିକ ଉପାଦାନ ଏକ ବୃହତ ଅଞ୍ଚଳ ମଧ୍ୟରେ ନିର୍ଦ୍ଦିଷ୍ଟ ସ୍ଥାନକୁ ଚିହ୍ନିବାରେ ସାହାଯ୍ୟ କରେ | କୋଠାର ନାମ ପରେ, କୋଠା ଭିତରେ ସଠିକ୍ ସ୍ଥାନ ଖୋଜିବା ପାଇଁ ଫ୍ଲୋର୍ ନମ୍ବର କିମ୍ବା ଅଫିସ୍ ନମ୍ବର ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ | ଉଦାହରଣଗୁଡ଼ିକ ହେଉଛି \"ଲେଭେଲ୍ ୧୦\" କିମ୍ବା \"ଅଫିସ୍ ନମ୍ବର ୨୦୫\" | କେତେକ ପୁରୁଣା କୋଠା ଫ୍ଲୋର୍ କିମ୍ବା ଅଫିସ୍ ନମ୍ବର ପାଇଁ ବିକଳ୍ପ ନାମକରଣ ପରମ୍ପରା ବ୍ୟବହାର କରିପାରନ୍ତି |", "normalised": "ଅଧିକାଂଶ ଗ୍ରାନୁଲାର୍ ସ୍ତରରେ, ଏକ ଭାରତୀୟ ଅଫିସ୍ ଠିକଣା ସାଧାରଣତଃ ବିଲ୍ଡିଂ କିମ୍ବା ଅଫିସ୍ କମ୍ପ୍ଲେକ୍ସର ନାମରୁ ଆରମ୍ଭ ହେବ । ଉଦାହରଣ ସ୍ୱରୂପ, \"ଏକ୍ସପ୍ରେସ୍ ଟାୱାର୍ସ\" କିମ୍ବା \"ଡି-ଏଲ୍-ଏଫ୍ ସାଇବର ହବ୍\" । ଏହି ପ୍ରାରମ୍ଭିକ ଉପାଦାନ ଏକ ବଡ଼ ଅଞ୍ଚଳ ମଧ୍ୟରେ ନିର୍ଦ୍ଦିଷ୍ଟ ସ୍ଥାନକୁ ଚିହ୍ନିବାରେ ସାହାଯ୍ୟ କରେ । ବିଲ୍ଡିଂ ନାମ ପରେ, ବିଲ୍ଡିଂ ମଧ୍ୟରେ ସଠିକ୍ ସ୍ଥାନ ଖୋଜିବା ପାଇଁ ଫ୍ଲୋର୍ ନମ୍ବର କିମ୍ବା ଅଫିସ୍ ନମ୍ବର ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ । ଉଦାହରଣଗୁଡ଼ିକ ମଧ୍ୟରେ \"ଲେଭେଲ୍ ଟେନ୍\" କିମ୍ବା \"ଅଫିସ୍ ନମ୍ବର ଦୁଇ ଶହ ପାଞ୍ଚ\" ଅନ୍ତର୍ଭୁକ୍ତ । କେତେକ ପୁରୁଣା ବିଲ୍ଡିଂ ଫ୍ଲୋର୍ କିମ୍ବା ଅଫିସ୍ ନମ୍ବର ପାଇଁ ବିକଳ୍ପ ନାମକରଣ ପରମ୍ପରା ବ୍ୟବହାର କରିପାରନ୍ତି ।"}
{"unnormalised": "ଏହା ପରେ ରାସ୍ତାର ନାମ, ସଡ଼କ ନାମ କିମ୍ବା ଅଞ୍ଚଳ ଆସେ | ଏହା ସେହି ସଙ୍ଗେ ସଙ୍ଗେ ଆଖପାଖ ଅଞ୍ଚଳକୁ ଚିହ୍ନଟ କରେ ଯେଉଁଠାରେ କୋଠା ଅବସ୍ଥିତ | ସାଧାରଣ ଉଦାହରଣଗୁଡ଼ିକ ହେଉଛି \"ନରିମାନ ପଏଣ୍ଟ\", \"ଏମଜି ରୋଡ୍\", କିମ୍ବା \"ବାନ୍ଦ୍ରା କୁର୍ଲା କମ୍ପ୍ଲେକ୍ସ (ବିକେସି)\" | ଯଦି କାର୍ଯ୍ୟାଳୟ ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ବ୍ୟବସାୟିକ ଜିଲ୍ଲାରେ ଅବସ୍ଥିତ, ତେବେ ସେହି ବିବରଣୀ ମଧ୍ୟ ଏଠାରେ ଅନ୍ତର୍ଭୁକ୍ତ କରାଯାଇଛି | ବେଳେବେଳେ, ବିଶେଷକରି ଗ୍ରାମାଞ୍ଚଳରେ, ରାସ୍ତାର ନାମ ବଦଳରେ ଏକ ଗ୍ରାମର ନାମ ବ୍ୟବହାର କରାଯାଇପାରେ (ଉଦାହରଣ ସ୍ୱରୂପ, “ପଞ୍ଚାୟତ କାର୍ଯ୍ୟାଳୟ ନିକଟରେ, ଗ୍ରାମ: ରାମପୁର”) |", "normalised": "ଏହା ପରେ ରାସ୍ତାର ନାମ, ସଡ଼କ ନାମ କିମ୍ବା ଅଞ୍ଚଳ ଆସେ । ଏହା ବିଲ୍ଡିଂ ଅବସ୍ଥିତ ଥିବା ଆଖପାଖ ଅଞ୍ଚଳକୁ ଚିହ୍ନଟ କରେ । ସାଧାରଣ ଉଦାହରଣଗୁଡ଼ିକ ମଧ୍ୟରେ \"ନରିମାନ୍ ପଏଣ୍ଟ\", \"ଏମ୍-ଜି ରୋଡ୍\", କିମ୍ବା \"ବାନ୍ଦ୍ରା କୁର୍ଲା କମ୍ପ୍ଲେକ୍ସ (ବି-କେ-ସି)\" ଅନ୍ତର୍ଭୁକ୍ତ । ଯଦି ଅଫିସ୍ ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ବାଣିଜ୍ୟିକ ଜିଲ୍ଲାରେ ଅବସ୍ଥିତ, ତେବେ ସେହି ବିବରଣୀ ମଧ୍ୟ ଏଠାରେ ଅନ୍ତର୍ଭୁକ୍ତ କରାଯାଇଛି । ବେଳେବେଳେ, ବିଶେଷତଃ ଗ୍ରାମାଞ୍ଚଳରେ, ରାସ୍ତାର ନାମ ବଦଳରେ ଏକ ଗ୍ରାମର ନାମ (ଉଦାହରଣ ସ୍ୱରୂପ, “ପଞ୍ଚାୟତ ଅଫିସ୍ ନିକଟରେ, ଗ୍ରାମ: ରାମପୁର”) ବ୍ୟବହାର କରାଯାଇପାରେ ।"}
{"unnormalised": "ପରବର୍ତ୍ତୀ ଉପାଦାନ ହେଉଛି ସହର କିମ୍ବା ସହର ଯେଉଁଠାରେ କାର୍ଯ୍ୟାଳୟ ଅବସ୍ଥିତ | ଏହା ଠିକଣା ପାଇଁ ଏକ ବ୍ୟାପକ ଭୌଗୋଳିକ ପ୍ରସଙ୍ଗ ପ୍ରଦାନ କରେ | ସ୍ପଷ୍ଟ ଉଦାହରଣଗୁଡ଼ିକ ହେଉଛି \"ମୁମ୍ବାଇ\", \"ଦିଲ୍ଲୀ\", \"କୋଲକାତା\", କିମ୍ବା \"ଚେନ୍ନାଇ\" | କୌଣସି ଅସୁବିଧା ଏଡ଼ାଇବା ପାଇଁ ସହରର ନାମ ସଠିକ୍ ଭାବରେ ବନାନ କରିବା ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ | ବହୁ ସହର, ବିଶେଷକରି ଯେଉଁମାନଙ୍କର ବ୍ରିଟିଶ୍ ପ୍ରଭାବର ଇତିହାସ ରହିଛି, ସେମାନଙ୍କର ନାମ ପରିବର୍ତ୍ତନ କରାଯାଇଛି; ଆଧୁନିକ, ସରକାରୀ ନାମ ବ୍ୟବହାର କରିବାକୁ ପରାମର୍ଶ ଦିଆଯାଇଛି (ଉଦାହରଣ ସ୍ୱରୂପ, ବମ୍ବେ ବଦଳରେ ମୁମ୍ବାଇ) |", "normalised": "ପରବର୍ତ୍ତୀ ଉପାଦାନ ହେଉଛି ସହର କିମ୍ବା ସହର ଯେଉଁଠାରେ ଅଫିସ୍ ଅବସ୍ଥିତ । ଏହା ଠିକଣା ପାଇଁ ଏକ ବ୍ୟାପକ ଭୌଗୋଳିକ ପରିପ୍ରେକ୍ଷୀ ପ୍ରଦାନ କରେ । ସ୍ପଷ୍ଟ ଉଦାହରଣଗୁଡ଼ିକ ମଧ୍ୟରେ \"ମୁମ୍ବାଇ\", \"ଦିଲ୍ଲୀ\", \"କୋଲକାତା\" କିମ୍ବା \"ଚେନ୍ନାଇ\" ଅନ୍ତର୍ଭୁକ୍ତ । କୌଣସି ପ୍ରକାର ଦ୍ୱନ୍ଦ୍ୱକୁ ଏଡ଼ାଇବା ପାଇଁ ସହରର ନାମ ସଠିକ୍ ଭାବରେ ବନାନ କରିବା ଜରୁରୀ । ଅନେକ ସହର, ବିଶେଷତଃ ଯେଉଁଗୁଡ଼ିକରେ ବ୍ରିଟିଶ୍ ପ୍ରଭାବର ଇତିହାସ ରହିଛି, ସେଗୁଡ଼ିକର ନାମ ପରିବର୍ତ୍ତନ କରାଯାଇଛି; ଆଧୁନିକ, ସରକାରୀ ନାମ ବ୍ୟବହାର କରିବାକୁ ପରାମର୍ଶ ଦିଆଯାଇଛି (ଉଦାହରଣ ସ୍ୱରୂପ, ବମ୍ବେ ବଦଳରେ ମୁମ୍ବାଇ) ।"}
{"unnormalised": "ଭାରତୀୟ କାର୍ଯ୍ୟାଳୟ ଠିକଣାର ଶେଷ ଉପାଦାନ ହେଉଛି ରାଜ୍ୟ କିମ୍ବା କେନ୍ଦ୍ରଶାସିତ ଅଞ୍ଚଳ | ଏହା ଦେଶ ମଧ୍ୟରେ ସ୍ଥାନକୁ ଆହୁରି ସ୍ପଷ୍ଟ କରେ | ଉଦାହରଣଗୁଡ଼ିକ ହେଉଛି \"ମହାରାଷ୍ଟ୍ର\", \"କର୍ଣ୍ଣାଟକ\", କିମ୍ବା \"ଦିଲ୍ଲୀ (ୟୁଟି)\" | ବିଭିନ୍ନ ଅଞ୍ଚଳରେ ସମାନ ନାମକ ସହର କିମ୍ବା ଅଞ୍ଚଳ ମଧ୍ୟରେ ପାର୍ଥକ୍ୟ କରିବା ପାଇଁ ରାଜ୍ୟକୁ ଅନ୍ତର୍ଭୁକ୍ତ କରିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ |", "normalised": "ଭାରତୀୟ ଅଫିସ୍ ଠିକଣାର ଶେଷ ଉପାଦାନ ହେଉଛି ରାଜ୍ୟ କିମ୍ବା କେନ୍ଦ୍ରଶାସିତ ଅଞ୍ଚଳ । ଏହା ଦେଶ ମଧ୍ୟରେ ଅବସ୍ଥିତିକୁ ଆହୁରି ସ୍ପଷ୍ଟ କରେ । ଉଦାହରଣଗୁଡ଼ିକ ମଧ୍ୟରେ \"ମହାରାଷ୍ଟ୍ର\", \"କର୍ଣ୍ଣାଟକ\", କିମ୍ବା \"ଦିଲ୍ଲୀ (ୟୁ-ଟି)\" ଅନ୍ତର୍ଭୁକ୍ତ । ବିଭିନ୍ନ ଅଞ୍ଚଳରେ ସମାନ ନାମକରଣ ହୋଇଥିବା ସହର କିମ୍ବା ଅଞ୍ଚଳ ମଧ୍ୟରେ ପାର୍ଥକ୍ୟ କରିବା ପାଇଁ ରାଜ୍ୟକୁ ଅନ୍ତର୍ଭୁକ୍ତ କରିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ।"}
{"unnormalised": "ଶେଷରେ, ଏବଂ ବୋଧହୁଏ ସବୁଠାରୁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କଥା ହେଉଛି, ପୋଷ୍ଟାଲ୍ ଇଣ୍ଡେକ୍ସ ନମ୍ବର (ପିନ୍ କୋଡ୍) ଠିକଣାକୁ ସମ୍ପୂର୍ଣ୍ଣ କରେ | ଭାରତୀୟ ଡାକଘର ଦ୍ୱାରା ଡାକର ଦକ୍ଷ ସର୍ଟିଙ୍ଗ୍ ଏବଂ ବିତରଣ ପାଇଁ ଏହି ଛଅ ଅଙ୍କ ବିଶିଷ୍ଟ ସଂଖ୍ୟାକୋଡ୍ ଅତ୍ୟାବଶ୍ୟକ | ଏକ ଉଦାହରଣ ପିନ୍ କୋଡ୍ ହେବ \"400021\" (ମୁମ୍ବାଇ) | ବିତରଣ ତ୍ରୁଟି ଏଡ଼ାଇବା ପାଇଁ ପିନ୍ କୋଡ୍ ସଠିକ୍ ଅଛି ଏବଂ ଅନୁରୂପ ସହର ଏବଂ ରାଜ୍ୟ ସହିତ ମେଳ ହେଉଛି କି ନାହିଁ ତାହା ନିଶ୍ଚିତ କରିବା ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ | ଏକ ଭିନ୍ନତା ଦେଖାଯାଇପାରେ ଯେଉଁଠାରେ ପିନ୍ କୋଡ୍ ସହରର ନାମର ଠିକ୍ ତଳେ ଏକ ପୃଥକ ଧାଡ଼ି ଦ୍ୱାରା ନିର୍ଦ୍ଦିଷ୍ଟ କରାଯାଇଛି |", "normalised": "ଅନ୍ତିମରେ, ଏବଂ ବୋଧହୁଏ ସବୁଠାରୁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କଥା ହେଉଛି, ପୋଷ୍ଟାଲ୍ ଇଣ୍ଡେକ୍ସ ନମ୍ବର (ପି-ଆଇ-ଏନ୍ କୋଡ୍) ଠିକଣାକୁ ସମ୍ପୂର୍ଣ୍ଣ କରେ । ଏହି ଛଅ ଅଙ୍କ ବିଶିଷ୍ଟ ସଂଖ୍ୟା କୋଡ୍ ଭାରତୀୟ ଡାକ ଦ୍ୱାରା ମେଲ୍ ର ଦକ୍ଷତାପୂର୍ଣ୍ଣ ସର୍ଟିଂ ଏବଂ ଡେଲିଭରୀ ପାଇଁ ଅତ୍ୟାବଶ୍ୟକ ଅଟେ । ଏକ ଉଦାହରଣ ପି-ଆଇ-ଏନ୍ କୋଡ୍ ହେଉଛି \"ଚାରି ଲକ୍ଷ ଏକୋଇଶ ହଜାର\" (ମୁମ୍ବାଇ) । ଡେଲିଭରୀ ତ୍ରୁଟିକୁ ଏଡ଼ାଇବା ପାଇଁ ପି-ଆଇ-ଏନ୍ କୋଡ୍ ସଠିକ୍ ଅଛି ଏବଂ ଅନୁରୂପ ସହର ଏବଂ ରାଜ୍ୟ ସହିତ ମେଳ ଖାଉଛି କି ନାହିଁ ତାହା ନିଶ୍ଚିତ କରିବା ଜରୁରୀ । ଏକ ଭିନ୍ନତା ଦେଖାଯାଇପାରେ ଯେଉଁଠାରେ ପି-ଆଇ-ଏନ୍ କୋଡ୍ ଏକ ପୃଥକ୍ ଧାଡ଼ି ଦ୍ୱାରା ନିର୍ଦ୍ଦିଷ୍ଟ କରାଯାଇଛି, ସିଧାସଳଖ ସହର ନାମର ତଳେ ।"}
{"unnormalised": "ଏହି ବିସ୍ତୃତ ଉଦାହରଣ ବିଷୟରେ ବିଚାର କରନ୍ତୁ: “ଇନଫୋସିସ୍ ଲିମିଟେଡ୍, ଟାୱାର ଏ, ଲେଭେଲ୍ 5, ପ୍ଲଟ୍ ନଂ 12, ରାଜୀବ ଗାନ୍ଧୀ ଇନଫୋଟେକ୍ ପାର୍କ, ହିଞ୍ଜାୱାଡି, ପୁଣେ, ମହାରାଷ୍ଟ୍ର, 411057” | ଏହି ଗଠନ ଭାରତରେ ଏକ ସାଧାରଣ କାର୍ଯ୍ୟାଳୟ ଠିକଣାକୁ ପ୍ରତିନିଧିତ୍ୱ କରେ, ସଠିକ୍ ଚିହ୍ନଟ ଏବଂ ବିତରଣ ପାଇଁ ଆବଶ୍ୟକ ସମସ୍ତ ଉପାଦାନକୁ ଅନ୍ତର୍ଭୁକ୍ତ କରି | ଯଦିଓ ସାମାନ୍ୟ ପରିବର୍ତ୍ତନ ହୋଇପାରେ, ଏହି ମାନକ ଫର୍ମାଟକୁ ବୁଝିବା ଭାରତୀୟ କାର୍ଯ୍ୟାଳୟ ଠିକଣାଗୁଡ଼ିକୁ ପ୍ରଭାବଶାଳୀ ଭାବରେ ନେଭିଗେଟ୍ ଏବଂ ବ୍ୟାଖ୍ୟା କରିବାର ଆପଣଙ୍କର ଦକ୍ଷତାକୁ ଉନ୍ନତ କରିବ, ବିଶେଷକରି ଯେତେବେଳେ ବ୍ୟବସାୟିକ ଚିଠିପତ୍ର, ବିତରଣ କିମ୍ବା ସରକାରୀ ଡକ୍ୟୁମେଣ୍ଟ୍ ସହିତ କାରବାର କରିବା ସମୟରେ |", "normalised": "ଏହି ବିସ୍ତୃତ ଉଦାହରଣକୁ ବିଚାର କରନ୍ତୁ: “ଇନଫୋସିସ୍ ଏଲ୍-ଟି-ଡି, ଟାୱାର୍ ଏ, ଲେଭେଲ୍ ଫାଇଭ୍, ପ୍ଲଟ୍ ନମ୍ବର ବାର, ରାଜୀବ ଗାନ୍ଧୀ ଇନଫୋଟେକ୍ ପାର୍କ, ହିଞ୍ଜାୱାଡି, ପୁଣେ, ମହାରାଷ୍ଟ୍ର, ଚାରି ଲକ୍ଷ ଏଗାର ହଜାର ସତୂରୀ” । ଏହି ଗଠନ ଭାରତରେ ଏକ ସାଧାରଣ ଅଫିସ୍ ଠିକଣାକୁ ପ୍ରତିନିଧିତ୍ୱ କରେ, ଯାହା ସଠିକ୍ ଚିହ୍ନଟ ଏବଂ ଡେଲିଭରୀ ପାଇଁ ଆବଶ୍ୟକ ସମସ୍ତ ଉପାଦାନକୁ ଅନ୍ତର୍ଭୁକ୍ତ କରେ । ଯଦିଓ ସାମାନ୍ୟ ପରିବର୍ତ୍ତନ ଘଟିପାରେ, ଏହି ଷ୍ଟାଣ୍ଡାର୍ଡ ଫର୍ମାଟ୍ କୁ ବୁଝିବା ଦ୍ୱାରା ଆପଣଙ୍କର ଭାରତୀୟ ଅଫିସ୍ ଠିକଣାଗୁଡ଼ିକୁ ପ୍ରଭାବଶାଳୀ ଭାବରେ ନାଭିଗେଟ୍ କରିବା ଏବଂ ବ୍ୟାଖ୍ୟା କରିବାର କ୍ଷମତା ଯଥେଷ୍ଟ ବୃଦ୍ଧି ପାଇବ, ବିଶେଷ କରି ଯେତେବେଳେ ବ୍ୟବସାୟିକ ଚିଠିପତ୍ର, ଡେଲିଭରୀ କିମ୍ବା ସରକାରୀ ଡକ୍ୟୁମେଣ୍ଟେସନ୍ ସହିତ କାରବାର କରୁଛନ୍ତି ।"}
