{"unnormalised": "ଆଚ୍ଛା, ମୁଁ ଗତକାଲି ଗୁରୁଗ୍ରାମରେ ଏହି ଅଫିସ୍ ସ୍ପେସ୍ ଖୋଜିବାକୁ ଚେଷ୍ଟା କରୁଥିଲି, ଠିକ୍ ଅଛି? ବିଜ୍ଞାପନରେ ଲେଖାଥିଲା ଯେ ଏହା \"ହୁଡା ସିଟି ସେଣ୍ଟର୍ ମେଟ୍ରୋ ଷ୍ଟେସନ୍ ନିକଟରେ\", କିନ୍ତୁ ଭାଇ, ତାହା କହିବା ପରି ଯେ ଦିଲ୍ଲୀ ଗୁରୁଗ୍ରାମ ନିକଟରେ ଅଛି । ଯାହାହେଉ, ମୁଁ ଗାଡ଼ି ଚଲାଇ ପ୍ରାୟ ୨ ଘଣ୍ଟା ବିତାଇଲି । ସେମାନେ ଦେଇଥିବା ଠିକଣାଟି ହେଉଛି \"ଦୋକାନ ନଂ ୧୨, ସେକ୍ଟର ୪୪, ଗୁରୁଗ୍ରାମ, ହରିଆଣା, ୧୨୨୦୦୩\" । ଶୁଣିବାକୁ ସହଜ ଲାଗୁଛି, ନୁହେଁ କି?", "normalised": "ତେଣୁ, ମୁଁ ଗତ କାଲି ଗୁରୁଗ୍ରାମରେ ଏହି ଅଫିସ ସ୍ପେସ ଖୋଜିବାକୁ ଚେଷ୍ଟା କରୁଥିଲି, ଠିକ୍ ଅଛି? ବିଜ୍ଞାପନରେ କୁହାଯାଇଥିଲା ଯେ ଏହା \"ହୁଡା ସିଟି ସେଣ୍ଟର ମେଟ୍ରୋ ଷ୍ଟେସନ ନିକଟରେ\", କିନ୍ତୁ ଭାଇ, ତାହା ଗୁରୁଗ୍ରାମ ନିକଟରେ ଦିଲ୍ଲୀ ଅଛି ବୋଲି କହିବା ସହିତ ସମାନ। ଯାହା ହେଉ, ମୁଁ ଗାଡି ଚଲାଇ ଏଣେ ତେଣେ ଦୁଇ ଘଣ୍ଟା ବିତାଇଲି। ସେମାନେ ଦେଇଥିବା ଠିକଣା ଥିଲା \"ଦୋକାନ ନମ୍ବର ବାର, ସେକ୍ଟର ଚାଳିଶ ଚାଳିଶ, ଗୁରୁଗ୍ରାମ, ଏଚ୍-ଆର୍, ଏକ ଦୁଇ ଦୁଇ ଶୂନ୍ୟ ଶୂନ୍ୟ ତିନି\"। ଶୁଣିବାକୁ ସରଳ ଲାଗୁଛି, ହଁ?"}
{"unnormalised": "କଥା ହେଉଛି, ସେକ୍ଟର ୪୪ ଏକ ଭୁଲଭୁଲେୟା ପରି । ଏବଂ ଦୋକାନ ନଂ ୧୨ ଯେକୌଣସି ସ୍ଥାନରେ ହୋଇପାରେ । ମୁଁ କିଛି ଚାହା ଦୋକାନୀଙ୍କୁ ମଧ୍ୟ ପଚାରିଥିଲି, ଏବଂ ସେମାନେ କହିଲେ, \"ସେକ୍ଟର ୪୪? ତାହା ଏକ ବଡ଼ ଅଞ୍ଚଳ, ସାର୍।\" ଶେଷରେ, ମୁଁ ଯୋଗାଯୋଗ କରିବାକୁ ଥିବା ବ୍ୟକ୍ତି ରାଜେଶ ଶର୍ମାଙ୍କୁ ଡାକିଲି। ସେ ମୋତେ କହିଲେ, \"ଓହୋ, ଏହା ଫୋର୍ଟିସ୍ ହସ୍ପିଟାଲ୍ ପଛରେ, ହୋଣ୍ଡା ଶୋ’ରୁମ୍ ନିକଟରେ ଅଛି।\" ସେମାନେ ଏହାକୁ ଠିକଣାରେ କାହିଁକି ଲେଖିପାରିଲେ ନାହିଁ?! ଏହା ସହିତ, ମୋର ଜିପିଏସ୍ ସେହି ଅଞ୍ଚଳରେ \"ଫୋର୍ଟିସ୍ ହସ୍ପିଟାଲ୍\" ପାଇଁ ଏକାଧିକ ସ୍ଥାନ ଏବଂ ୩ଟି ହୋଣ୍ଡା ଶୋ’ରୁମ୍ ଦେଖାଉଥିଲା ।", "normalised": "ଏହା ବାହାରିଲା ଯେ ସେକ୍ଟର ଚାଳିଶ ଚାଳିଶ ଏକ ପ୍ରକାର ଭୁଲଭୁଲେୟା। ଏବଂ ଦୋକାନ ନମ୍ବର ବାର ଯେକୌଣସି ସ୍ଥାନରେ ହୋଇପାରେ। ମୁଁ କିଛି ଚାହା ଦୋକାନୀଙ୍କୁ ମଧ୍ୟ ପଚାରିଥିଲି, ଏବଂ ସେମାନେ କହିଲେ, \"ସେକ୍ଟର ଚାଳିଶ ଚାଳିଶ? ସେଇଟା ତ ବହୁତ ବଡ଼ ଏରିଆ ସାର୍।\" ଶେଷରେ, ମୁଁ ଯୋଗାଯୋଗ କରୁଥିବା ବ୍ୟକ୍ତି ରାଜେଶ ଶର୍ମାଙ୍କୁ ଡାକିଲି। ସେ ମୋତେ କହିଲେ, \"ଓହୋ, ଏହା ଫୋର୍ଟିସ୍ ହସ୍ପିଟାଲ ପଛରେ, ହୋଣ୍ଡା ଶୋ'ରୁମ୍ ନିକଟରେ ଅଛି।\" ସେମାନେ କାହିଁକି ଏହାକୁ ଠିକଣାରେ ପକାଇ ପାରିଲେ ନାହିଁ?! ତା' ଛଡା, ମୋର ଜି-ପି-ଏସ୍ ସେହି ଅଞ୍ଚଳରେ \"ଫୋର୍ଟିସ୍ ହସ୍ପିଟାଲ\" ପାଇଁ ଅନେକ ସ୍ଥାନ ଏବଂ ତିନୋଟି ହୋଣ୍ଡା ଶୋ'ରୁମ୍ ଦେଖାଉଥିଲା।"}
{"unnormalised": "ଗମ୍ଭୀରତାର ସହିତ କହିଲେ, ଭାରତରେ ଠିକଣା ମାନକକୁ ଉନ୍ନତ କରିବା ଆବଶ୍ୟକ । ଏହା ମୋ ସହିତ ଘଟିଥିବା ପ୍ରଥମ ଘଟଣା ନୁହେଁ । ଗତ ମାସରେ ମୁଁ ଏକ ଅଫିସ୍ ଖୋଜିବାକୁ ଯାଇଥିଲି ଯାହାର ଠିକଣା ଥିଲା, \"ସି-୫୬/୧, ଡିଏଲ୍‌ଏଫ୍ ଫେଜ୍ ୧, ଗୁରୁଗ୍ରାମ ୧୨୨୦୦୨\" ଏବଂ ମୁଁ ଯେଉଁଠାକୁ ଯିବା କଥା ତାହାଠାରୁ ୨ଟି ସେକ୍ଟର ଦୂରରେ ପହଞ୍ଚିଗଲି । ମୁଁ ଭାବୁଛି ମୁଁ ପରବର୍ତ୍ତୀ ଯେଉଁ କମ୍ପାନୀରେ ଯୋଗ ଦେବି ତାହା ଦିଲ୍ଲୀର ଚାନ୍ଦିନୀ ଚୌକରେ ହାଲ୍‌ଦିରାମ ଉପରେ ୨ୟ ମହଲାରେ ରହିବ। ଅନ୍ତତଃ ମୁଁ ଜାଣିଛି ମୁଁ କେଉଁଠାକୁ ଯାଉଛି ।", "normalised": "ଗମ୍ଭୀରତାର ସହିତ କହିଲେ ଭାରତରେ ଠିକଣା ମାନକର ଉନ୍ନତିକରଣ ହେବା ଆବଶ୍ୟକ। ଏହା ମୋ ସହିତ ପ୍ରଥମ ଥର ପାଇଁ ଘଟି ନାହିଁ। ଗତ ମାସରେ ମୁଁ \"ସି ପଚାଶ ଛଅ ସ୍ଲାସ୍ ଏକ, ଡି-ଏଲ-ଏଫ୍ ଫେଜ୍ ଏକ, ଗୁରୁଗ୍ରାମ ଏକ ଦୁଇ ଦୁଇ ଶୂନ୍ୟ ଶୂନ୍ୟ ଦୁଇ\" ଠିକଣା ଆଧାରରେ ଏକ ଅଫିସ୍ ଖୋଜିବାକୁ ଯାଇଥିଲି ଏବଂ ମୁଁ ଯେଉଁଠାକୁ ଯିବା ଆବଶ୍ୟକ ଥିଲା ସେଠାରୁ ଦୁଇଟି ସେକ୍ଟର ଦୂରରେ ପହଞ୍ଚିଲି। ମୋତେ ଲାଗୁଛି ମୁଁ ପରବର୍ତ୍ତୀ ଯେଉଁ କମ୍ପାନୀରେ ଯୋଗ ଦେବି ତାହା ଦ୍ୱିତୀୟ ମହଲାରେ, ହାଲଦିରାମ ଉପରେ, ଚାନ୍ଦିନୀ ଚୌକ, ଦିଲ୍ଲୀ-ଏକ ଏକ ଶୂନ୍ୟ ଶୂନ୍ୟ ଶୂନ୍ୟ ଛଅରେ ହେବ। ଅନ୍ତତଃ ମୁଁ ଜାଣେ ମୁଁ କେଉଁ ପରିସ୍ଥିତିରେ ପଡ଼ିବାକୁ ଯାଉଛି।"}
