{"unnormalised": "আজ সকালে স্থানীয় সবজি বিক্রেতা, রামু কাকা, টমেটোর দাম ₹৫০০/কেজি হাঁকছিলেন! হ্যাঁ, আপনি ঠিকই পড়েছেন। দেখা যাচ্ছে, *সবজিওয়ালারাও* মুদ্রাস্ফীতির ধাক্কা অনুভব করছেন।", "normalised": "আজ সকালে স্থানীয় সবজি বিক্রেতা, রামু কাকা, টমেটোর কেজি প্রতি পাঁচশো টাকা দাম হাঁকছিলেন! হ্যাঁ, আপনি ঠিকই পড়েছেন। মনে হচ্ছে, সবজিওয়ালারাও মুদ্রাস্ফীতির ধাক্কা অনুভব করছেন।"}
{"unnormalised": "সূত্রের খবর, তাঁর সবচেয়ে বিশ্বস্ত গ্রাহক, মিসেস শর্মা, যিনি দর কষাকষির জন্য পরিচিত, তাঁকেও মাত্র আধা কেজির জন্য ₹২৫০ খরচ করতে হয়েছে। শোনা যাচ্ছে, তিনি বিড়বিড় করছিলেন যে এই টাকায় তিনি একটি পুরো শাড়ি কিনতে পারতেন, এবং একটি সিঙ্গাড়ার জন্য কিছু টাকাও বেঁচে যেত!", "normalised": "সূত্রের খবর, তাঁর অনুগত ক্রেতা, মিসেস শর্মা, যিনি দর কষাকষির জন্য পরিচিত, তাঁকেও মাত্র আধ কেজির জন্য আড়াইশো টাকা দিতে হয়েছে। শোনা যাচ্ছে, তিনি বিড়বিড় করছিলেন যে তিনি এই টাকায় একটা পুরো শাড়ি কিনতে পারতেন, আর একটা সিঙ্গাড়ার জন্য কিছু টাকাও বেঁচে যেত!"}
{"unnormalised": "এদিকে, কাছের রিলায়েন্স ফ্রেশ আউটলেটে টমেটো বিক্রি হচ্ছে ₹৪৮০/কেজি দরে। কিছুটা ভালো, তবে এখনও আপনার মানিব্যাগকে কাঁদানোর জন্য যথেষ্ট। বিশ্লেষকরা অনুমান করছেন যে আগামী ১৫ দিনের মধ্যে দাম স্থিতিশীল হতে পারে।", "normalised": "এদিকে, কাছাকাছি রিলায়েন্স ফ্রেশ আউটলেটে টমেটোর দাম কেজি প্রতি চারশো আশি টাকা। কিছুটা ভালো, কিন্তু তাও আপনার পকেট খালি করার জন্য যথেষ্ট। বিশ্লেষকরা ভবিষ্যদ্বাণী করছেন যে আগামী পনেরো দিনের মধ্যে দাম স্থিতিশীল হতে পারে।"}
{"unnormalised": "আশার আলো? শোনা যাচ্ছে, টমেটোর চাটনির বিক্রি নাকি কমে গেছে। মানুষজন লেবু আর লঙ্কা দিয়ে কাজ চালাচ্ছে, প্রমাণ করে যে যখন পরিস্থিতি কঠিন হয়, তখন কঠিনেরা… টক হয়ে যায়!", "normalised": "আশার আলো? শোনা যাচ্ছে, টমেটোর চাটনির বিক্রি নাকি কমে গেছে। মানুষজন লেবু আর লঙ্কা দিয়ে চালিয়ে নিচ্ছে, প্রমাণ করে দিচ্ছে যে যখন পরিস্থিতি কঠিন হয়, তখন শক্তরা… টক-ঝাল অবলম্বন করে!"}
{"unnormalised": "সুতরাং, বন্ধুরা, প্রস্তুত থাকুন। রাতের খাবারের মেনুতে কিছুদিনের জন্য *টমেটো* একটু কম দেখা যেতে পারে। হয়তো টমেটো ফিউচার ফান্ডে বিনিয়োগ করার সময় এসেছে? জাস্ট কিডিং… বেশিরভাগটাই।", "normalised": "সুতরাং, বন্ধুরা, তৈরি থাকুন। রাতের খাবারের মেনুতে সম্ভবত কিছুদিনের জন্য টমেটোর দেখা একটু কম মিলতে পারে। হয়তো টমেটো ফিউচার ফান্ডে বিনিয়োগ করার সময় এসেছে? ঠাট্টা করছিলাম… বেশির ভাগটাই।"}
