{"unnormalised": "মুম্বইয়ের ক্রফোর্ড মার্কেটে এই সপ্তাহে সবজির দাম বেড়েছে। টমেটোর দাম, সাধারণত ৪০ টাকা কেজি, বেড়ে হয়েছে ৮০ টাকা কেজি। কারণ অকাল বৃষ্টিতে নাসিক থেকে সরবরাহ ব্যাহত হয়েছে। ব্যবসায়ীরা জানিয়েছেন পেঁয়াজের দামও একই ভাবে বেড়েছে, ২৫ টাকা থেকে বেড়ে হয়েছে ৪৫ টাকা কিলো।", "normalised": "মুম্বাইয়ের ক্রফোর্ড মার্কেটে এই সপ্তাহে সবজির দাম আকাশ ছুঁয়েছে। টমেটোর দাম, সাধারণত কেজি প্রতি চল্লিশ টাকার আশেপাশে থাকে, তা বেড়ে কেজি প্রতি আশি টাকা হয়েছে। অকাল বৃষ্টিতে নাসিক থেকে সরবরাহ চেইন ভেঙে যাওয়ায় এমনটা হয়েছে। ব্যবসায়ীরা জানিয়েছেন পেঁয়াজের দামও একইরকম বেড়েছে, কেজি প্রতি পঁচিশ টাকা থেকে বেড়ে পঁয়তাল্লিশ টাকা হয়েছে।"}
{"unnormalised": "স্থানীয় অঞ্চলে খুচরা বাজারেও এই মূল্যবৃদ্ধি দেখা যাচ্ছে। দাদার-এ সমীক্ষায় দেখা গেছে ক্রেতারা ১ কেজি টমেটোর জন্য ৯০ টাকা দিচ্ছেন, যেখানে ছোট বিক্রেতারা আরও বেশি দাম নিচ্ছেন, কেউ কেউ ১০০ টাকা কেজি দরে বিক্রি করছেন। এই মূল্যবৃদ্ধির ফলে সংসারের বাজেটে প্রভাব পড়ছে, বিশেষ করে দিনমজুরদের জন্য, যারা সস্তার সবজির উপর নির্ভরশীল।", "normalised": "স্থানীয় এলাকায় খুচরা মূল্যেও এই দাম বৃদ্ধির প্রতিফলন দেখা যাচ্ছে। দাদার-এ একটি সমীক্ষায় দেখা গেছে ক্রেতারা এক কেজি টমেটোর জন্য নব্বই টাকা দিচ্ছেন, যেখানে ছোট বিক্রেতারা আরও বেশি দাম নিচ্ছেন, কেউ কেউ কেজি প্রতি একশো টাকাও চাইছেন। এই মূল্যবৃদ্ধি সংসারের বাজেটে প্রভাব ফেলছে, বিশেষ করে দিনমজুরদের জন্য যারা সস্তার সবজির ওপর নির্ভরশীল।"}
{"unnormalised": "বিশেষজ্ঞরা এই অস্থিরতার জন্য কয়েকটি কারণকে দায়ী করেছেন। বৃষ্টির পাশাপাশি, পরিবহন খরচ বৃদ্ধি এবং মজুতদারি দাম বাড়াতে সাহায্য করছে। ভর্তুকির মাধ্যমে সরকার দাম নিয়ন্ত্রণের চেষ্টা করলেও পরিস্থিতি পুরোপুরি স্বাভাবিক হয়নি, যার ফলে স্থানীয় অর্থনীতিবিদদের মতে, গ্রাহকদের খরচ প্রায় ১৫% বেড়েছে।", "normalised": "বিশেষজ্ঞরা এই অস্থিরতার জন্য বেশ কয়েকটি কারণকে দায়ী করেছেন। বৃষ্টির পাশাপাশি, পরিবহন খরচ বৃদ্ধি এবং মজুতদারি মূল্যবৃদ্ধিতে অবদান রাখছে। ভর্তুকির মাধ্যমে দাম নিয়ন্ত্রণের জন্য সরকারের প্রচেষ্টা পরিস্থিতি সম্পূর্ণরূপে কমাতে পারেনি, যার ফলে স্থানীয় অর্থনীতিবিদদের মতে, ভোক্তার ব্যয় প্রায় পনেরো শতাংশ কমেছে।"}
{"unnormalised": "পাইকারি বাজারে সবজির দাম গত সপ্তাহেই ১২% বেড়েছে। কেউ কেউ আশা করছেন আগামী ২-৩ সপ্তাহের মধ্যে সরবরাহ স্থিতিশীল হলে দাম স্বাভাবিক হবে, তবে খুচরা বিক্রেতারা গ্রাহকদের স্বল্প মেয়াদে বেশি দামের জন্য প্রস্তুত থাকতে বলছেন এবং পরামর্শ দিচ্ছেন মরশুমি সবজি দিয়ে খাবারের পরিকল্পনা করার।", "normalised": "শুধু গত সপ্তাহেই সবজির পাইকারি মূল্য সূচক বারো শতাংশ বেড়েছে। কেউ কেউ আশা করছেন যে আগামী দুই থেকে তিন সপ্তাহের মধ্যে সরবরাহ স্থিতিশীল হলে দাম স্বাভাবিক হয়ে আসবে, তবে খুচরা বিক্রেতারা ভোক্তাদের স্বল্প মেয়াদে আরও বেশি দামের জন্য প্রস্তুত থাকতে সতর্ক করেছেন এবং পরামর্শ দিয়েছেন যে মৌসুমী সবজি দিয়ে খাবারের পরিকল্পনা করতে।"}
{"unnormalised": "কৃষি মন্ত্রক গ্রাহকদের পরামর্শ দিয়েছে যে এর প্রভাব কমাতে বিকল্প সবজি ব্যবহার করতে। এছাড়াও, গ্রাহকদের MRP বা সর্বোচ্চ খুচরা মূল্যের চেয়ে বেশি দাম নেওয়া বিক্রেতাদের বিরুদ্ধে সতর্ক থাকতে হবে। কনজিউমার ফোরামগুলি হেল্পলাইন নম্বর ১৮০০-১১-৪০০০-এর মাধ্যমে দামের গরমিল রিপোর্ট করতে উৎসাহিত করছে।", "normalised": "কৃষি মন্ত্রণালয় ভোক্তাদের প্রভাব কমাতে বিকল্প সবজি ব্যবহারের পরামর্শ দিয়েছে। এছাড়াও, ভোক্তাদের উচিত বিক্রেতারা যেন এম-আর-পি বা সর্বোচ্চ খুচরা মূল্যের বেশি দাম না নেয় সেদিকে খেয়াল রাখা। ভোক্তা ফোরামগুলি হেল্পলাইন নম্বর এক আট শূন্য শূন্য ড্যাশ এক এক ড্যাশ চার শূন্য শূন্য শূন্য-এর মাধ্যমে দামের গরমিল রিপোর্ট করতে উৎসাহিত করে।"}
