{"unnormalised": "কেউ একজন জিজ্ঞাসা করেছে স্থানীয় সবজি মান্ডিতে সবজি কেনা সস্তা নাকি বড় কোনো সুপারমার্কেটে। আরে ভাই, এটা তো একটা কঠিন প্রশ্ন! এটা অনেকটা এরকম যে আমার মায়ের হাতের চা স্টারবাক্সের চেয়ে ভালো কিনা। এটা নির্ভর করে আপনি কী চাইছেন, তাই না?", "normalised": "কেউ একজন জিজ্ঞেস করলো স্থানীয় সবজির বাজারে সবজি কেনা সস্তা নাকি বড় সুপারমার্কেটে। আরে ভাই, এটা তো এক জটিল প্রশ্ন! এটা অনেকটা আমার মায়ের হাতের চা স্টারবাক্সের চেয়ে ভালো কিনা, সেই প্রশ্নের মতো। এটা নির্ভর করে আপনি কী চাইছেন, তাই না?"}
{"unnormalised": "দেখুন, সবজি মান্ডিতে আপনি যদি একজন পাকা মাসির মতো দরদাম করতে পারেন, তাহলে হয়তো ২০ টাকা কেজি দরে টমেটো পেয়ে যাবেন। সুপারমার্কেট? সেখানে সম্ভবত ৪৫ টাকা কেজি পড়বে, সবকিছু চকচকে এবং নিখুঁত দেখতে। কিন্তু তারপর আপনাকে মান্ডিতে যাওয়ার জন্য রিকশা ভাড়ার হিসাব করতে হবে, যা সাধারণত কমপক্ষে ৫০ টাকা, তার সাথে যোগ হবে ভিড়ের মধ্যে সময় নষ্ট হওয়া। আর আপনার ফুলকপির দিকে তাকিয়ে থাকা সেই দুষ্টু গরুর কথা ভুলবেন না যেন! সুপারমার্কেটে এসি আছে, পার্কিং আছে (সাধারণত ৩০ টাকা প্রতি ঘন্টা লাগে), এবং সবকিছু সুন্দরভাবে প্যাকেজ করা থাকে, কিন্তু আপনার মানিব্যাগ একটু কাঁদে।", "normalised": "দেখুন, সবজির বাজারে আপনি যদি একজন পাকা কাকিমার মতো দরদাম করতে পারেন, তাহলে হয়তো কুড়ি টাকা কেজি দরে টমেটো পেয়ে যাবেন। সুপারমার্কেট? সেখানে সম্ভবত পঁয়তাল্লিশ টাকা কেজি, চকচকে আর নিখুঁত দেখতে। তবে আপনাকে বাজারের রিকশা ভাড়াও যোগ করতে হবে, যেটা সাধারণত কমপক্ষে পঞ্চাশ টাকা, তার সাথে যোগ করুন ভিড়ের মধ্যে সময় নষ্ট করা। আর সেই ছন্নছাড়া গরুর কথা ভুলবেন না, যেটা আপনার ফুলকপির দিকে তাকিয়ে থাকবে! সুপারমার্কেটে এ-সি আছে, পার্কিং আছে (সাধারণত ঘন্টায় ত্রিশ টাকা লাগে), আর সবকিছু সুন্দর করে মোড়ানো থাকে, কিন্তু আপনার মানিব্যাগ একটু কাঁদে।"}
{"unnormalised": "তাহলে, এটা কি সস্তা? হয়তো। এটা কি একটা দুঃসাহসিক কাজ? অবশ্যই! সবজি মান্ডিকে একটা গুপ্তধন খোঁজার মতো ভাবুন, যেখানে পুরস্কার হল সামান্য আঘাতপ্রাপ্ত কিন্তু দারুণ সস্তা সবজি। সুপারমার্কেট হল ঠান্ডা, অনুমানযোগ্য একটি বিকল্প। এটা নির্ভর করে আপনি ভাগ্যবান বোধ করছেন কিনা, নাকি শুধু ক্ষুধার্ত এবং একটি প্লাস্টিকের ব্যাগের জন্য ১০ টাকা দিতে রাজি আছেন!", "normalised": "তাহলে, কোনটা সস্তা? হয়তো। এটা কি একটা দুঃসাহসিক কাজ? অবশ্যই! সবজির বাজারকে একটা গুপ্তধন খোঁজার মতো মনে করুন, যেখানে পুরস্কার হল সামান্য আঘাতপ্রাপ্ত কিন্তু আনন্দদায়ক সস্তা সবজি। সুপারমার্কেট হল ঠান্ডা, অনুমানযোগ্য বিকল্প। এটা নির্ভর করে আপনি ভাগ্যবান অনুভব করছেন কিনা, নাকি শুধু ক্ষুধার্ত এবং একটি প্লাস্টিকের ব্যাগের জন্য দশ টাকা দিতে চান!"}
