{"unnormalised": "अधुनातनघटनाक्रमे, आवासनगरकार्यमन्त्रालयः अखिलभारते नागरिकाणां कृते निवासस्थानसत्यापनप्रक्रियायाः सरलीकरणाय एकं नूतनम् उपक्रमं घोषितवान्। कार्यक्रमः, अस्थायीरूपेण \"ई-अड्रेस\" इति नाम्ना ज्ञातः, आवासीयस्थानानां केन्द्रीकृतं अंकीयकोशं निर्मातुं चेष्टते, यः विभिन्नेभ्यः शासकीयसंस्थाभ्यः निजीसंस्थाभ्यश्च गम्यः भविष्यति। अयम् उपक्रमः मुम्बई, देहली, बेङ्गलूरु इत्येतादृशैः प्रमुखमहानगरक्षेत्रैः सह क्रमेण आरभ्यते।", "normalised": "अधुनैव विकासक्रमे, आवास-नगरकार्यमन्त्रालयः अखिलभारतेषु नागरिकाणाम् निवासस्थानप्रमाणीकरणप्रक्रियासु सरलीकरणाय नूतनाम् उपक्रमाणाम् उद्घोषितवान्। \"ई-अभिज्ञानम्\" इति संभावितनाम्ना अस्याः योजनायाः लक्ष्यम् अस्ति निवासस्थानानां केन्द्रीकृतं अंकीयकोशं निर्मातुम्, यः विभिन्नाभ्यः सर्वकारीय-संस्थाभ्यः निजी-निकायेभ्यः च सुलभः स्यात्। इदं उपक्रमणं मुम्बई-दिल्ली-बेङ्गळूरु सदृशैः प्रमुखैः महानगरक्षेत्रैः सह क्रमेण आरभ्यते।"}
{"unnormalised": "ई-अड्रेसस्य प्राथमिकं लक्ष्यं निवासस्थानप्रमाणार्थं भौतिकपत्राणां उपरि निर्भरतां न्यूनीकर्तुम् अस्ति, येन बैङ्कखातानाम् उद्घाटनं, शासकीयसेवानां कृते आवेदनं, उपयोगितासम्बन्धिनां संयोगानां प्राप्तिः इत्यादीनि प्रक्रियाः सरलीक्रियन्ते। कार्यक्रमस्य प्रमुखघटकः आवासीयस्थानानाम् आधारसङ्ख्याभिः सह संयोजनं वर्तते, येन उच्चस्तरीयशुद्धता सुनिश्चित्यते कपटकार्याणि च निवार्यन्ते। अनेन प्रक्रियाकालः पर्याप्तं न्यूनीभविष्यति सेवाप्रदानस्य समग्रदक्षता च वर्धिष्यते इति अपेक्ष्यते।", "normalised": "ई-अभिज्ञानस्य प्राथमिकं लक्ष्यम् अस्ति निवासस्थानप्रमाणस्य कृते भौतिकदस्तावेजानाम् उपरि निर्भरतां न्यूनीकर्तुम्, येन बैंकखाता-उद्घाटनम्, सर्वकारीय-सेवा-आवेदनम्, उपयोगिता-सम्बन्ध-प्राप्तिः च सरलीक्रियते। अस्य कार्यक्रमस्य मुख्यघटकः निवासस्थानानि आ-आ-धा-अ-आ-र् सङ्ख्याभिः सह योजयति, उच्चस्तरीयसत्यतां सुनिश्चित्य धोखायुक्तानि कार्याणि निवारयति। अनेन प्रक्रियाकरणकालः पर्याप्ततया न्यूनो भविष्यति सेवावितरणस्य समग्रदक्षता च वर्धिष्यते इति अपेक्ष्यते।"}
{"unnormalised": "प्रस्तावितव्यवस्थायां नागरिकाः सुरक्षिते ऑनलाइन-पोर्टले स्वकीयनिवासस्थानानि पञ्जीकर्तुं शक्नुवन्ति, यथा गृहसङ्ख्या १२३, चतुर्थक्रॉस, एम् जी रोड्, बेङ्गलूरु, ५६०००१ इत्येतादृशानि विवरणानि प्रदाय। ततः सा प्रणाली विद्यमानानां डेटाबेसस्य विरुद्धं निवासस्थानं स्थापयिष्यति आधारआधारितप्रमाणनेन आवेदकस्य पहचानं प्रमाणीकरिष्यति च। एकवारं स्थापिते सति, निवासस्थानाय अद्वितीयं पहचानसङ्ख्या दीयते, यस्य उपयोगः विभिन्नेषु मञ्चेषु निवासस्थानस्य वैधप्रमाणरूपेण कर्तुं शक्यते।", "normalised": "प्रस्तावितव्यवस्थायाम्, नागरिकाः सुरक्षिते ऑनलाइन-पोर्टले स्वकीयं निवासस्थानं पञ्जीकर्तुं शक्ष्यन्ति, यथा गृहसङ्ख्या एकशतमधिकद्वित्रिंशत्, चतुर्थ क्रॉस्, एम्-जी रोड्, बेङ्गळूरु, पञ्चलक्षाणि षष्टिसहस्रं एकम् च इति विवरणानि प्रदास्यन्ति। ततः प्रणाली विद्यमान-आधारान् विरुद्धं निवासस्थानं प्रमाणीकरिष्यति आ-आ-धा-अ-आ-र्-आधारित-प्रमाणीकरणेन आवेदकस्य पहचानं प्रमाणीकरिष्यति। एकदा प्रमाणीकृते, निवासस्थानाय अद्वितीयं पहचानसङ्ख्या प्रदास्यते, यत् विभिन्न-मञ्चेषु वैधं निवासस्थानप्रमाणरूपेण प्रयोक्तुं शक्यते।"}
{"unnormalised": "अग्रिमं, ई-अड्रेस प्रणाली एकं वैशिष्ट्यं संयोजयिष्यति यत् नागरिकाः स्थानान्तरणे सति निर्बाधरूपेण स्वस्थानानि अद्यतनीकर्तुं अनुमन्यते। अनेन विभिन्नेषु सेवाप्रदात्रेषु अनेकस्थानान्तरणानुयाचनानि समर्पयितुम् आवश्यकता न भविष्यति, येन समयः प्रयासश्च रक्ष्यते। मन्त्रालयेन एतत् अपि आश्वासितं यत् नागरिकाणां वैयक्तिकसूचनानाम् अनधिकृतरूपागमनात् दुरुपयोगेण च रक्षायै दृढा डेटासुरक्षोपायः कार्यान्विताः भविष्यन्ति।", "normalised": "अपि च, ई-अभिज्ञान-प्रणाली एकं विशेषताम् अन्तर्भावयिष्यति येन स्थानान्तरणे सति नागरिकाः स्वस्थानानि निर्बाधतया अद्यतनीकर्तुं शक्ष्यन्ति। अनेन विभिन्नसेवाप्रदात्रेभ्यः बहुस्थानपरिवर्तन-निवेदनं समर्पयितुम् आवश्यकता न भविष्यति, समयः प्रयासः च रक्षितः भविष्यति। मन्त्रालयेन एतत् अपि सुनिश्चितं यत् नागरिकानां व्यक्तिगतसूचनानाम् अनधिकृत-प्रवेशात् दुरुपयोगात् च रक्षणाय दृढसुरक्षा-उपायः कार्यान्वितः भविष्यति।"}
{"unnormalised": "अद्य प्रात:काले जारीकृते एकस्मिन् वक्तव्ये मन्त्रालयस्य प्रवक्ता ई-अड्रेस कार्यक्रमे नागरिकसहभागितायाः महत्त्वम् अवदत्। ते सर्वेभ्यः निवासिभ्यः आग्रहं कृतवन्तः यत् ते स्वकीयनगरेषु उपलब्धे सति शीघ्रातिशीघ्रं पोर्टले स्वकीयस्थानानि पञ्जीकुर्वन्तु। प्रवक्ता पारदर्शिताप्रोत्साहने, भ्रष्टाचारन्यूनीकरणे, नागरिकाणां जीवनस्य समग्रगुणवत्तायां च उपक्रमस्य सम्भाव्यलाभान् अपि प्रकाशयति स्म।", "normalised": "अद्यैव पूर्वं जारीकृते एकस्मिन् वक्तव्ये, मन्त्रालयस्य प्रवक्ता ई-अभिज्ञान-कार्यक्रमस्य नागरिकभागीदारीयाः महत्त्वं प्रतिपादितवान्। सः सर्वेषु निवासिषु आह्वानं कृतवान् यत् ते यथाशीघ्रं स्व-स्व-नगरेषु उपलब्धे सति पोर्टले स्व-स्थानानि पञ्जीकुर्वन्तु। प्रवक्ता पारदर्शितां वर्धयितुं, भ्रष्टाचारं न्यूनीकर्तुं, नागरिकानां जीवनस्य समग्रगुणवत्तां वर्धयितुं च उपक्रमस्य संभावितलाभान् अपि उजागरितवान्।"}
{"unnormalised": "उपक्रमः बैङ्कान्, दूरसंचारकम्पनीः, ई-वाणिज्यफर्मान् इत्यादीन् विभिन्नैः हितधारकैरपि स्वागतः, ये स्वकार्येषु ई-अड्रेस प्रणालीं एकीकृतुं स्वसदिच्छां व्यक्तवन्तः। ते मन्यन्ते यत् केन्द्रीकृतं स्थानकोशं तेषां संचालनात्मकव्ययः पर्याप्तं न्यूनीकरिष्यति स्वग्राहकसत्यापनप्रक्रियायाः दक्षतां च वर्धयिष्यति। तथापि, डेटागोपनीयता आधार-संयुक्तायाः स्थानकोशस्य दुरुपयोगस्य सम्भावना इत्येतयोः विषये अपि चिन्ताः उद्भाविताः।", "normalised": "बैंक-दूरसंचार-कम्पनयः, ई-कॉमर्स-फर्मानि च विविधैः हितधारकैरपि अस्योपक्रमस्य स्वागतं कृतम्, ये स्वकार्याणि ई-अभिज्ञान-प्रणालीं एकीकृतुं तत्परताम् अभिव्यक्तवन्तः। ते मन्यन्ते यत् केन्द्रीकृतं निवासस्थान-कोशं तेषां परिचालन-व्ययं पर्याप्ततया न्यूनीकरिष्यति तेषां ग्राहकप्रमाणीकरण-प्रक्रियायाः दक्षतां च वर्धयिष्यति। तथापि, आ-आ-धा-अ-आ-र्-सम्बद्ध-निवासस्थान-आधारस्य दुरुपयोगस्य संभावनां तथा डेटा-गोपनीयतायाः विषये अपि चिन्ताः उत्पन्नाः सन्ति।"}
{"unnormalised": "मन्त्रालयेन आश्वासितं यत् एतासां चिन्तानां निवारणाय ई-अड्रेस प्रणालीयाः उत्तरदायित्वपूर्णोपयोगं सुनिश्चित्य च सर्वाः आवश्यकपूर्वरक्षाः स्वीक्रियन्ते। तस्य नियमितं निरीक्षणं कर्तुं डेटागोपनीयता नियमानां उल्लङ्घनानां कृते कठोरशास्तिं कार्यान्वितुं च योजना अस्ति। ई-अड्रेस उपक्रमः भारतं डिजिटल-प्रथमराष्ट्रं कर्तुं एकं महत्त्वपूर्णं पदं दर्शयति, यत्र नागरिकाः स्वस्थानं विहाय निर्बाधरूपेण कार्यक्षमत्वेन च सेवाः प्राप्तुं शक्नुवन्ति। अस्य कार्यक्रमस्य सफलकार्यान्वयनं निस्सन्देहं कोटिशः भारतीयानां जीवनेषु गभीरं प्रभावं करिष्यति।", "normalised": "मन्त्रालयेन आश्वस्तं यत् एतासां चिन्तानां निवारणाय ई-अभिज्ञान-प्रणालीयाः उत्तरदायित्वपूर्ण-उपयोगं सुनिश्चित्य च सर्वाणि आवश्यकानि सावधानी-उपाय-उपकरणानि गृह्णाति। तत् नियमितं लेखापरीक्षणं कर्तुं डेटा-गोपनीयता-नियमानाम् उल्लंघने कठोर-दण्डानि च कार्यान्वितुं योजनां करोति। ई-अभिज्ञान-उपक्रमः भारतं डिजिटल-प्रथम-राष्ट्रं परिवर्तयितुं महत्त्वपूर्णं चरणं निरूपयति, यत्र नागरिकाः स्वस्थानं विचारं विना निर्बाधतया दक्षतया च सेवाः प्राप्तुं शक्नुवन्ति। अस्य कार्यक्रमस्य सफल-कार्यान्वयेन निश्चितरूपेण कोटिशः भारतीयानां जीवनेषु गभीरः प्रभावः भविष्यति।"}
