{"unnormalised": "द्वादश-ए, शङ्कर-नगर, नागपुर, महाराष्ट्र, ४४००१० इत्यत्र गत रात्रौ अग्निः प्रवृत्तः, येन कृत्स्नं भवनं व्याप्तम्। स्थानिकाः प्रायः रात्रि-एकादश-त्रिंशत्-वादने ज्वालां दृष्ट्वा तत्कालमेव अग्निशमन-दलम् सूचितवन्तः। प्राथमिक-वृत्तान्तानुसारं लघुपथः कारणं स्यात्।", "normalised": "द्वादशे ए, शंकरनगर, नागपुर, महाराष्ट्र, चतुर्लक्षचत्वारिंशत्सहस्रं दश, इत्यत्र गत रात्रौ अग्निः प्रवृत्तः, येन सम्पूर्णं भवनं व्याप्तम्। स्थानिकाः प्रायः एकादश त्रिंशत् अपराह्ने अग्निं दृष्ट्वा तत्कालमेव अग्निशमनदलम् असूचयन्। प्रारम्भावस्थायाः सूचनानुसारं विद्युत्संक्षेपः कारणं भवितुम् अर्हति।"}
{"unnormalised": "भवनस्य निवासिनः, ये जि-त्रि, साई-आवासः, वीएनआईटी महाविद्यालयस्य समीपे, हिंगणा-मार्गः, नागपुर, ४४००१६ इत्यत्र स्थिताः, शीघ्रमेव निष्कासिताः। सौभाग्यवशात्, न काऽपि मृत्युः अभवत्, परन्तु पलायन-समये केचन अल्प-क्षतिग्रस्ताः अभवन्।", "normalised": "भवनस्य निवासिनः, ये 'जी-त्रि' इति गृहसङ्ख्याङ्किते, साई-अपार्टमेण्ट्स्, वी-एन्-आई-टी महाविद्यालयस्य समीपे, हिंगणा मार्गः, नागपुर, चतुर्लक्षचत्वारिंशत्सहस्रं षोडश, इत्यत्र स्थिताः, शीघ्रमेव निष्कासिताः। सौभाग्यवशात्, काऽपि प्राणहानिः नाभवत्, परन्तु पलायनसमये केचन लघुव्रणैः पीडिताः।"}
{"unnormalised": "\"तत् भयङ्करम् आसीत्,\" इति श्रीमती शर्मा अवदत्, यस्याः निवासः पञ्च-बी, तिलक-नगर, नागपुर, पिन: ४४००१० इति सूचिबद्धः। \"वयं कष्टेन प्राणैः सह बहिः आगताः। अस्माकं सर्वस्वं नष्टम्।\" सा अग्रे अवदत्, \"वयं २००५ वर्षात् अस्मिन् स्थाने निवसतः स्मः!\"", "normalised": "\"तत् भयङ्करम् आसीत्,\" इति श्रीमती शर्मा उक्तवती, यस्याः निवासस्थानम् पञ्च श्लैष् बी, तिलकनगर, नागपुर, पिनः चतुर्लक्षचत्वारिंशत्सहस्रं दश इति लिखितम् अस्ति। \"वयं कष्टेनैव जीवितैः सह निर्गताः। अस्माकं स्वामित्वे यत् किमपि आसीत्, तत् सर्वं नष्टम्।\" सा अग्रे उक्तवती, \"वयं द्विसहस्रपञ्च वर्षात् आरभ्य अस्मिन् स्थाने निवसतः स्मः!\""}
{"unnormalised": "अग्निशमन-विभागेन स्थानिक-स्वयंसेवकानां सहकारेण प्रातः त्रि-वादनपर्यन्तं स्थितिः नियन्त्रिता। अग्नेः निश्चित-कारणं ज्ञातुं अन्वेषणं प्रचलति।", "normalised": "अग्निशमनदलः, स्थानिकस्वयंसेवकानां साहाय्येन, त्रि शून्य शून्य प्रातः यावत् परिस्थितिं नियन्त्रितुं समर्थः अभवत्। अग्नेः निश्चितकारणं ज्ञातुं अन्वेषणं प्रचलति।"}
{"unnormalised": "अधिकारिणः प्रभावित-कुटुम्बेभ्यः अस्थायी-आश्रयं भूखण्ड-संख्या २, शिवाजी-नगर, नागपुर - ४४००१० इत्यस्य समीपस्थे सामुदायिक-भवने प्रदास्यन्ति। नगरात् सर्वतः दानं साहाय्यं च प्रवहति।", "normalised": "अधिकारिणः प्रभावितकुटुम्बेभ्यः अस्थायीं आश्रयं भूखण्डसङ्ख्या द्वौ, शिवाजीनगर, नागपुर - चतुर्लक्षचत्वारिंशत्सहस्रं दश, इत्यस्य समीपस्थे सामुदायिकभवने प्रदास्यन्ति। नगरात् दानं साहाय्यं च प्रवहति।"}
