{"unnormalised": "हे सर्वे जनाः,", "normalised": "भो सर्वे,"}
{"unnormalised": "अतः, कोऽपि पृच्छति स्म यत् भारते निवासस्थानानि कथं कार्यं कुर्वन्ति, विशेषतः आवासीयस्थानानि। तत् क्व वर्तसे इति आधृत्य किञ्चित् भिन्नं भवति, परन्तु अत्र मम अनुभवे आधृत्य सामान्यं सिंहावलोकनम् अस्ति। तत् बहु भ्रमजनकं भवितुं शक्नोति, विशेषतः यदा किमपि प्रेषयितुं प्रयत्नरतः भवसि!", "normalised": "अतः, कश्चित् पृष्टवान् यत् भारते निवासस्थानानां विषये कथं कार्याणि भवन्ति, विशेषतः आवासीयस्थानानाम्। तत् कुत्र वर्तते इति आधृत्य किञ्चित् भिन्नं भवति, परन्तु मम अनुभवस्य आधारेण अत्र एकः सामान्यः अवलोकनः अस्ति। विशेषतः यदा भवन्तः किमपि प्रेषयितुं प्रयत्नरताः भवन्ति तदा तत् बहु भ्रमपूर्णं भवितुम् अर्हति!"}
{"unnormalised": "प्रथमं, स्वरूपं प्रायः सर्वाधिक-विशिष्ट-भागेन सह आरभते – गृह-सङ्ख्या अथवा समतल-सङ्ख्या। उदाहरणार्थं, \"समतल-सङ्ख्या २०१\" अथवा \"गृह-सङ्ख्या १२३\"। आपार्टमेण्ट्-सङ्कुलेषु प्रायः \"ए-२०१\" इत्येवं दृश्यते यत्र \"ए\" खण्डः अथवा भवनस्य नाम अस्ति। एतत् सम्यग् प्राप्तुं अतिमहत्त्वपूर्णम् अस्ति यतो हि डाकपालः भवतां भवने एव अनुचित-समतले वितरणं कर्तुं शक्नोति!", "normalised": "प्रथमम्, प्रारूपः सामान्यतः सर्वाधिक-विशिष्ट-भागेन आरभ्यते – भवतां गृह-सङ्ख्या अथवा फ्लैट-सङ्ख्या। उदाहरणार्थं, \"फ्लैट सङ्ख्या द्विशतम् एकम्\" अथवा \"गृह सङ्ख्या एकशतं त्रयोविंशतिः\"। अपार्टमेण्ट्-संकुलेषु, भवन्तः प्रायः \"ए-द्विशतम् एकम्\" इति किमपि द्रक्ष्यन्ति यत्र \"ए\" इत्यस्य अर्थः खण्डः अथवा भवनस्य नाम। इदं सम्यक् प्राप्तुं सुपरि महत्त्वपूर्णम् अस्ति यतो हि पोस्टमैन् भवतां भवने एव त्रुटिपूर्णं फ्लैटं प्रति प्रेषयितुम् अर्हति!"}
{"unnormalised": "अग्रे, भवतां मार्गस्य नाम अथवा स्थानम् अस्ति। इदं मुम्बई-नगरे \"एमजी रोड्\" अथवा \"लिङ्किङ्ग् रोड्\" इत्येवं किञ्चित् भवितुम् अर्हति। अथवा, यदि लघुस्थाने वर्तसे, तर्हि तत् केवलं कालोनी-नाम भवितुम् अर्हति, यथा \"शान्ति नगर\"। कदाचित्, जनाः अत्र स्थलचिह्नम् अपि योजयन्ति, यथा \"एक्सवाईजेड् विद्यालयस्य समीपे\" अथवा \"एबीसी चिकित्सालयस्य विरुद्धे\"। वितरण-पुरुषेभ्यः साहाय्यं करोति, मां विश्वसितु।", "normalised": "अग्रिमम्, भवतां समीपे मार्गनाम अथवा स्थानीयता अस्ति। मुम्बई नगरे \"एम्-जी मार्गः\" अथवा \"लिङ्किङ्ग् मार्गः\" इति सदृशं किमपि भवितुम् अर्हति। अथवा, यदि भवन्तः लघुस्थाने वर्तन्ते, तर्हि तत् केवलं कोलोनी इत्यस्य नाम भवितुम् अर्हति, यथा \"शान्ति नगरम्\"। कदाचित्, जनाः अत्र एकं मीलस्तम्भम् अपि योजयन्ति, यथा \"एक्स-वाइ-जेड पाठशालायाः समीपे\" अथवा \"ए-बी-सी चिकित्सालयस्य सम्मुखे\"। विश्वासं कुरु मे, एतत् वितरण-कर्मचारिणां साहाय्यं करोति।"}
{"unnormalised": "मार्गनाम पश्चात्, सामान्यतः नगरं वा ग्रामं वा स्थापयन्ति। अतः, उदाहरणार्थं, \"बेङ्गलूरु\" अथवा \"चेन्नै\"। ततः, वास्तवतः महत्त्वपूर्णः भागः – पिन् कोड्! तत् ६-अङ्कीय-सङ्ख्या अस्ति, तत् डाकसेवां कथयति यत् कथं भवतां मेलं प्रेषयितुं वर्तते इति। पिन् कोडेन विना, कार्याणि गम्भीरतया विलम्बितानि भवितुं शक्नुवन्ति। उदाहरणार्थं, बेङ्गलूरु-नगरस्य केषाञ्चित् भागानां कृते \"५६०००१\"।", "normalised": "मार्गनामः अनन्तरं, भवन्तः सामान्यतः नगरं स्थापयन्ति। अतः, उदाहरणार्थं, \"बेङ्गळूरु\" अथवा \"चेन्नै\"। ततः, वास्तविकरूपेण महत्त्वपूर्णः भागः – पी-आइ-एन् कूटः! तत् षड्-अङ्कानां सङ्ख्या अस्ति, तथा च तत् डाकसेवां कथयति यत् भवतां पत्रं कस्मै डाकघराय प्रेषणीयम् इति। पी-आइ-एन् कूटाभावे, कार्याणि गम्भीररूपेण विलम्बितुं शक्नुवन्ति। उदाहरणार्थं, बेङ्गळूरु नगरस्य केषाञ्चित् भागानां कृते \"पञ्चशतं षष्टिसहस्रम् एकम्\"।"}
{"unnormalised": "अन्तिम-रेखा सामान्यतः राज्यं भवति, यथा \"कर्णाटक\" अथवा \"तमिळ्नाडु\"। एतत् देशीय-मेल-कृते अल्पमहत्त्वपूर्णं वर्तते, परन्तु यदि भवन्तः किमपि अन्तर्राष्ट्रीय-रूपेण प्रेषयन्ति तर्हि आवश्यकम् अस्ति।", "normalised": "अन्तिम रेखा सामान्यतः राज्यं भवति, यथा \"कर्णाटकम्\" अथवा \"तमिळनाडु\"। इदं देशीय-मेल-कृते अल्प-महत्त्वपूर्णम् अस्ति, परन्तु यदि भवन्तः अन्तर्राष्ट्रीयरूपेण किमपि प्रेषयन्ति तर्हि एतत् आवश्यकम् अस्ति।"}
{"unnormalised": "अतः, सर्वं मिलित्वा स्थापयित्वा, भारते एकं सामान्यं आवासीयस्थानं एतादृशं किञ्चित् दृश्यते:", "normalised": "अतः, सर्वं एकत्रीकरणं कृत्वा, भारते एकः विशिष्टः आवासीय-स्थानः एतादृशः दृश्यते:"}
{"unnormalised": "समतल-सङ्ख्या बी-३०२,", "normalised": "फ्लैट् सङ्ख्या बी-त्रिशतम् द्वौ,"}
{"unnormalised": "सई एन्क्लेव,", "normalised": "सई एन्क्लेव,"}
{"unnormalised": "कोरमङ्गल,", "normalised": "कोरमंगला,"}
{"unnormalised": "बेङ्गलूरु,", "normalised": "बेङ्गळूरु,"}
{"unnormalised": "५६००३४,", "normalised": "पञ्चशतं षष्टिसहस्रं चतुस्त्रिंशत्,"}
{"unnormalised": "कर्णाटक।", "normalised": "कर्णाटकम्।"}
{"unnormalised": "अथवा एतादृशं:", "normalised": "अथवा एतादृशम्:"}
{"unnormalised": "गृह-सङ्ख्या ४५,", "normalised": "गृह सङ्ख्या पञ्चचत्वारिंशत्,"}
{"unnormalised": "गान्धी मार्ग,", "normalised": "गांधी मार्गः,"}
{"unnormalised": "रेलवे स्टेशनस्य समीपे,", "normalised": "रेलवे स्टेशनस्य समीपे,"}
{"unnormalised": "जयपुर,", "normalised": "जयपुरम्,"}
{"unnormalised": "३०२००१,", "normalised": "त्रिशतं द्विसहस्रम् एकम्,"}
{"unnormalised": "राजस्थान।", "normalised": "राजस्थानम्।"}
{"unnormalised": "स्मर्यतां, किमपि प्रेषणात् पूर्वं सर्वदा स्थानं द्वि-वारं परीक्ष्य पश्यन्तु! विशेषतः पिन् कोड्। यदि दूरभाषेण कस्मैचित् स्वस्थानं ददतः चेत्, तर्हि मार्गस्य नाम स्पष्टतया वदन्तु पिन् कोड् च पुनः वदन्तु। मां विश्वसितु, तत् भवतां बहून् शिरोवेदनान् रक्षिष्यति। आशासे, एतत् विषयान् किञ्चित् स्पष्टयति!", "normalised": "स्मर्यतां, किमपि प्रेषणात् पूर्वं सर्वदा स्थानस्य द्विरावृत्तिं कुर्वन्तु! विशेषतः पी-आइ-एन् कूटस्य। यदि च दूरभाषेण कस्मैचित् स्वकीयं स्थानं ददति, तर्हि मार्गनाम वदन्तु तथा पी-आइ-एन् कूटस्य पुनरावृत्तिं कुर्वन्तु। विश्वासं कुरु मे, एतत् भवतां अनेकान् शिरोवेदनान् रक्षयिष्यति। आशासे यत् अनेन विषये किञ्चित् स्पष्टता आगच्छति!"}
