{"unnormalised": "भो Reddit, अहं किञ्चित् कष्टे अस्मि, आशासे च यत् भवतां प्रज्ञा साहाय्यं कर्तुं शक्नोति। मम पितृव्यं, श्रीराजेशखन्नामहोदयं, महत्त्वपूर्णं वैधानिकं पत्रं प्रेषितुम् इच्छामि, परन्तु तेन प्रदत्तं पताकं बोधयितुं क्लेशोऽस्ति। तत् किञ्चित् अपूर्णमिव प्रतिभाति।", "normalised": "भो Reddit, अहं किञ्चित् कष्टे अस्मि, आशासे च यत् जनसमूहस्य प्रज्ञा साहाय्यं कर्तुं शक्नोति। अहं मम मातुलं, श्रीराजेशखन्नां, एकं महत्त्वपूर्णं कानूनीयं दस्तावेजं प्रेषयितुं प्रयत्नरतः अस्मि, परन्तु मया प्रदत्तं तस्य गृहनाम शोधयितुं कष्टं भवति। तत् किञ्चित् अपूर्णम् इव प्रतिभाति...।"}
{"unnormalised": "मम समीपे केवलम् \"गृहसंख्या १२बी, मार्गः ४, शास्त्रीनगरम्, जलकुण्डनिकटम्\" इति वर्तते। शास्त्रीनगरं तु लोकैः सामान्यं नाम, मन्ये देहल्यामेव त्रयः सन्ति! तेन नगरं वा पिनकोडं वा न निर्दिष्टम्। अहं बहुवारं तं दूरवाण्या आह्वयम्, परन्तु तस्य दूरवाणी अनुपलब्धा अस्ति। तत् दायभागसम्बद्धं महत्त्वपूर्णं पत्रम् अस्ति, अतः तत् यथाशीघ्रं तं प्राप्नोतु इति आवश्यकम्।", "normalised": "मम पार्श्वे केवलं \"गृहसंख्या द्वादश बी, वीथी चतसृ, शास्त्रीनगरम्, जलकुण्डसमीपे\" इति अस्ति। शास्त्रीनगरं तु एकस्य स्थानस्य सामान्यं नाम अस्ति, मन्ये अहम् देहलीमध्ये एव त्रिणि स्थानानि सन्ति! सः नगरस्य अथवा पिन कोडस्य उल्लेखं न कृतवान्। अहं तम् अनेकवारं दूरवाणीकृतवान्, परन्तु तस्य दूरवाणी अगम्या अस्ति। इदं उत्तराधिकारसम्बद्धं महत्त्वपूर्णं दस्तावेजम् अस्ति, अतः तत् यथाशीघ्रं तं प्रति प्रेषणीयम्।"}
{"unnormalised": "मम प्रथमं विचारः आसीत् यत् देहलीनगरे यानि यानि शास्त्रीनगराणि सन्ति तेषु सर्वेषु प्रेषयामि, परन्तु तत् अत्यन्तम् अक्षमम् (महार्घं च!) प्रतिभाति! सः देहल्यां वसति वा न वेति निश्चयो नास्ति। तेन पूर्वं मुम्बईनगरं स्वभगिनीं भेटुं गतम् इति उक्तम्, मुम्बई, महाराष्ट्र, ४०००५० इत्यत्र शास्त्रीनगरम् अस्ति। तेन पूर्वम् अन्यदेकं विवरणं दत्तं यत् सः साईबाबामन्दिरस्य समीपे वसति स्म, यदि सः अधुना तत्रैव वसति तर्हि तत् संकुचितं कर्तुं शक्नोति।", "normalised": "मम प्रथमो विचारः आसीत् यत् दिल्ली-एन-सी-आर मध्ये यानि शास्त्रीनगराणि सन्ति, तेषु सर्वेषु प्रेषयामि, परन्तु तत् अत्यन्तं निष्प्रभावी व्यययुक्तं च प्रतिभाति! अहं निश्चितं न जानामि यत् सः देहलीमध्ये वसति वा न वा। सः पूर्वं मुम्बईनगरे स्वभगिनीं द्रष्टुं गतवान् आसीत्, तत्र अपि एकं शास्त्रीनगरम् अस्ति, मुम्बई, महाराष्ट्र, चत्वारि शतानि सहस्राणि पञ्चाशत्। अन्यत् विवरणं यत् तेन पूर्वं दत्तम् आसीत्, तत् इदम् आसीत् यत् सः साईबाबामन्दिरस्य समीपे वसति स्म, तेन इदं न्यूनं कर्तुं शक्यते, यदि सः सम्प्रति तत्रैव वसति।"}
{"unnormalised": "किं कोऽपि निर्देशः अथवा आधारः अस्ति यस्य उपयोगं अहं पतेन सह सम्भाव्यानि स्थानानि मेलयितुं शक्नोमि? सीमितसूचनाभिः अधिकं सटीकं पताकं अन्वेष्टुं काश्चित् युक्तयः सन्ति वा? अहं केषाञ्चित् दूरस्थानां बन्धूनां समीपं गन्तुं विचारयामि येषां समीपे अधिकं पूर्णं पताकं भवेत् यथा \"भवनसंख्या २०१, साईकृपा-आवासः, शास्त्रीनगर-उपनिवेशः, अंधेरी-पूर्व, मुम्बई, महाराष्ट्र, ४०००६९\" परन्तु अहं प्रथमम् अत्र प्रयत्नं करोमि इति मन्ये।", "normalised": "किं कोऽपि निर्देशिका अथवा डेटाबेसः अस्ति यस्य उपयोगं अहं गृहनाम्ना सह सम्भावितस्थानानि योजयितुं शक्नोमि? किं सीमितसूचनाभिः अधिकं सटीकं गृहनाम अन्वेष्टुं किमपि उपायः अस्ति? अहं केषाञ्चित् दूरस्थबान्धवान् प्रति सम्पर्कं कर्तुं विचारयन् अस्मि येषां पार्श्वे अधिकं पूर्णं गृहनाम भवेत् यथा \"फ्लैट संख्या द्विशतम् एकम्, साई कृपा अपार्टमेंट्स, शास्त्रीनगर कॉलोनी, अंधेरी ईस्ट, मुंबई, महाराष्ट्र, चत्वारि शतानि सहस्राणि एकोणसप्ततिः\" परन्तु अहं पूर्वं अत्र प्रयत्नं करिष्यामि इति अचिन्तयम्।"}
{"unnormalised": "\"गृहसंख्या १२बी, मार्गः ४, शास्त्रीनगरम्, जलकुण्डनिकटम्\" इत्यत्र श्रीराजेशखन्नामहोदयं अन्वेष्टुं कः उपायः? अग्रिमसहायतायै धन्यवादः, Reddit!", "normalised": "\"गृहसंख्या द्वादश बी, वीथी चतसृ, शास्त्रीनगरम्, जलकुण्डसमीपे\" इत्यस्मिन् गृहे श्रीराजेशखन्नान् अन्वेष्टुं कः उपायः अस्ति? भवतां सहाय्यस्य कृते अग्रिमधन्यवादः, Reddit!"}
