{"unnormalised": "انکم ٹیکس ڈپارٹمنٹ نے اس ہفتے ممبئی اور دہلی میں ایک معروف بالی ووڈ پروڈکشن ہاؤس کی جانب سے مبینہ ٹیکس چوری کے سلسلے میں کئی مقامات پر چھاپے مارے۔ ذرائع کا کہنا ہے کہ ابتدائی تخمینوں کے مطابق غیر اعلانیہ آمدنی 200 کروڑ روپے سے زیادہ ہے۔", "normalised": "محکمہ انکم ٹیکس نے اس ہفتے ممبئی اور دہلی میں ایک معروف بالی ووڈ پروڈکشن ہاؤس کی جانب سے مبینہ ٹیکس چوری کے سلسلے میں متعدد مقامات پر چھاپے مارے۔ ذرائع کا کہنا ہے کہ ابتدائی اندازوں کے مطابق دو سو کروڑ روپے سے زائد کی غیر اعلانیہ آمدنی کا انکشاف ہوا ہے۔"}
{"unnormalised": "چھاپے 16/05/2024 کی صبح سویرے شروع ہوئے اور تقریباً 48 گھنٹے تک جاری رہے۔ حکام فی الحال پروڈکشن ہاؤس کے دفاتر اور رہائش گاہوں سے ضبط شدہ دستاویزات کی جانچ پڑتال کر رہے ہیں، جن میں مالی سال 2018-19 سے متعلق مالیاتی گوشوارے بھی شامل ہیں۔ لگتا ہے کہ وہ واقعی گہرائی سے کھوج لگا رہے ہیں!", "normalised": "یہ چھاپے سولہ مئی دو ہزار چوبیس کی صبح سویرے شروع ہوئے اور تقریباً اڑتالیس گھنٹے تک جاری رہے۔ حکام اس وقت پروڈکشن ہاؤس کے دفاتر اور رہائش گاہوں سے برآمد ہونے والے دستاویزات کی جانچ پڑتال کر رہے ہیں، جن میں مالی سال دو ہزار اٹھارہ انیس تک کے مالیاتی گوشوارے شامل ہیں۔ ایسا لگتا ہے کہ وہ واقعی گہرائی میں جا رہے ہیں!"}
{"unnormalised": "ظاہراً، آئی ٹی ڈپارٹمنٹ نے کارروائی کرنے سے پہلے مہینوں تک مشکوک لین دین کا سراغ لگایا تھا۔ تحقیقات انکم ٹیکس ایکٹ کے سیکشن 276C کی ممکنہ خلاف ورزیوں پر مرکوز ہیں، جو ٹیکس چوری کرنے کی جان بوجھ کر کی جانے والی کوششوں سے متعلق ہے۔ اگر جرم ثابت ہو جاتا ہے، تو پروڈکشن ہاؤس کو بھاری جرمانے اور یہاں تک کہ قانونی چارہ جوئی کا سامنا کرنا پڑ سکتا ہے۔", "normalised": "ظاہراً، محکمہ انکم ٹیکس نے کارروائی کرنے سے پہلے کئی مہینوں تک مشکوک لین دین کی نگرانی کی تھی۔ تحقیقات انکم ٹیکس ایکٹ کی دفعہ دو سو چھہتر سی کی ممکنہ خلاف ورزیوں پر مرکوز ہے، جو ٹیکس چوری کرنے کی دانستہ کوششوں سے متعلق ہے۔ اگر جرم ثابت ہو جاتا ہے، تو پروڈکشن ہاؤس کو بھاری جرمانے اور یہاں تک کہ مقدمے کا سامنا بھی کرنا پڑ سکتا ہے۔"}
{"unnormalised": "دریں اثنا، پروڈکشن ہاؤس کی نمائندگی کرنے والے ایڈووکیٹ شرما نے کہا کہ وہ حکام کے ساتھ مکمل تعاون کر رہے ہیں اور انہیں یقین ہے کہ انہیں کسی بھی غلط کام سے بری کر دیا جائے گا۔ انہوں نے ذکر کیا کہ انہوں نے پہلے ہی متعلقہ دستاویزات جمع کروا دی ہیں اور وہ آئی ٹی حکام کی جانب سے مزید رابطے کے منتظر ہیں۔ یہ سب کچھ تھوڑا سا گڑبڑ ہے، ہے نا؟", "normalised": "ادھر، پروڈکشن ہاؤس کی نمائندگی کرنے والے ایڈووکیٹ شرما نے کہا کہ وہ حکام کے ساتھ مکمل تعاون کر رہے ہیں اور انہیں یقین ہے کہ انہیں کسی بھی غلط کام سے بری کر دیا جائے گا۔ انہوں نے بتایا کہ انہوں نے پہلے ہی متعلقہ دستاویزات جمع کروا دی ہیں اور وہ انکم ٹیکس کے حکام کی جانب سے مزید مواصلات کے منتظر ہیں۔ یہ سب کچھ ایک گڑبڑ ہے، ہے نا؟"}
{"unnormalised": "اس تحقیقات کے نتیجے کے تفریحی صنعت کے لیے بڑے اثرات مرتب ہو سکتے ہیں۔ ہم آپ کو اس کہانی کے منظر عام پر آنے کے ساتھ ہی باخبر رکھیں گے۔ مزید اپ ڈیٹس کے لیے جڑے رہیں! انہیں 20/05/2024 تک ایک بیان جاری کرنا چاہیے۔", "normalised": "اس تفتیش کے نتیجے کے تفریحی صنعت پر بڑے اثرات مرتب ہو سکتے ہیں۔ ہم آپ کو اس کہانی کے منظر عام پر آنے کے ساتھ ساتھ اپ ڈیٹ کرتے رہیں گے۔ مزید اپ ڈیٹس کے لیے ہمارے ساتھ رہیے! انہیں بیس مئی دو ہزار چوبیس تک ایک بیان جاری کرنا چاہیے۔"}
