{"unnormalised": "କେମିତି କେତେକ ତାରିଖ ଏତେ ସ୍ପଷ୍ଟ ଭାବରେ ମନେ ରହେ, ତାହା ମଜାଳିଆ ଲାଗେ । ମୋର ମନେ ଅଛି, ମୁଁ ଯେଉଁ ଦିନ ମୋର ଦଶମ ଶ୍ରେଣୀର ଫଳ ପାଇଥିଲି। ସେତେବେଳେ ଅପେକ୍ଷା କରିବା ବହୁତ କଷ୍ଟକର ଥିଲା। ମୋର ମନେ ଅଛି ମୁଁ ଦିନ 2ଟା ବେଳେ CBSE ୱେବସାଇଟରେ ଲଗ୍‌ଇନ୍ କରିଥିଲି, ସର୍ଭର ସେତେବେଳେ ବହୁତ ଧୀରେ ଚାଲୁଥିଲା କାରଣ ସେଥିରେ ବହୁତ ଟ୍ରାଫିକ୍ ଥିଲା! ଯେତେବେଳେ ମୋର ମାର୍କଗୁଡ଼ିକ ଶେଷରେ ଦେଖାଗଲା, ମୁଁ ପ୍ରାୟ ଡେଇଁ ପଡ଼ିଥିଲି। ମୁଁ 92% ସ୍କୋର କରିଥିଲି! ସେହି ସବୁ ରାତି ଅନିଦ୍ରା ରହି ପଢ଼ିବାର ଫଳ ମିଳିଥିଲା। ତାହା ଏକ ବଡ଼ ଆଶ୍ଵସ୍ତି ଥିଲା।", "normalised": "କେତେକ ନିର୍ଦ୍ଦିଷ୍ଟ ତାରିଖ ଆପଣ କେତେ ସ୍ପଷ୍ଟ ଭାବରେ ମନେ ରଖନ୍ତି ତାହା ମଜାଳିଆ ଅଟେ। ମୋର ଦଶମ ଶ୍ରେଣୀର ଫଳାଫଳ ପାଇଥିବା ଦିନଟି ମୋର ସ୍ପଷ୍ଟ ମନେ ଅଛି। ଏହା ଏକ ନେଲ୍‌-ବାଇଟିଙ୍ଗ ଅପେକ୍ଷା ଥିଲା। ମୋର ମନେ ଅଛି ମୁଁ ଦୁଇଟା ପି-ଏମ୍ ବେଳେ ସି-ବି-ଏସ-ଇ ୱେବସାଇଟ୍ ଲଗ୍ କରିଥିଲି, ସେହି ସମୟରେ ଟ୍ରାଫିକ ଯୋଗୁଁ ସର୍ଭର ବହୁତ ଧୀର ଥିଲା! ଯେତେବେଳେ ମୋର ମାର୍କ ଶେଷରେ ଦେଖାଗଲା, ମୁଁ ପ୍ରାୟ ଡେଇଁ ପଡିଲି। ମୁଁ ବୟାନବେ ପ୍ରତିଶତ ସ୍କୋର କରିଥିଲି! ସେହି ସମସ୍ତ ରାତି ଅଧିଆ ପାଠ ପଢ଼ା କାମ ଦେଲା। ଏହା ଏକ ବହୁତ ବଡ଼ ଆଶ୍ୱସ୍ତି ଥିଲା।"}
{"unnormalised": "ତା’ପରେ ଆସିଲା ମୋର ଷ୍ଟ୍ରିମ୍ ବାଛିବାର ଭୟଙ୍କର ମୁହୂର୍ତ୍ତ। ବିଜ୍ଞାନ? ବାଣିଜ୍ୟ? କଳା? ମୋର ବାପାମାଆ, ଅଧିକାଂଶ ଭାରତୀୟ ବାପାମାଆଙ୍କ ପରି, ଚାହୁଁଥିଲେ ଯେ ମୁଁ ବିଜ୍ଞାନ ନିଏ ଯାହାଦ୍ୱାରା ମୁଁ ଶେଷରେ ଜଣେ ଡାକ୍ତର କିମ୍ବା ଇଞ୍ଜିନିୟର ହୋଇପାରିବି। କିନ୍ତୁ ମୋର ସେଥିରେ ମନ ନଥିଲା। ମୁଁ ଶେଷରେ ସେମାନଙ୍କୁ ବୁଝାଇଥିଲି ଯେ ସେମାନେ ମୋତେ ବାଣିଜ୍ୟ ପଢ଼ିବାକୁ ଦିଅନ୍ତୁ, ମୋର ଦ୍ୱାଦଶ ଶ୍ରେଣୀରେ ଭଲ ସ୍କୋର କରିବାର ପ୍ରତିଶୃତି ଦେବା ପରେ।", "normalised": "ତା’ପରେ ଆସିଲା ମୋର ଷ୍ଟ୍ରିମ୍ ବାଛିବାର ଭୟଙ୍କର ମୁହୂର୍ତ୍ତ। ବିଜ୍ଞାନ? ବାଣିଜ୍ୟ? କଳା? ମୋର ପିତାମାତା, ଅଧିକାଂଶ ଭାରତୀୟ ପିତାମାତାଙ୍କ ପରି, ଚାହୁଁଥିଲେ ଯେ ମୁଁ ବିଜ୍ଞାନ ନିଏ ଯାହାଦ୍ୱାରା ମୁଁ ଶେଷରେ ଜଣେ ଡାକ୍ତର କିମ୍ବା ଇଞ୍ଜିନିୟର ହୋଇପାରିବି। କିନ୍ତୁ ମୋର ମନ ସେଥିରେ ନ ଥିଲା। ମୁଁ ଶେଷରେ ସେମାନଙ୍କୁ ବୁଝାଇଲି ଯେ ମୁଁ ବାଣିଜ୍ୟ ପଢ଼ିବି, ମୋର ଦ୍ୱାଦଶରେ ଭଲ ସ୍କୋର କରିବାକୁ ପ୍ରତିଶ୍ରୁତି ଦେବା ପରେ।"}
{"unnormalised": "ଦୁଇ ବର୍ଷ ଆକାଉଣ୍ଟସ୍, ଅର୍ଥନୀତି ଏବଂ ବ୍ୟବସାୟ ଅଧ୍ୟୟନର ଧୂଆଁବାଣ ଭିତରେ ଉଡ଼ିଗଲା। ପଛକୁ ଚାହିଁଲେ, ସେଗୁଡ଼ିକ ମୋ ଜୀବନର କିଛି ମଜାଳିଆ ବର୍ଷ ଥିଲା। ଟ୍ୟୁସନ ପରେ ସାଙ୍ଗମାନଙ୍କ ସହିତ ପାର୍ଟି କରିବା, ସିନେମା ଦେଖିବା ପାଇଁ କ୍ଲାସ ବନ୍ଦ କରିବା। ଏବଂ ମୁଁ ମୋର ପ୍ରତିଶୃତି ରକ୍ଷା କରିବାରେ ସଫଳ ହୋଇଥିଲି, ମୋର ଦ୍ୱାଦଶ ବୋର୍ଡ ପରୀକ୍ଷାରେ 88% ସୁରକ୍ଷିତ କରିଥିଲି, ଯାହା ମୋର ବାପାଙ୍କୁ ବହୁତ ଗର୍ବିତ କରିଥିଲା। ଏହା ଏକ ବଡ଼ ସଫଳତା ପରି ଲାଗୁଥିଲା।", "normalised": "ଦୁଇ ବର୍ଷ ଆକାଉଣ୍ଟସ୍, ଅର୍ଥନୀତି ଏବଂ ବ୍ୟବସାୟ ଅଧ୍ୟୟନର ଏକ ଝାପ୍ସା ଭିତରେ ଉଡିଗଲା। ପଛକୁ ଅନାଇଲେ ଜାଣିଲି, ସେଗୁଡ଼ିକ ମୋ ଜୀବନର କିଛି ମଜାଳିଆ ବର୍ଷ ଥିଲା। ଟ୍ୟୁସନ୍ ପରେ ସାଙ୍ଗମାନଙ୍କ ସହିତ ପାର୍ଟି କରିବା, ସିନେମା ଦେଖିବା ପାଇଁ କ୍ଲାସ ବଙ୍କ କରିବା। ଏବଂ ମୁଁ ମୋର ପ୍ରତିଶ୍ରୁତି ରକ୍ଷା କରିବାକୁ ସକ୍ଷମ ହେଲି, ମୋର ଦ୍ୱାଦଶ ବୋର୍ଡ ପରୀକ୍ଷାରେ ଅଠାଅଶୀ ପ୍ରତିଶତ ହାସଲ କରିଥିଲି, ଯାହା ମୋର ବାପାଙ୍କୁ ବହୁତ ଗର୍ବିତ କରିଥିଲା। ଏହା ଏକ ବଡ଼ ସଫଳତା ପରି ଲାଗୁଥିଲା।"}
{"unnormalised": "ଏହା ପରେ ସ୍ନାତକ ଶିକ୍ଷା। ମୁଁ ଦିଲ୍ଲୀ ବିଶ୍ୱବିଦ୍ୟାଳୟରେ ବି.କମ୍ (ଅନର୍ସ) ବାଛିଲି। ଆଡମିଶନ ପାଇବା ଏକ ସଂଘର୍ଷ ଥିଲା! କଟଅଫ୍ ଗୁଡ଼ିକ ପାଗଳା ଥିଲା। ମୁଁ ତୃତୀୟ ତାଲିକାରେ କଷ୍ଟେମଷ୍ଟେ ପାସ୍ କଲି। 2018 ରେ ମୋର ସ୍ନାତକ ସମାରୋହ ଏକ ଉପଯୁକ୍ତ ମାଇଲଖୁଣ୍ଟ ପରି ଲାଗୁଥିଲା। ପ୍ରଫେସର ଶର୍ମାଙ୍କଠାରୁ ମୋର ଡିଗ୍ରୀ ଗ୍ରହଣ କରିବା ଏପରି ଏକ ବିଷୟ ଥିଲା ଯାହା ମୁଁ କେବେବି ଭୁଲିବି ନାହିଁ।", "normalised": "ଏହା ପରେ ଗ୍ରାଜୁଏସନ୍। ମୁଁ ଦିଲ୍ଲୀ ବିଶ୍ୱବିଦ୍ୟାଳୟରେ ବି.କମ୍ (ଅନର୍ସ) ବାଛିଲି। ଆଡମିସନ୍ ପାଇବା ଏକ ସଂଘର୍ଷ ଥିଲା! କଟଅଫ୍ ଅସାଧାରଣ ଥିଲା। ମୁଁ ତୃତୀୟ ତାଲିକାରେ ସ୍କ୍ରାପ୍ କରି ପାରିଲି। ଦୁଇ ହଜାର ଅଠରରେ ମୋର ଗ୍ରାଜୁଏସନ୍ ସମାରୋହ ଏକ ପ୍ରକୃତ ମାଇଲଖୁଣ୍ଟ ପରି ଲାଗୁଥିଲା। ପ୍ରଫେସର ଶର୍ମାଙ୍କଠାରୁ ମୋର ଡିଗ୍ରୀ ଗ୍ରହଣ କରିବା ଏକ ଏଭଳି କଥା ଥିଲା ଯାହା ମୁଁ କେବେବି ଭୁଲିବି ନାହିଁ।"}
{"unnormalised": "ସ୍ନାତକ ପରେ, ବଡ ପ୍ରଶ୍ନ ଥିଲା ଆଗକୁ କ’ଣ କରିବା। MBA? ଚାକିରି? ମୁଁ ଜିନିଷଗୁଡ଼ିକୁ ବାହାର କରିବା ପାଇଁ ଏକ ବର୍ଷ ଛୁଟି ନେବାକୁ ସ୍ଥିର କଲି। ମୁଁ ଏକ ଛୋଟ ଷ୍ଟାର୍ଟଅପ୍ ରେ କାମ କଲି, ଯେଉଁଠାରେ ମୁଁ ଅମୂଲ୍ୟ ବାସ୍ତବ ଦୁନିଆର ଅଭିଜ୍ଞତା ପାଇଲି। ଏହା ମୋତେ ବୁଝିବାରେ ସାହାଯ୍ୟ କଲା ଯେ ମୁଁ ପ୍ରକୃତରେ କ’ଣ କରିବାକୁ ଚାହୁଁଛି, ଯାହା ମୋର ମାଷ୍ଟର୍ସ କରିବା ଥିଲା।", "normalised": "ଗ୍ରାଜୁଏସନ୍ ପରେ, ବଡ଼ ପ୍ରଶ୍ନ ଥିଲା ପରବର୍ତ୍ତୀ କ’ଣ କରିବା। ଏମ୍-ବି-ଏ? ଚାକିରି? ମୁଁ ଜିନିଷଗୁଡ଼ିକ ବାହାର କରିବା ପାଇଁ ଏକ ବର୍ଷ ଛୁଟି ନେବାକୁ ସ୍ଥିର କଲି। ମୁଁ ଶେଷରେ ଏକ ଛୋଟ ଷ୍ଟାର୍ଟଅପ୍‌ରେ କାମ କଲି, ଯେଉଁଠାରେ ମୁଁ ଅମୂଲ୍ୟ ବାସ୍ତବ ଦୁନିଆର ଅଭିଜ୍ଞତା ପାଇଲି। ଏହା ମୋତେ ବୁଝିବାରେ ସାହାଯ୍ୟ କଲା ଯେ ମୁଁ ପ୍ରକୃତରେ କ’ଣ କରିବାକୁ ଚାହୁଁଥିଲି, ଯାହା ମୋର ମାଷ୍ଟର୍ସ କରିବା ଥିଲା।"}
{"unnormalised": "ତେଣୁ, ମୁଁ CAT ପାଇଁ ପ୍ରସ୍ତୁତ ହେଲି। ଏକ ଭଲ ସ୍କୋର ପାଇଲି ଏବଂ IIM କଲିକତାରେ ଏକ ସିଟ୍ ପାଇଲି। ସେହି 2 ବର୍ଷ ମୋ ଜୀବନର ସବୁଠାରୁ ଚ୍ୟାଲେଞ୍ଜିଂ ଥିଲା। ଅନିଦ୍ରା ରାତି, ଅସରନ୍ତି ଆସାଇନମେଣ୍ଟ ଏବଂ କଟ୍-ଥ୍ରୋଟ୍ ପ୍ରତିଯୋଗିତା। କିନ୍ତୁ 2022 ରେ, ମୁଁ ଶେଷରେ MBA ସହିତ ସ୍ନାତକ ହେଲି। କାଗଜର ଆଉ ଏକ ଖଣ୍ଡ ଯାହା ସେହି ସମସ୍ତ କଠିନ ପରିଶ୍ରମକୁ ବୈଧ କରିଥିଲା।", "normalised": "ତେଣୁ, ମୁଁ ସି-ଏ-ଟି ପାଇଁ ପ୍ରସ୍ତୁତି କଲି। ଏକ ଭଲ ସ୍କୋର ପାଇଲି ଏବଂ ଆଇ-ଆଇ-ଏମ୍ କଲିକତାରେ ଏକ ସିଟ୍ ପାଇଲି। ସେହି ଦୁଇ ବର୍ଷ ମୋ ଜୀବନର ସବୁଠାରୁ ଚ୍ୟାଲେଞ୍ଜିଂ ଥିଲା। ନିଦ୍ରାହୀନ ରାତି, ଅସରନ୍ତି ଆସାଇନମେଣ୍ଟ ଏବଂ କଟ୍-ଥ୍ରୋଟ୍ ପ୍ରତିଯୋଗିତା। କିନ୍ତୁ ଦୁଇ ହଜାର ବାଇଶି ମସିହାରେ, ମୁଁ ଶେଷରେ ଏମ୍-ବି-ଏ ସହିତ ସ୍ନାତକ ହାସଲ କଲି। କାଗଜର ଅନ୍ୟ ଏକ ଖଣ୍ଡ ଯାହା ସେହି ସମସ୍ତ କଠିନ ପରିଶ୍ରମକୁ ବୈଧ କଲା।"}
{"unnormalised": "CBSE ଦଶମରୁ IIMରୁ ଏକ MBA ପର୍ଯ୍ୟନ୍ତ, ପ୍ରତ୍ୟେକ ସାର୍ଟିଫିକେଟ୍ ଏକ ମାଇଲଖୁଣ୍ଟକୁ ପ୍ରତିନିଧିତ୍ୱ କରେ। ପ୍ରତ୍ୟେକ ସଫଳତା ମୋତେ କିଛି ନୂଆ ଶିଖାଇଲା ଏବଂ ନିଜର ଏକ ଉତ୍ତମ ସଂସ୍କରଣ ହେବାକୁ ପ୍ରେରିତ କଲା। ପଛକୁ ଚାହିଁଲେ, ସେଗୁଡ଼ିକ କେବଳ କାଗଜର ଖଣ୍ଡ ନୁହଁନ୍ତି; ସେଗୁଡ଼ିକ ମୋ କାହାଣୀର ଅଧ୍ୟାୟ।", "normalised": "ସି-ବି-ଏସ-ଇ ଦଶମରୁ ଆଇ-ଆଇ-ଏମ୍‌ରୁ ଏମ୍-ବି-ଏ ପର୍ଯ୍ୟନ୍ତ, ପ୍ରତ୍ୟେକ ସାର୍ଟିଫିକେଟ୍ ଏକ ମାଇଲଖୁଣ୍ଟକୁ ପ୍ରତିନିଧିତ୍ୱ କରେ। ପ୍ରତ୍ୟେକ ସଫଳତା ମୋତେ କିଛି ନୂଆ ଶିଖାଇଲା ଏବଂ ମୋତେ ନିଜର ଏକ ଉନ୍ନତ ସଂସ୍କରଣ ହେବାକୁ ପ୍ରେରଣା ଦେଲା। ପଛକୁ ଅନାଇଲେ ଜାଣିଲି, ସେଗୁଡ଼ିକ କେବଳ କାଗଜର ଖଣ୍ଡ ନୁହେଁ; ସେଗୁଡ଼ିକ ମୋ କାହାଣୀର ଅଧ୍ୟାୟ।"}
