{"unnormalised": "ତେଣୁ, ମୋର ଏହି ଶିକ୍ଷା ଜଗତର ଯାତ୍ରା – ଓଃ ବାବା, ମୁଁ କେଉଁଠାରୁ ଆରମ୍ଭ କରିବି? ଏତିକି କହିଦିଏ ଯେ ଏଥିରେ ଅନେକ କଫି, ସନ୍ଦେହଜନକ ଇନଷ୍ଟାଣ୍ଟ ନୁଡ଼ଲ୍ସ ଏବଂ ଅଟଳ ବିଶ୍ୱାସ ଅନ୍ତର୍ଭୁକ୍ତ ଥିଲା ଯେ କୌଣସି ପ୍ରକାରେ ମୁଁ ସେହି ବାଞ୍ଛିତ କାଗଜ ଖଣ୍ଡ ସହିତ ବିଜୟୀ ହୋଇ ବାହାରିବି। ଏବଂ ବହି ଉପରେ ଝୁଙ୍କିବା କାରଣରୁ ଏକ ଗୁରୁତର ବେକ ସମସ୍ୟା ମଧ୍ୟ ହୋଇପାରେ।", "normalised": "ତେଣୁ, ମୋର ଏହି ଶିକ୍ଷା ଜଙ୍ଗଲ ଦେଇ ଯାତ୍ରା – ଓହୋ ବାବା, ମୁଁ କେଉଁଠୁ ଆରମ୍ଭ କରିବି? କେବଳ ଏତିକି କହିବି ଯେ ଏଥିରେ ବହୁତ କଫି, ସନ୍ଦେହଜନକ ଇନଷ୍ଟାଣ୍ଟ ନୁଡୁଲ୍ସ, ଏବଂ ଅଟଳ ବିଶ୍ୱାସ ଜଡିତ ଥିଲା ଯେ କୌଣସି ପ୍ରକାରେ, କୌଣସି ନା କୌଣସି ଉପାୟରେ, ମୁଁ ସେହି ବହୁମୂଲ୍ୟ କାଗଜ ଖଣ୍ଡ ସହିତ ବିଜୟୀ ହୋଇ ବାହାରିବି । ଏବଂ ପାଠ୍ୟପୁସ୍ତକ ଉପରେ କୁଜା ହୋଇ ବସିବା କାରଣରୁ ଏକ ଗୁରୁତର ବେକ ସମସ୍ୟା ମଧ୍ୟ ହୋଇପାରେ ।"}
{"unnormalised": "ପ୍ରଥମେ ଆସୁଛି ପୌରାଣିକ ଦଶମ ଶ୍ରେଣୀ ସାର୍ଟିଫିକେଟ୍। ଆଃ, ୭୫% ସୁରକ୍ଷିତ କରିବାର ମଧୁର ସ୍ୱାଦ। ମୋ ବାପାମାଆ ଏମିତି ପାଳନ କଲେ ଯେମିତି ମୁଁ ସାଧାରଣ ଥଣ୍ଡାର ଚିକିତ୍ସା ଆବିଷ୍କାର କରିଛି। ହଠାତ୍, ମୋତେ ଆଇନଷ୍ଟାଇନଙ୍କ ସହିତ ତୁଳନା କରାଗଲା – ସେମାନେ ମନେ ପକାଇବା ପୂର୍ବରୁ ମୁଁ ଥରେ ଚାମଚକୁ ମାଇକ୍ରୋୱେଭ୍ କରିବାକୁ ଚେଷ୍ଟା କରିଥିଲି। ଭଲ ସମୟ ଥିଲା। ଏହା ଏବେ ମଧ୍ୟ କାନ୍ଥରେ ଫ୍ରେମ୍ ହୋଇ ଝୁଲୁଛି, ସେହି ସରଳ ଦିନଗୁଡ଼ିକର ଏକ ସ୍ମରଣିକା ଯେତେବେଳେ ଦ୍ୱିଘାତ ସମୀକରଣ ମୋର ସବୁଠାରୁ ବଡ଼ ସମସ୍ୟା ଥିଲା। ମୁଁ କ’ଣ ଜାଣିଥିଲି!", "normalised": "ପ୍ରଥମେ ଆସୁଛି ପୌରାଣିକ ଦଶମ ଶ୍ରେଣୀ ସାର୍ଟିଫିକେଟ୍ | ଆହା, ପଞ୍ଚସ୍ତରୀ ପ୍ରତିଶତ ସୁରକ୍ଷିତ କରିବାର ମଧୁର ସ୍ୱାଦ | ମୋ ବାପାମାଆ ଏମିତି ପାଳନ କଲେ ଯେମିତି ମୁଁ ସାଧାରଣ ଥଣ୍ଡାର ଚିକିତ୍ସା ଆବିଷ୍କାର କରିଛି | ହଠାତ୍, ମୋତେ ଆଇନଷ୍ଟାଇନ୍ଙ୍କ ସହିତ ତୁଳନା କରାଗଲା – ସେମାନେ ମନେ ପକାଇବା ପୂର୍ବରୁ ମୁଁ ଥରେ ଏକ ଚାମଚକୁ ମାଇକ୍ରୋୱେଭ କରିବାକୁ ଚେଷ୍ଟା କରିଥିଲି | ଭଲ ସମୟ ଥିଲା | ଏହା ଏବେ ବି କାନ୍ଥରେ ଫ୍ରେମ୍ ହୋଇ ଝୁଲୁଛି, ସେହି ସରଳ ଦିନଗୁଡ଼ିକର ଏକ ସ୍ମାରକୀ ଯେତେବେଳେ ଦ୍ୱିଘାତ ସମୀକରଣ ମୋର ସବୁଠାରୁ ବଡ ସମସ୍ୟା ଥିଲା | ମୁଁ ଟିକିଏ ବି ଜାଣି ନ ଥିଲି!"}
{"unnormalised": "ତା’ପରେ ଆସିଲା ଦ୍ୱାଦଶ ଶ୍ରେଣୀ, ଯାହା ଏକ ଭୟଙ୍କର ଜନ୍ତୁ। ପ୍ରତିଶତ ଲକ୍ଷ୍ୟ ୮୫% କୁ ବୃଦ୍ଧି ପାଇଲା, ଏହା ଏକ ଅଲିଖିତ ଭାରତୀୟ ପିତାମାତାଙ୍କ ନିୟମ, ମୁଁ ଶପଥ କରି କହୁଛି। ହଠାତ୍, ମୋତେ ଜଣେ IITian, ଜଣେ ଡାକ୍ତର, କିମ୍ବା ଅତି କମରେ ଜଣେ ସାମାନ୍ୟ ସଫଳ ଇଞ୍ଜିନିୟର ହେବାକୁ ଆଶା କରାଗଲା। ଚାପ? କେଉଁ ଚାପ? ମୋତେ କେବଳ ଭୌତିକ ବିଜ୍ଞାନ, ରସାୟନ ବିଜ୍ଞାନ, ଗଣିତ, ଇଂରାଜୀ ଏବଂ କମ୍ପ୍ୟୁଟର ବିଜ୍ଞାନରେ ୯୦% ପାଇବାକୁ ପଡିଲା। ଅତି ସହଜ! (ସ୍ପଏଲର ଆଲର୍ଟ: ଏହା ନଥିଲା।) ମୁଁ ପ୍ରାୟ ୮୦% ପାଇଲି, ଯାହା ଆଶ୍ଚର୍ଯ୍ୟଜନକ ଭାବରେ ପରିତ୍ୟାଗର କାରଣ ହେଲା ନାହିଁ। ଏହା ଏକ ଛୋଟ ଚମତ୍କାର ଥିଲା।", "normalised": "ତା'ପରେ ଆସିଲା ଦ୍ୱାଦଶ ଶ୍ରେଣୀ ଯାହା ଏକ ଭୟଙ୍କର ଜନ୍ତୁ ଥିଲା | ପ୍ରତିଶତ ଲକ୍ଷ୍ୟ ପଞ୍ଚାଅଶୀ ପ୍ରତିଶତକୁ ବୃଦ୍ଧି ପାଇଲା, ମୁଁ ଶପଥ କରି କହୁଛି ଯେ ଏହା ଏକ ଅଲିଖିତ ଭାରତୀୟ ପିତାମାତାଙ୍କ ନିୟମ ଅଟେ | ହଠାତ୍, ମୋତେ ଆଇ-ଆଇ-ଟି-ଆଇଏନ୍, ଡାକ୍ତର, କିମ୍ବା ଅତି କମ୍ରେ ଜଣେ ସାମାନ୍ୟ ସଫଳ ଇଞ୍ଜିନିୟର ହେବାର ଆଶା କରାଗଲା | ଚାପ? କେଉଁ ଚାପ? ମୋତେ କେବଳ ପଦାର୍ଥ ବିଜ୍ଞାନ, ରସାୟନ ବିଜ୍ଞାନ, ଗଣିତ, ଇଂରାଜୀ ଏବଂ କମ୍ପ୍ୟୁଟର ବିଜ୍ଞାନରେ ନବେ ପ୍ରତିଶତ ପାଇବାର ଥିଲା | ଏହା ଖୁବ ସହଜ ଥିଲା! (ସ୍ପଏଲର୍ ଆଲର୍ଟ: ଏହା ସହଜ ନଥିଲା |) ମୁଁ ଶେଷରେ ଆଶୀ ପ୍ରତିଶତ ପାଖାପାଖି କିଛି ପାଇଲି, ଯାହା ଆଶ୍ଚର୍ଯ୍ୟଜନକ ଭାବରେ, ମୋତେ ପରିତ୍ୟାଗ କରିବାରେ ପରିଣତ ହୋଇନଥିଲା | ଏହା ପ୍ରକୃତରେ ଏକ ସାମାନ୍ୟ ଚମତ୍କାର ଥିଲା।"}
{"unnormalised": "ଏହା ପରେ JEE ମେନ୍ ଆସିଲା। ଏହା ଏପରି ଏକ ପରୀକ୍ଷା ଥିଲା ଯାହା ସ୍ଥିର କଲା ଯେ ମୁଁ ଇଞ୍ଜିନିୟର ହେବାକୁ ଯୋଗ୍ୟ କିମ୍ବା ଏକ ବ୍ରିଜ୍ ତଳେ ରହିବାକୁ ଭାଗ୍ୟରେ ଲେଖା ଅଛି। ମୁଁ ଏହାକୁ ‘ଚେଷ୍ଟା’ କରିଥିଲି ବୋଲି କହିଦିଏ। ପ୍ରାୟ ୨,୦୦,୦୦୦ ରାଙ୍କ ପାଇଥିଲି। ତେଣୁ ବ୍ରିଜ୍ ତଳେ ରହିବା ନିଶ୍ଚିତ! ଠିକ୍ ଅଛି, ପ୍ରକୃତରେ ନୁହେଁ, କିନ୍ତୁ ମୋ ବାପାମାଆଙ୍କ ମୁହଁର ଭାବନା ପ୍ରାୟ ସେତିକି ଖରାପ ଥିଲା। ସାନ୍ତ୍ୱନା ପୁରସ୍କାର? ଏକ ଘରୋଇ ଇଞ୍ଜିନିୟରିଂ କଲେଜରୁ ଏକ ‘ପ୍ରତିଷ୍ଠିତ’ ଡିଗ୍ରୀ।", "normalised": "ଏହା ପରେ ଜେ-ଇ-ଇ ମେନ୍ ଆସିଲା | ଏହା ସେହି ପରୀକ୍ଷା ଥିଲା ଯାହା ସ୍ଥିର କଲା ଯେ ମୁଁ ଜଣେ ଇଞ୍ଜିନିୟର ହେବାକୁ ଯୋଗ୍ୟ କିମ୍ବା ଏକ ବ୍ରିଜ୍ ତଳେ ରହିବାକୁ ଭାଗ୍ୟରେ ଲେଖା ଅଛି | ମୁଁ କେବଳ ଏତିକି କହିବି ଯେ ମୁଁ ଏହାକୁ 'ଚେଷ୍ଟା' କରିଥିଲି | ପ୍ରାୟ ଦୁଇ ଲକ୍ଷ ପାଖାପାଖି ଏକ ର୍ୟାଙ୍କ୍ ପାଇଲି | ତେବେ ବ୍ରିଜ୍ ତଳେ ରହିବା ନିଶ୍ଚିତ! ଠିକ୍ ଅଛି, ପ୍ରକୃତରେ ନୁହେଁ, କିନ୍ତୁ ମୋ ବାପାମାଆଙ୍କ ମୁହଁର ଭାବନା ପ୍ରାୟ ସେତିକି ଖରାପ ଥିଲା | ସାନ୍ତ୍ୱନା ପୁରସ୍କାର? ଏକ ଘରୋଇ ଇଞ୍ଜିନିୟରିଂ କଲେଜରୁ ଏକ 'ପ୍ରତିଷ୍ଠିତ' ଡିଗ୍ରୀ |"}
{"unnormalised": "ଆଃ, VITS ରୁ ବି.ଟେକ୍, କିମ୍ବା ମୁଁ ଯାହାକୁ ଭଲ ପାଇ କହେ, \"ଅପଚୟ ହୋଇଥିବା ସୁଯୋଗର ଭୂମି\"। କୋଡିଙ୍ଗ୍ ଦୁଃସ୍ୱପ୍ନର ଚାରି ବର୍ଷ, ଲାବୋରେଟୋରୀ ପରୀକ୍ଷଣ ଯାହା ଭୟଙ୍କର ଭାବରେ ଭୁଲ୍ ହୋଇଗଲା, ଏବଂ ବିଫଳ ହେବାର ନିରନ୍ତର ଭୟ। ମୁଁ ଏକ ଡିଗ୍ରୀ ସହିତ ବାହାରିଲି (୬୦%, ଧନ୍ୟବାଦ), ଏକ ସାମାନ୍ୟ ବିକୃତ ହାସ୍ୟରସ, ଏବଂ ଆଖି ବନ୍ଦ କରି ଏବଂ ଗୋଟିଏ ହାତ ପଛରେ ବାନ୍ଧି କୋଡ୍ ଡିବଗ୍ କରିବାର କ୍ଷମତା ଅର୍ଜନ କଲି। କିଛିଟା ସେମିତି।", "normalised": "ଆହା, ଭି-ଆଇ-ଟି-ଏସ୍ ରୁ ବି-ଟେକ୍, କିମ୍ବା ମୁଁ ଯାହାକୁ ଭଲ ପାଇ କହେ, \"ଅବସର ହରାଇବାର ଭୂମି।\" କୋଡିଂର ଭୟଙ୍କର ସ୍ୱପ୍ନ, ଭୟଙ୍କର ଭାବରେ ଭୁଲ୍ ହୋଇଥିବା ଲାବ୍ ପରୀକ୍ଷଣ ଏବଂ ବିଫଳ ହେବାର ନିରନ୍ତର ଭୟରେ ଚାରି ବର୍ଷ ବିତିଗଲା | ମୁଁ ଏକ ଡିଗ୍ରୀ ସହିତ ଉତ୍ତୀର୍ଣ୍ଣ ହେଲି (ଷାଠିଏ ପ୍ରତିଶତ, ଆପଣଙ୍କୁ ବହୁତ ଧନ୍ୟବାଦ), ଏକ ସାମାନ୍ୟ ବିକୃତ ହାସ୍ୟରସ ଏବଂ ଆଖି ବନ୍ଦ କରି ଏବଂ ଗୋଟିଏ ହାତ ପିଠିରେ ବାନ୍ଧି କୋଡ୍ ଡିବଗ୍ କରିବାର କ୍ଷମତା ମୋତେ ମିଳିଥିଲା | କିଛି ମାତ୍ରାରେ |"}
{"unnormalised": "ଏବଂ ତା’ପରେ, ଯେହେତୁ ମୁଁ ଯଥେଷ୍ଟ ଦୁଃଖ ଭୋଗି ନଥିଲି, ତେଣୁ ମୁଁ IIM-C ରୁ MBA କରିବାକୁ ସ୍ଥିର କଲି। ଠିକ୍ ଅଛି, ହୁଏତ ଏହା IIM ନୁହେଁ, ବୋଧହୁଏ ଏହା ଏକ ସାମାନ୍ୟ କମ୍ ଜଣାଶୁଣା B-ସ୍କୁଲ୍ ଥିଲା, କିନ୍ତୁ ନାମଟି ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ନୁହେଁ। ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କଥା ହେଉଛି ଯେ ମୁଁ ବର୍ତ୍ତମାନ ସମସ୍ତ ଚର୍ଚ୍ଚିତ ଶବ୍ଦ ଜାଣେ ଏବଂ ଦୈନନ୍ଦିନ ବାର୍ତ୍ତାଳାପରେ \"ସିନର୍ଜି\" ଏବଂ \"ଭର୍ଟିକାଲ୍ ଇଣ୍ଟିଗ୍ରେସନ୍\" ପରି ଶବ୍ଦଗୁଡ଼ିକୁ ଆତ୍ମବିଶ୍ୱାସର ସହିତ ବ୍ୟବହାର କରିପାରିବି। ଲୋକମାନେ ସମ୍ପୂର୍ଣ୍ଣ ରୂପେ ପ୍ରଭାବିତ ହେଉଛନ୍ତି, ମୋତେ ବିଶ୍ୱାସ କର। (ଠିକ୍ ଅଛି, ବୋଧହୁଏ କେବଳ ମୋ ଜେଜେମାଆ।) ମୋର CAT ସ୍କୋର ଏକ ଭଲ ୯୦ ପ୍ରତିଶତ ଥିଲା। ମୁଁ ଭାବୁଛି ଏହା ଆହୁରି ଖରାପ ହୋଇପାରିଥାନ୍ତା। ପରୀକ୍ଷାରେ ଥିବା ଅଧା ଜିନିଷର ଅର୍ଥ ମୋତେ ଏପର୍ଯ୍ୟନ୍ତ ଜଣା ନାହିଁ।", "normalised": "ଏବଂ ତା'ପରେ, ମୁଁ ଯଥେଷ୍ଟ କଷ୍ଟ ପାଇ ନ ଥିବାରୁ, ମୁଁ ଆଇ-ଆଇ-ଏମ୍-ସି ରୁ ମୋର ଏମ-ବି-ଏ ପାଇଁ ଆଗୁଆ ପ୍ରସ୍ତୁତି ଆରମ୍ଭ କରିବାକୁ ସ୍ଥିର କଲି | ଠିକ୍ ଅଛି, ହୁଏତ ଏହା ଆଇ-ଆଇ-ଏମ୍ ନ ଥିଲା, ବୋଧହୁଏ ଏହା ଏକ ସାମାନ୍ୟ କମ୍ ଜଣାଶୁଣା ବି-ସ୍କୁଲ୍ ଥିଲା, କିନ୍ତୁ ନାମ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ନୁହେଁ | ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କଥା ହେଉଛି ଯେ ମୁଁ ବର୍ତ୍ତମାନ ସମସ୍ତ ଲୋକପ୍ରିୟ ଶବ୍ଦ ଜାଣେ ଏବଂ ଦୈନନ୍ଦିନ କଥାବାର୍ତ୍ତାରେ ଆତ୍ମବିଶ୍ୱାସର ସହିତ \"ସିନର୍ଜି\" ଏବଂ \"ଭର୍ଟିକାଲ୍ ଇଣ୍ଟିଗ୍ରେସନ୍\" ପରି ଶବ୍ଦ ବ୍ୟବହାର କରିପାରେ | ଲୋକମାନେ ସମ୍ପୂର୍ଣ୍ଣ ଭାବରେ ପ୍ରଭାବିତ ହୁଅନ୍ତି, ମୋତେ ବିଶ୍ୱାସ କରନ୍ତୁ | (ଠିକ୍ ଅଛି, ହୁଏତ କେବଳ ମୋର ଜେଜେମାଆ ହୁଅନ୍ତି |) ମୋର ସି-ଏ-ଟି ସ୍କୋର ଏକ ଭଲ ନବେ ପ୍ରତିଶତ ଥିଲା | ମୁଁ ଭାବୁଛି ଏହା ଖରାପ ହୋଇପାରିଥାନ୍ତା | ମୁଁ ଏପର୍ଯ୍ୟନ୍ତ ଜାଣି ନାହିଁ ଯେ ପରୀକ୍ଷାରେ ଅଧା ଜିନିଷର ଅର୍ଥ କ’ଣ ଥିଲା |"}
{"unnormalised": "କିନ୍ତୁ ଏଠାରେ କଥା ହେଉଛି: ସେହି ସମସ୍ତ ସାର୍ଟିଫିକେଟ୍, ଡିଗ୍ରୀ ଏବଂ ଚମକୁଥିବା ପୁରସ୍କାର? ସେଗୁଡ଼ିକ ତୁମର ପାଦକୁ ଦ୍ୱାରରେ ରଖିବା ପାଇଁ ବହୁତ ଭଲ। ସେଗୁଡ଼ିକ ତୁମକୁ HR ସାକ୍ଷାତକାର ଦେଇପାରନ୍ତି! କିନ୍ତୁ ସେଗୁଡ଼ିକ ସଫଳତାର ଗ୍ୟାରେଣ୍ଟି ଦିଅନ୍ତି ନାହିଁ। ପ୍ରକୃତରେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ହେଉଛି ତୁମେ ବାସ୍ତବ ଦୁନିଆରେ ତୁମେ ଯାହା ଶିଖିଛ (କିମ୍ବା ଶିଖିବାକୁ ଅଭିନୟ କରିଛ) ତାହାକୁ କିପରି ପ୍ରୟୋଗ କରୁଛ। ମୁଁ ଇଚ୍ଛା କରେ ମୁଁ ସେହି ଉପସ୍ଥାପନା ଉପରେ ଅଧିକ ସମୟ ଦେଇ ପାରିଥାନ୍ତି କିନ୍ତୁ ମୁଁ ତାରିଖକୁ ଆଗୁଆ କରିବାରେ ବହୁତ ସମୟ ବିତାଇଲି।", "normalised": "କିନ୍ତୁ ଏଠାରେ ଏକ ମୋଡ଼ ଅଛି: ସେହି ସମସ୍ତ ସାର୍ଟିଫିକେଟ୍, ଡିଗ୍ରୀ ଏବଂ ଚମକଦାର ପୁରସ୍କାର? ଏଗୁଡ଼ିକ ଆପଣଙ୍କୁ ଏକ ସୁଯୋଗ ଦେବା ପାଇଁ ବହୁତ ଭଲ | ସେଗୁଡ଼ିକ ଆପଣଙ୍କୁ ସେହି ଏଚ୍-ଆର୍ ସାକ୍ଷାତକାର ପାଇଁ ନେଇପାରନ୍ତି! କିନ୍ତୁ ସେଗୁଡ଼ିକ ସଫଳତାର ଗ୍ୟାରେଣ୍ଟି ଦିଅନ୍ତି ନାହିଁ | ପ୍ରକୃତରେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କଥା ହେଉଛି ଆପଣ ବାସ୍ତବ ଦୁନିଆରେ ଯାହା ଶିଖିଛନ୍ତି (କିମ୍ବା ଅତି କମ୍ରେ ଶିଖିବାର ଅଭିନୟ କରିଛନ୍ତି) ତାହାକୁ କିପରି ଉପଯୋଗ କରୁଛନ୍ତି | ମୁଁ ଇଚ୍ଛା କରୁଛି କି ମୁଁ ସେହି ଉପସ୍ଥାପନା ଉପରେ ଅଧିକ ସମୟ ଦେଇପାରିଥାନ୍ତି କିନ୍ତୁ ମୁଁ ତାରିଖ ଆଗୁଆ କରିବାକୁ ଚେଷ୍ଟା କରିବାରେ ବହୁତ ସମୟ ବିତାଇ ଦେଲି |"}
{"unnormalised": "ମୋ କହିବାର ଅର୍ଥ? ମାର୍କଗୁଡ଼ିକୁ ଅଧିକ ଗୁରୁତର ଭାବରେ ନିଅନ୍ତୁ ନାହିଁ। ଯାତ୍ରାକୁ ଉପଭୋଗ କରନ୍ତୁ (ଏପରିକି ଯେତେବେଳେ ଏହା ଆସନ୍ନ ବିନାଶର ରୋଲର୍ କୋଷ୍ଟର୍ ପରି ଲାଗେ)। ଏବଂ ମନେରଖନ୍ତୁ, ସବୁଠାରୁ ମୂଲ୍ୟବାନ ଶିକ୍ଷା ସର୍ବଦା ପାଠ୍ୟପୁସ୍ତକ କିମ୍ବା ପରୀକ୍ଷା କାଗଜରେ ମିଳେ ନାହିଁ। ବେଳେବେଳେ, ସେଗୁଡ଼ିକ ଇନଷ୍ଟାଣ୍ଟ ନୁଡ଼ଲ୍ସ, ବିଳମ୍ବିତ ରାତିର ଅଧ୍ୟୟନ ଅଧିବେଶନ ଏବଂ ବେଳେବେଳେ ଘଟୁଥିବା ସଙ୍କଟରୁ ଶିଖାଯାଏ।", "normalised": "ମୋର କହିବାର ଅର୍ଥ? ମାର୍କଗୁଡ଼ିକୁ ଅଧିକ ଗମ୍ଭୀରତାର ସହିତ ନିଅନ୍ତୁ ନାହିଁ | ଯାତ୍ରାକୁ ଉପଭୋଗ କରନ୍ତୁ (ଯେତେବେଳେ ଏହା ଆପଣଙ୍କୁ ବିପଦପୂର୍ଣ୍ଣ ରୋଲରକୋଷ୍ଟର ପରି ଲାଗୁଥାଏ) | ଏବଂ ମନେ ରଖନ୍ତୁ, ସବୁଠାରୁ ମୂଲ୍ୟବାନ ଶିକ୍ଷା ସର୍ବଦା ପାଠ୍ୟପୁସ୍ତକ କିମ୍ବା ପରୀକ୍ଷା କାଗଜରେ ମିଳିନଥାଏ | ବେଳେବେଳେ, ସେଗୁଡ଼ିକ ଇନଷ୍ଟାଣ୍ଟ ନୁଡୁଲ୍ସ, ବିଳମ୍ବିତ ରାତିର ଅଧ୍ୟୟନ ଅଧିବେଶନ ଏବଂ ବେଳେବେଳେ ଜୀବନ ସଙ୍କଟରୁ ଶିଖାଯାଇଥାଏ |"}
{"unnormalised": "ତେଣୁ, ଏଠାରେ ଏହା ଅଛି। ମୋର ଏକ ସାମାନ୍ୟ ଅତିରଞ୍ଜିତ, ସାମାନ୍ୟ ବ୍ୟଙ୍ଗାତ୍ମକ ଏବଂ ସମ୍ପୂର୍ଣ୍ଣ ସଚ୍ଚୋଟ ଶୈକ୍ଷିକ ଅଭିଯାନ। ତୁମର ଯାତ୍ରା କମ୍ ଚାପ, ଅଧିକ ସଫଳତା ଏବଂ ଅଧିକ ଚା’ରେ ପରିପୂର୍ଣ୍ଣ ହେଉ। ଏବଂ ବୋଧହୁଏ ଜଣେ ଭଲ କାଇରୋପ୍ରାକ୍ଟର। ତୁମକୁ ଏହାର ଆବଶ୍ୟକତା ପଡିବ।", "normalised": "ତେଣୁ, ଏହି ରହିଲା | ମୋର ଏକ ସାମାନ୍ୟ ଅତିରଞ୍ଜିତ, ସାମାନ୍ୟ ବିଦ୍ରୁପାତ୍ମକ, ଏବଂ ମୋର ଏକାଡେମିକ୍ ଦୁଃସାହସିକ କାର୍ଯ୍ୟର ସମ୍ପୂର୍ଣ୍ଣ ସତ୍ୟ ଉପସ୍ଥାପନା | ଈଶ୍ୱର କରନ୍ତୁ ଆପଣଙ୍କ ଯାତ୍ରା କମ୍ ଚାପ, ଅଧିକ ସଫଳତା ଏବଂ ପ୍ରଚୁର ଚା'ରେ ପରିପୂର୍ଣ୍ଣ ହେଉ | ଏବଂ ବୋଧହୁଏ ଜଣେ ଭଲ ଚିରୋପ୍ରାକ୍ଟର୍ ମଧ୍ୟ ଆପଣଙ୍କୁ ମିଳୁ | ଆପଣଙ୍କୁ ଏହାର ଆବଶ୍ୟକତା ପଡିବ |"}
{"unnormalised": "ବର୍ତ୍ତମାନ, ଯଦି ତୁମେ ମୋତେ କ୍ଷମା କର, ତେବେ ମୋତେ ମୋର \"ସିନର୍ଜି\" ଦକ୍ଷତା ଅଭ୍ୟାସ କରିବାକୁ ଯିବାକୁ ପଡିବ। ମୋ ପାଇଁ ଶୁଭକାମନା କର! ୧୧୦% ର କାର୍ଯ୍ୟଦକ୍ଷତା ଲକ୍ଷ୍ୟ ଦୂରରେ ଅଛି।", "normalised": "ବର୍ତ୍ତମାନ, ଯଦି ଆପଣ ଅନୁମତି ଦିଅନ୍ତି, ତେବେ ମୁଁ ମୋର \"ସିନର୍ଜି\" ଦକ୍ଷତା ଅଭ୍ୟାସ କରିବାକୁ ଯାଉଛି | ମୋ ପାଇଁ ଶୁଭକାମନା କରନ୍ତୁ! ଏକ ଶହ ଦଶ ପ୍ରତିଶତର କାର୍ଯ୍ୟଦକ୍ଷତା ଲକ୍ଷ୍ୟ ମୋ ଆଗରେ ଠିଆ ହୋଇଛି |"}
