{"unnormalised": "RBI just announced new guidelines for KYC! Seems like everyone's gonna have to update their details again. They're really cracking down on fraud these days, which is a good thing, right?", "normalised": "R-B-I just announced new guidelines for K-Y-C! Seems like everyone's gonna have to update their details again. They're really cracking down on fraud these days, which is a good thing, right?"}
{"unnormalised": "Apparently, you need to link your Aadhaar (UID 1234-5678-9012) to your bank account if you haven't already. They're also pushing for e-KYC via OTP sent to your registered mobile no. So, make sure your number is up to date!", "normalised": "Apparently, you need to link your Aadhaar (U-I-D one two three four dash five six seven eight dash nine zero one two) to your bank account if you haven't already. They're also pushing for e-K-Y-C via O-T-P sent to your registered mobile number. So, make sure your number is up to date!"}
{"unnormalised": "For those with company accounts, get ready to provide your CIN (Corporate Identification Number), like U72200MH2001PTC123456. They want to know who’s really behind the businesses. It’s all about transparency, ya know?", "normalised": "For those with company accounts, get ready to provide your C-I-N (Corporate Identification Number), like U seven two two zero zero M-H two zero zero one P-T-C one two three four five six. They want to know who’s really behind the businesses. It’s all about transparency, ya know?"}
{"unnormalised": "And don’t forget about your PAN! Every transaction above Rs. 50,000 will definitely need your PAN card number (e.g., ABCDE1234F). No more hiding money, haha!", "normalised": "And don’t forget about your P-A-N! Every transaction above rupee fifty thousand will definitely need your P-A-N card number (e.g., A-B-C-D-E one two three four F). No more hiding money, ha ha!"}
{"unnormalised": "So, yeah, stay compliant, guys! Banks like SBI and HDFC are already sending out reminders. Better to prepone the update than face account freezing, right? Good luck!", "normalised": "So, yeah, stay compliant, guys! Banks like S-B-I and H-D-F-C are already sending out reminders. Better to prepone the update than face account freezing, right? Good luck!"}
