{"unnormalised": "Someone asked me about PAN cards and bank stuff, so here's my 2 cents. Basically, if you're dealing with anything financial in India, you gotta know your identifiers. Think of a PAN (Permanent Account Number) as your financial fingerprint. It's a 10-character alphanumeric code, like ABCDE1234F, and super important for filing income tax returns, opening a bank account, or making big transactions. For instance, if you deposit ₹50,000 or more in a single day, the bank will definitely ask for your PAN. Without it, things get complicated real fast, like TDS (Tax Deducted at Source) at a higher rate.", "normalised": "Someone asked me about P-A-N cards and bank stuff, so here is my two cents. Basically, if you are dealing with anything financial in India, you gotta know your identifiers. Think of a P-A-N (Permanent Account Number) as your financial fingerprint. It is a ten-character alphanumeric code, like A-B-C-D-E one two three four F, and super important for filing income tax returns, opening a bank account, or making big transactions. For instance, if you deposit rupee fifty thousand or more in a single day, the bank will definitely ask for your P-A-N. Without it, things get complicated real fast, like T-D-S (Tax Deducted at Source) at a higher rate."}
{"unnormalised": "Now, apart from PAN, there's also your bank account number, obviously. That's usually a longer string of numbers, something like 123456789012345 at SBI or HDFC. Then you have the IFSC code, which is like a postal code for your bank branch. It's an 11-character code, like SBIN0001234, and you need it for online transfers, especially through NEFT or RTGS. Getting these details wrong can cause delays or even a failed transaction, so double-check before you hit send! Also, some people might mention a Customer ID, which is unique to you within a particular bank, but it’s less commonly used for transactions.", "normalised": "Now, apart from P-A-N, there is also your bank account number, obviously. That is usually a longer string of numbers, something like one two three four five six seven eight nine zero one two three four five at S-B-I or H-D-F-C. Then you have the I-F-S-C code, which is like a postal code for your bank branch. It is an eleven-character code, like S-B-I-N zero zero zero one two three four, and you need it for online transfers, especially through N-E-F-T or R-T-G-S. Getting these details wrong can cause delays or even a failed transaction, so double-check before you hit send! Also, some people might mention a Customer I-D, which is unique to you within a particular bank, but it is less commonly used for transactions."}
{"unnormalised": "Finally, don't forget about your Aadhaar number. While not directly a banking identifier, it's increasingly linked to your accounts for KYC (Know Your Customer) purposes. You might have to submit a copy of your Aadhaar card, showing your 12-digit number (like 1234 5678 9012), when opening a new account. Linking Aadhaar to your PAN is also mandatory now, so make sure you’ve done that to avoid any hiccups. Hope this helps clarify things!", "normalised": "Finally, don't forget about your Aadhaar number. While not directly a banking identifier, it is increasingly linked to your accounts for K-Y-C (Know Your Customer) purposes. You might have to submit a copy of your Aadhaar card, showing your twelve-digit number (like one two three four five six seven eight nine zero one two), when opening a new account. Linking Aadhaar to your P-A-N is also mandatory now, so make sure you have done that to avoid any hiccups. Hope this helps clarify things!"}
