{"unnormalised": "## ऋणक शब्दावलीक अर्थ: EMI आ ओकरा सँ आगुक लेल एक सरल गाइड", "normalised": "## ऋणक शब्दावलीक खुलासा: ई-एम-आई आ ओकरा सँ आगूक एक सरल गाइड"}
{"unnormalised": "ऋण लेब एकटा भूलभुलैया मे प्रवेश करए जेहन महसूस भऽ सकैत अछि, जे भ्रमित करए वाला शब्दसँ भरल होइत अछि। खास कऽ कए तखन जखन अहाँ केँ बुझनाइ हो कि वास्तव मे अहाँ एकरा वापस कोना चुकाएब। आउ किछु आम मुद्रा सँ संबंधित ऋण शब्दसभ केँ एकटा सरल, भारतीय संदर्भ मे तोड़ि कऽ देखैत छी। एकरा बुद्धिमानी सँ ऋण लेबाक लेल अपन मैत्रीपूर्ण मार्गदर्शक मानू।", "normalised": "ऋण लेनाइ एकटा भूलभुलैया मे यात्रा करैत जकाँ महसूस भऽ सकैत अछि, जे भ्रमित करऽ वला शब्द सँ भरल अछि। खास कऽ कऽ जखन एहि बात कऽ समझैत छी जे अहाँ वास्तव मे एकरा वापस कोना चुकाएब। आउ किछु आम मुद्रा सँ संबंधित ऋण शब्द कऽ एकटा सरल, भारतीय संदर्भ मे तोड़ि करी। एकरा स्मार्ट तरीका सँ ऋण लेबक लेल अपन मित्रवत मार्गदर्शक मानू।"}
{"unnormalised": "पहिल नंबर पर, EMI। ई अहाँक समतुल्य मासिक किस्त – निश्चित राशि अछि जे अहाँ अपन ऋण साफ होए तक हर महीना भुगतान करैत छी। अहाँक EMI मे मूल राशि (वास्तविक ऋण) आ ब्याज दुनू शामिल होइत अछि। मान लिअ कि अहाँ HDFC बैंक सँ 25,00,000 रुपैयाँक गृह ऋण लैत छी। अहाँक EMI ब्याज दर (मानू 8.5% प्रति वर्ष) आ ऋण अवधि (शायद 20 वर्ष) पर निर्भर करत। बैंक सभक वेबसाइट पर अक्सर EMI कैलकुलेटर होइत अछि, एहि लेल अहाँ आसानी सँ देखि सकैत छी कि अहाँक मासिक खर्च कतेक होयत। मोन राखू, एकटा लंबा अवधिक मतलब कम EMI होइत अछि मुदा अहाँ अंत मे कुल मिला कऽ अधिक ब्याजक भुगतान करैत छी।", "normalised": "पहिल, ई-एम-आई। ई अहाँक समान मासिक किस्त अछि - निश्चित राशि जे अहाँ हर महीना अपन ऋण साफ होए तक चुकाएब। अहाँक ई-एम-आई मे मूल राशि (वास्तविक ऋण) आ ब्याज दुनू शामिल होइत अछि। मानू जे अहाँ एच-डी-एफ-सी बैंक सँ दुई मिलियन पाँच लाख टकाक गृह ऋण लैत छी। अहाँक ई-एम-आई ब्याज दर (मानि लिअ आठ दशमलव पाँच प्रतिशत प्रति वर्ष) आ ऋण अवधि (शायद बीस वर्ष) पर निर्भर करत। बैंक सभक वेबसाइट पर अक्सर ई-एम-आई कैलकुलेटर होइत अछि, एहि लेल अहाँ आसानी सँ देखि सकैत छी जे अहाँक मासिक खर्च कतेक होएत। याद राखू, एकटा लंबा अवधिक मतलब कम ई-एम-आई होइत अछि मुदा अहाँ अंत मे समग्र रूप सँ अधिक ब्याज चुकाएब।"}
{"unnormalised": "ओकरा बाद प्रीपेमेंटक अवधारणा अछि। ई ओहि समय होइत अछि जखन अहाँ अपन नियमित EMI सँ ऊपर आ ऊपर, अपन ऋणक दिस एकमुश्त राशि भुगतान करैत छी। अइसन करला सँ अहाँक बकाया मूलधन आ अहाँ भुगतान करए वाला कुल ब्याज मे काफी कमी आबि सकैत अछि। SBI जेहन कई बैंक बिना कोनो शुल्कक प्रीपेमेंटक अनुमति दैत अछि, मुदा जाँच करब हमेशा बुद्धिमानी होयत। मानू कि 5 वर्षक बाद, अहाँ केँ ₹1,00,000 क बोनस भेटैत अछि आ अहाँ ओहि राशि सँ अपन ऋणक प्रीपेमेंट करबाक निर्णय लैत छी। अइसन करला सँ अहाँक ऋण अवधि कम भऽ सकैत अछि आ अहाँ ब्याज मे एक पैघ राशि बचा सकैत छी।", "normalised": "ओकरा बाद prepayment क अवधारणा अछि। ई ओहि समय होइत अछि जखन अहाँ अपन नियमित ई-एम-आई सँ ऊपर आ अतिरिक्त अपन ऋण क दिस एकमुश्त राशि चुकाएब। एहन करला सँ अहाँक बकाया मूलधन आ अहाँ द्वारा चुकाओल जाए वला कुल ब्याज मे काफी कमी आबि सकैत अछि। एस-बी-आई जकाँ बहुतो बैंक बिना कोनो शुल्क के prepayment क अनुमति दैत अछि, मुदा जाँचल हमेशा बुद्धिमानी होइत अछि। मानि लिअ पाँच साल बाद, अहाँ कऽ एक लाख टकाक बोनस भेटैत अछि आ अहाँ ओहि राशि सँ अपन ऋण prepayment करबाक निर्णय लैत छी। एहि सँ अहाँक ऋण अवधि कम भऽ सकैत अछि आ ब्याज मे एकटा पैघ राशि बचा सकैत छी।"}
{"unnormalised": "विचार करबा योग्य एकटा आओर महत्वपूर्ण बात अछि प्रोसेसिंग फीस। बैंक आमतौर पर अहाँक ऋण आवेदन पर कार्रवाई करबाक लेल शुल्क लैत अछि (अक्सर ऋण राशिक एक प्रतिशत, जेना कि 1% या 5000 रुपैयाँ, जे बेसी हो)। घूम-घूम कऽ पता लगाउ आ विभिन्न बैंक सँ प्रोसेसिंग फीसक तुलना करू। संगहि, आओर शुल्क सभक बारे मेहो अवगत रहू, जेना कि विलंब सँ भुगतान शुल्क (जौं अहाँक EMI छूटि जाइत अछि) आ फोरक्लोजर शुल्क (जौं अहाँ सहमत अवधि सँ पहिने ऋण बंद करए चाहैत छी)।", "normalised": "विचार करबाक लेल एकटा आओर महत्वपूर्ण बात प्रोसेसिंग फीस अछि। बैंक आमतौर पर अहाँक ऋण आवेदन क संसाधित करबाक लेल एकटा शुल्क (अक्सर ऋण राशि क एकटा प्रतिशत, जेना कि एक प्रतिशत या पाँच हजार टका, जे बेसी हो) लैत अछि। विभिन्न बैंक सँ प्रोसेसिंग फीस क तुलना करी आ खरीदारी करी। संगहि आओर शुल्क सभक बारे मे सेहो जानू, जेना कि विलंब शुल्क (जँ अहाँ एकटा ई-एम-आई छोडि दैत छी), आ फोरक्लोजर शुल्क (जँ अहाँ सहमत अवधि सँ पहिने ऋण बंद करबाक चाहैत छी)।"}
{"unnormalised": "अंत मे, हमेशा मोन राखू कि यदि अहाँ विदेशी मुद्रा मे ऋणक लेनदेन करैत छी तँ विनिमय दरक जाँच करू। यदि अहाँ विदेश मे पढ़बाक योजना बना रहल छी आ USD मे शिक्षा ऋण लैत छी, तँ प्रचलित USD सँ INR विनिमय दर केँ बुझनाइ महत्वपूर्ण अछि। एकटा अस्थिर विनिमय दर अहाँक ऋणक कुल लागत पर असर डालि सकैत अछि।", "normalised": "अंत मे, हमेशा याद राखू जे जँ अहाँ विदेशी मुद्रा मे ऋण सँ निपटारा कऽ रहल छी तँ विनिमय दर जाँची। जँ अहाँ विदेश मे पढबाक योजना बना रहल छी आ यू-एस-डी मे एकटा शिक्षा ऋण लैत छी, तँ प्रचलित यू-एस-डी सँ आई-एन-आर विनिमय दर क समझब महत्वपूर्ण अछि। एकटा उतार-चढ़ाव वला विनिमय दर अहाँक ऋण क समग्र लागत कऽ प्रभावित कऽ सकैत अछि।"}
