{"unnormalised": "भारत मे लोन, आह, परम संबंधक स्थिति: ई जटिल अछि। हर केओ ओ मधुर लोन-अमृत चाहैत अछि, मुदा केओ वापस नहिं चुकाबय चाहैत अछि। आओ सच बात करी, पुनर्भुगतानक यात्रा एकटा बॉलीवुड फिल्म सँ लंबा अछि, आ कहियो-काल ओतबे नाटकीय। बैंक आकर्षक ब्याज दर '8.5% प्रति वर्ष' जेहन लटका रहल अछि, ताहि सँ अहां के लागैत अछि जे अहां के बहुत नीक सौदा भेट रहल अछि। जखन धरि अहां के पता नहिं चलैत अछि जे 'प्रति वर्ष' क मतलब *प्रति वर्ष* होइत अछि, आ अचानक अहांक मासिक ईएमआई ग्रीष्म ऋतु मे चरम पर अहांक बिजली बिल जेहन लगैत अछि!", "normalised": "भारत मे लोन, आह, परम संबंधक स्थिति: ई जटिल अछि। हर केओ ओ मधुर लोन रस चाहैत अछि, मुदा केओ एकरा वापस नहि करए चाहैत अछि। हमरा सब के वास्तविक होए दिअ, पुनर्भुगतान यात्रा एक बॉलीवुड फिल्म सं लंबा अछि, आ कहियो कहियो ओतबे नाटकीय। बैंक आकर्षक ब्याज दर जेना आठ दशमलव पांच प्रतिशत प्रति वर्ष लटका रहल अछि, अहाँ के लागत अछि जे अहाँ के बहुत नीक सौदा भेट रहल अछि। जखन तक अहाँ के इ अहसास नहि हो जे पी-ए के मतलब अछि प्रति वर्ष, आ अचानक अहाँ के मासिक ई-एम-आई पीक गर्मी के दौरान अहाँ के बिजली के बिल जकाँ देखाए लगैत अछि!"}
{"unnormalised": "पहिल, ओ सपना अछि। अहां अपन \"स्टार्ट-अप\" क लेल लेल गेल ओ मधुर 50,00,000 रूपया क लोन क कारण गोवा मे आराम करैत अपन कल्पना करी। फेर वास्तविकता मुंबई क मानसून सँ बेसी जोर सँ लगैत अछि। ऋणदाता फोन करैत अछि, \"सर, अहांक 45,000 रूपया क ईएमआई देय अछि।\" अहां स्मृतिलोप क नाटक करबाक, या शायद हिमालय क एकटा अचानक यात्रा करबाक विचार करी।", "normalised": "पहिल, सपना अछि। अहाँ अपना के गोवा मे चिल करैत चित्रित करैत छी, सब ओ मधुर रुपया पचास लाख के लोन के कारण अछि जे अहाँ अपना \"स्टार्ट-अप\" के लेल लेलौं। फेर वास्तविकता मुंबई मानसून सं बेसी कठिन प्रहार करैत अछि। ऋणदाता फोन करैत अछि, \"सर, अहाँ के रुपया पैंतालीस हजार के ई-एम-आई देय अछि।\" अहाँ एम्नेशिया के बहाना बनाबए के बारे मे सोचैत छी, या शायद हिमालय के अचानक यात्रा।"}
{"unnormalised": "फेर ओ कागजात अछि। फॉर्म क पहाड़, एकटा भौतिकी क पाठ्यपुस्तक सँ अधिक भ्रमित करय वाला। अहां क पैन कार्ड, आधार, वेतन पर्ची, संपत्ति दस्तावेज क जरुरत अछि - मूल रूप सँ ए4 पेपर पर अहांक पूरा जीवनक कहानी। बैंक मैनेजर, अपन लेजर जेहन ध्यान सँ अहांक आवेदन खारिज करबाक कोनो बहाना खोजबा पर, हर अल्पविराम आ पूर्ण विराम क जांच करैत अछि जेना कि ई एकटा राष्ट्रीय रहस्य हो। अहां कसम खाई छी जे अहां ओकरा अपन हस्ताक्षर पर आवर्धक कांच क प्रयोग करैत देखने रही!", "normalised": "फेर कागजात अछि। फॉर्मक पहाड़, भौतिकी के पाठ्यपुस्तक सं बेसी भ्रमित करय वाला। अहाँ के अपना पी-ए-एन कार्ड, आधार, वेतन पर्ची, संपत्ति दस्तावेज – मूल रूप सं अहाँ के पूरा जीवन कथा ए फोर पेपर पर चाही। बैंक मैनेजर, अपना लेजर-जैका ध्यान सँ अहाँ के आवेदन अस्वीकार करय के कोनो बहाना खोजय पर, हर अल्पविराम आ पूर्ण विराम के एहि तरह जाचैत अछि जेना कि ओ राष्ट्रीय रहस्य हो। अहाँ कसम खाउ जे अहाँ हुनका अपना हस्ताक्षर पर आवर्धक शीशा के प्रयोग करैत देखलौं!"}
{"unnormalised": "आ ब्याज दर? एकटा गतिशील लक्ष्य, हमर दोस्त। एक दिन ई 8.75% पर 'फिक्स' अछि, दोसर दिन ई एकटा बॉलीवुड आइटम नंबर जेहन बाजार क संग नाचि रहल अछि। अचानक, अहांक सावधानीपूर्वक गणना कएल बजट उलटि जाइत अछि, आ अहां क पता चलैत अछि जे अहां बाकी महीना क लेल मैगी खा रहल छी। 250 रूपया एकटा विलासिता खरीददारी बनि जाइत अछि!", "normalised": "आ ब्याज दर? एक गतिशील लक्ष्य, हमर दोस्त। एक दिन ई आठ दशमलव सात पांच प्रतिशत पर ‘फिक्स्ड’ अछि, अगिला ई एक बॉलीवुड आइटम नंबर जकाँ बाजार के साथ नाच रहल अछि। अचानक, अहाँ के सावधानीपूर्वक गणना कयल गेल बजट एक टॉस के लेल जाइत अछि, आ अहाँ अपना के महिना के बाकी हिस्सा के लेल मैगी खा रहल पाओत छी। रुपया दुई सौ पचास एक विलासिता खरीद बनैत अछि!"}
{"unnormalised": "संपार्श्विक। ओह, संपार्श्विक। बैंक अहांक जीवन भरक बचत, अहांक दादी क सोना, आ संभवतः सुरक्षा क रूप मे अहांक पहिल बच्चा चाहैत अछि। ओ अहांक संपत्ति दस्तावेज क ओहि तरहें देखैत अछि जेना ओ एकटा हीरा क खदान क निरीक्षण क रहल हो। ओ एक संशयी चमक क संग पूछैत अछि, \"की संपत्ति 1 करोड़ रूपया क अछि जे हम उधार द रहल छी?\" अहां क लगैत अछि जे अहां शार्क टैंक इंडिया क लेल ऑडिशन द रहल छी, मुदा फंडिंग क बदला मे, अहां केवल लोन क लेल भीख मांगि रहल छी।", "normalised": "संपार्श्विक। ओह, संपार्श्विक। बैंक अहाँ के जीवन भर के बचत, अहाँ के दादी के सोना, आ संभवतः अहाँ के पहिल बच्चा के सुरक्षा के रूप मे चाहैत अछि। ओ अहाँ के संपत्ति के दस्तावेज के एहि तरह देखैत अछि जेना कि ओ हीरा के खदान के निरीक्षण क रहल हो। ओ एक संशयपूर्ण चमक के साथ पूछैत अछि, \"की संपत्ति एक करोड़ रुपया के लायक अछि जे हम सब उधार द रहल छी?\" अहाँ के लागत अछि जे अहाँ शार्क टैंक इंडिया के लेल ऑडिशन द रहल छी, मुदा फंडिंग के बदला मे, अहाँ सिर्फ लोन के लेल भीख मांग रहल छी।"}
{"unnormalised": "मुदा हे, कम सँ कम अहां अकेला नहिं छी। लाखों भारतीय एक साथ ई लोन-पुनर्भुगतान रोलरकोस्टर क नेविगेट क रहल अछि। हम सब एक ही ऑटो-रिक्शा मे छी, एकटा गड्ढा भरल सड़क पर टक्कर मारि रहल छी, प्रार्थना क रहल छी जे हम अपन गंतव्य (वित्तीय स्वतंत्रता) पर गाड़ी टूटे सँ पहिने पहुंच जाइ। आ के जानैत अछि, शायद एक दिन हम सब गोवा मे आराम करब... बैंक क हमर गर्दन पर सांस लेबय बिना। उंगली पार!", "normalised": "मुदा हे, कम से कम अहाँ अकेला नहि छी। लाखौं भारतीय एक साथ एहि लोन-पुनर्भुगतान रोलरकोस्टर मे नेविगेट क रहल अछि। हम सब एकही ऑटो-रिक्शा मे छी, एक गड़हा भरल सड़क पर धक्के खा रहल छी, प्रार्थना क रहल छी जे हम सब वाहन टूटे सं पहिने अपना गंतव्य (वित्तीय स्वतंत्रता) पर पहुँच जाइ। आ के जानैत अछि, शायद एक दिन हम सब बैंक के अपना गर्दन पर श्वास लेल बिना गोवा मे चिल क रहल होब... उंगली पार!"}
