{"unnormalised": "## लोन जार्गन केँ डिकोड करू: एक सामान्य भारतीयक लेल मार्गदर्शन", "normalised": "लोन जार्गनक डीकोडिंग: एक आम भारतीयक लेल गाइड"}
{"unnormalised": "हे लोक सभ! कहियो अपन लोन विकल्प सभ केँ बुझबाक प्रयास करैत काल वित्तीय शब्द सभक समुद्र मे पूर्ण रूप सँ बेसुध महसूस कएने छी? अहाँ अकेला नहि छी! लोनक दुनिया सुपर जटिल लगैत अछि, भ्रमित करय वाला संक्षिप्त शब्द आ संख्या सँ भरल। मुदा चिंता नहि करू, हम अहाँक लेल एक एहन तरीका सँ एकरा तोड़बाक लेल इहाँ छी जे समझबा मे आसान हो, खासकर जँ अहाँ भारत मे लोन परिदृश्य मे नेविगेट कए रहल छी। आउ एहि वित्तीय जंगल मे किछु स्पष्टता केँ पूर्ववर्ती करी।", "normalised": "हे गाइज! की अहाँ अपन लोन विकल्पक बुझबाक प्रयास करैत काल वित्तीय शब्दक समुद्रमे पूर्ण रूप सँ खोएल महसूस कएने छी? अहाँ अकेला नै छी! लोनक दुनिया बहुत जटिल लगैत अछि, जे भ्रमित करऽ वला संक्षिप्त नाम आ संख्यासँ भरल अछि। मुदा चिंता नहि करू, हम एतऽ अहाँक लेल एकटा तरीकासँ स्पष्ट करबाक लेल छी जे बुझबाक लेल आसान हो, खास कऽ कऽ जखन अहाँ भारतमे लोन परिदृश्यमे नाविक करैत छी। आउ ई वित्तीय जंगलमे किछु स्पष्टता लाबी।"}
{"unnormalised": "पहिला, आओ ब्याज दरक बारे मे बात करी। अहाँ अक्सर \"ब्याज दर @ 8.5% प्रति वर्ष\" जकाँ शब्द देखबैक। ओ \"प्रति वर्ष\" क अर्थ \"प्रति वर्ष\" होइत अछि, जेकर अर्थ प्रति वर्ष अछि। एहि लेल, जँ अहाँ 8.5% प्रति वर्ष पर ₹1,00,000 उधार लैत छी, तँ अहाँ प्रत्येक वर्ष ₹8,500 ब्याज मे भुगतान करत। स्थिर आ फ्लोटिंग दरक बीचक अंतर पर नजर राखू। निश्चित दर अहाँक लोन अवधि मे एक समान रहैत अछि, जे भविष्यवाणी प्रदान करैत अछि। फ्लोटिंग दर, दोसर हाथ पर, बाजारक स्थिति संग उतार-चढ़ाव करैत अछि।", "normalised": "पहिल, आउ ब्याज दरक बारेमे बात करी। अहाँ अक्सर \"ब्याज दर आठ दशमलव पाँच प्रतिशत प्रति वर्ष\" जेहन शब्द देखब। ओ \"प्रति वर्ष\" क मतलब \"प्रति वर्ष\" होइत अछि, जेकर मतलब प्रति वर्ष होइत अछि। एहि लेल, जँ अहाँ आठ दशमलव पाँच प्रतिशत प्रति वर्षक दरसँ एक लाख रुपया उधार लैत छी, तँ अहाँ प्रत्येक वर्ष आठ हजार पाँच सय रुपया ब्याजक रूपमे चुकाएब। तय आ फ्लोटिंग दरक बीचक अंतर पर नजर राखू। फिक्स्ड दर अहाँक लोन अवधिमे समान रहैत अछि, जे भविष्यवाणी प्रदान करैत अछि। फ्लोटिंग दर, दोसर दिस, बाजारक स्थितिक संगे उतार-चढ़ाव करैत अछि।"}
{"unnormalised": "अगला: ईएमआई। एकर अर्थ अछि \"इक्विटेड मंथली इंस्टॉलमेंट।\" इ ओ राशि अछि जे अहाँ अपन लोन चुकाबै लेल प्रत्येक महीना भुगतान करैत छी। अहाँक ईएमआई मे मूल राशि (मूल लोन राशि) आ ब्याज दुनू शामिल होइत अछि। एचडीएफसी आ एसबीआई जकाँ लोन प्रदाता अहाँक एकरा गणना करबा मे मदद क सकैत अछि। अहाँ जे ईएमआई भुगतान करैत छी ओ प्रत्येक वेबसाइट पर अलग-अलग भ सकैत अछि, एहि लेल अपन लोन केँ अंतिम रूप देबा सँ पहिले थोड़ा शोध जरूर करू।", "normalised": "अगिला: ई-एम-आई। एकर मतलब अछि \"समान मासिक किस्त।\" ई ओ राशि अछि जे अहाँ अपन लोन चुकाबाक लेल प्रत्येक महीना चुकाबैत छी। अहाँक ई-एम-आई मूल राशि (मूल लोन राशि) आ ब्याज दुनूक कें कवर करैत अछि। एच-डी-एफ-सी आ एस-बी-आई जेहन लोन प्रदाता अहाँक एहि कें गणना करऽ मे मदद कऽ सकैत अछि। अहाँ जे ई-एम-आई चुकाबैत छी ओ प्रत्येक वेबसाइट पर अलग-अलग भऽ सकैत अछि, एहि लेल अपन लोन फाइनल करऽ सँ पहिले किछु शोध जरूर करू।"}
{"unnormalised": "आब, आओ \"लोन अवधि\" सँ निपटू। एकर सीधा अर्थ अछि ओ समयक लंबाई जे अहाँक अपन लोन चुकाबै लेल अछि, जेकरा अक्सर महीना या साल मे व्यक्त कएल जाइत अछि। लंबा अवधि क अर्थ कम ईएमआई होइत अछि, मुदा अहाँ अंत मे कुल मिला कए बेसी ब्याजक भुगतान करत। छोट अवधि क अर्थ अधिक ईएमआई मुदा कम कुल ब्याजक भुगतान होइत अछि। निर्णय करू जे अहाँक वित्तीय योजनाक लेल कोन नीक अछि। उदाहरणक लेल, 5 वर्ष सँ अधिक ₹5,00,000 क लोन मे 10 वर्षक लेल लेल गेल ओहि लोन सँ बेसी मासिक भुगतान होयत।", "normalised": "आब, \"लोन अवधि\" कें हल करी। एकर सीधा मतलब अछि अहाँक लोन चुकाबाक लेल कतेक समय अछि, जे अक्सर महीना या सालमे व्यक्त कएल जाइत अछि। लंबा अवधि कें मतलब कम ई-एम-आई, मुदा अहाँ अंततः कुल मिलाकऽ अधिक ब्याज चुकाएब। छोट अवधि कें मतलब उच्च ई-एम-आई मुदा कम कुल ब्याज चुकाओल गेल। तय करू जे अहाँक वित्तीय योजनाक लेल सभसँ नीक की अछि। उदाहरणक लेल, पाँच सालमे पाँच लाख रुपयाक लोनकें दस सालक लेल लेल गेल ओही लोनसँ अधिक मासिक भुगतान होयत।"}
{"unnormalised": "प्रोसेसिंग फीस एकटा आओर आम शब्द अछि। इ ओ शुल्क अछि जे अहाँक लोन आवेदनक प्रोसेसिंगक लेल ऋणदाता द्वारा लगाओल जाइत अछि। इ लोन राशि क 0.5% सँ 2% तक भ सकैत अछि। एहि शुल्क सभ क अपन समग्र लोन लागत मे शामिल करबाक लेल मत भूलू! कहियो-काल, ऋणदाता प्रोन्नति चलायत अछि जतय ओ प्रोसेसिंग शुल्क पूर्ण रूप सँ माफ क दैत अछि, एहि लेल ओ सौदा सभक तलाश करबाक लायक अछि।", "normalised": "प्रोसेसिंग शुल्क एकटा आओर आम शब्द अछि। ई अहाँक लोन आवेदनक प्रक्रिया करबाक लेल उधार देनिहार द्वारा लेल गेल शुल्क अछि। ई लोन राशिक शून्य दशमलव पाँच प्रतिशत सँ दू प्रतिशत धरि भऽ सकैत अछि। अपन समग्र लोन लागतमे ई शुल्ककें शामिल करबाक लेल नहि भूलू! कहियो-काल, उधार देनिहार प्रमोशन चलबैत अछि जतऽ ओ प्रोसेसिंग शुल्क पूर्ण रूपसँ माफ कऽ दैत अछि, एहि लेल ओ सौदाक लेल देखबा योग्य अछि।"}
{"unnormalised": "प्रीपेमेंट पेनल्टी ओ शुल्क अछि जे जँ अहाँ अवधि क अंत सँ पहिले अपन लोन चुकाबै क निर्णय लैत छी तँ अहाँक लाग सकैत अछि। किछु ऋणदाता प्रीपेमेंट पेनल्टी नहि लगायत अछि, जखन कि दोसर बकाया लोन राशि क 2% सँ 4% तक चार्ज क सकैत अछि। हमेशा डॉटेड लाइन पर साइन करबा सँ पहिले छोट प्रिंट जाँचू! जँ अहाँ सोचैत छी जे अहाँक निकट भविष्य मे पैघ राशि तक पहुँच होयत, तँ एहन ऋणदाता खोजब बेहतर विकल्प भ सकैत अछि जे कोनो दंड नहि लगाबैत अछि।", "normalised": "प्रीपेमेंट पेनल्टी ओ शुल्क छी जे अहाँ अपन लोन अवधि समाप्त होए सँ पहिले चुकाबैक फैसला करैत छी तँ अहाँक लगि सकैत अछि। किछु उधार देनिहार प्रीपेमेंट पेनल्टी नहि लैत अछि, जखन कि दोसर बकाया लोन राशिक दू प्रतिशत सँ चारि प्रतिशत धरि चार्ज कऽ सकैत अछि। हस्ताक्षर करै सँ पहिले हमेशा नीक अक्षर जाँची! जँ अहाँकें लगैत अछि जे भविष्यमे अहाँक लग भारी मात्रा मे धनक पहुँच होएत, तँ ई एकटा उधार देनिहार खोजबाक लेल बेहतर विकल्प भऽ सकैत अछि जे कोनो तरहक जुर्माना नहि लैत अछि।"}
{"unnormalised": "क्रेडिट स्कोर एक आओर महत्वपूर्ण पहलू अछि। एक नीक क्रेडिट स्कोर, जेकरा अक्सर सिबिल द्वारा मापय जाइत अछि, अनुकूल ब्याज दर पर लोन प्राप्त करबाक लेल आवश्यक अछि। ऋणदाता अहाँक क्रेडिट योग्यताक आकलन करबाक लेल अहाँक क्रेडिट स्कोरक उपयोग करैत अछि। अनुमोदनक संभावना बढ़बै आ सर्वश्रेष्ठ दर सुरक्षित करबाक लेल 750 या ओहि सँ बेसी क स्कोरक लक्ष्य राखू। एक नीक क्रेडिट स्कोर बनाए रखबा मे अपन बिलक भुगतान समय पर करब आ अत्यधिक कर्ज सँ बचब शामिल अछि।", "normalised": "क्रेडिट स्कोर एकटा आओर महत्वपूर्ण पहलू अछि। एकटा नीक क्रेडिट स्कोर, जेकरा अक्सर सी-आई-बी-आई-एल द्वारा माप कएल जाइत अछि, अनुकूल ब्याज दर पर लोन प्राप्त करबाक लेल आवश्यक अछि। उधार देनिहार अहाँक क्रेडिट योग्यताक आकलन करबाक लेल अहाँक क्रेडिट स्कोरक उपयोग करैत अछि। अनुमोदनक संभावना बढ़ाबए आ सभसँ नीक दर सुनिश्चित करबाक लेल सात सौ पचास या ओसँ बेसी स्कोरक लक्ष्य राखू। नीक क्रेडिट स्कोर बनाए रखबामे अहाँक बिलकें समय पर चुकाब आ अत्यधिक ऋणसँ बचब शामिल अछि।"}
{"unnormalised": "अंत मे, इ याद राखू जे लोनक नियम आ शर्त ऋणदाताक बीच व्यापक रूप सँ भिन्न भ सकैत अछि। इधर-उधर घुमबा, प्रस्तावक तुलना करबा आ सवाल पूछबा मे संकोच नहि करू। आखिरकार, इ अहाँक पैसा अछि! अहाँक लोन यात्राक लेल शुभकामना, आ जिम्मेदारी सँ उधार लेबाक लेल याद राखू!", "normalised": "अंतमे, याद राखू जे लोनक नियम आ शर्त उधार देनिहारक बीच बहुत अलग-अलग भऽ सकैत अछि। आस-पास किनबाक, प्रस्तावकें तुलना करबाक, आ सवाल पूछबाक लेल संकोच नहि करू। आखिरमे ई अहाँक पैसा अछि! अहाँक लोन यात्राक लेल शुभकामना, आ जिम्मेदारीसँ उधार लेबाक याद राखू!"}
