{"unnormalised": "नमस्कार Reddit, हम एकटा पर्सनल लोन के स्थिति पर किछु सलाह चाहै छी। लगभग 2 साल पहिने ICICI बैंक सँ ₹ 5,00,000 क लोन लेने रही, जकर ब्याज दर 11.5% प्रति वर्ष छल। हमर शुरुआती EMI Rs. 10,876 छल। हमरा ई 5 साल मे चुका देबाक बात छल।", "normalised": "नमस्कार रेडिट, हम एकटा व्यक्तिगत ऋण स्थिति पर किछु सलाह चाहैत छी। हम लगभग दू वर्ष पहिने आई-सी-आई-सी-आई बैंक सं पांच लाख रुपयाक ऋण लेल छल, जकर ब्याज दर प्रति वर्ष ग्यारह दशमलव पांच प्रतिशत छल। हमर शुरुआती ई-एम-आई दस हजार आठ सौ छिहत्तर रुपया छल। हमरा पांच वर्ष मे एकरा चुका देबाक बात छल।"}
{"unnormalised": "हालहि मे, हमरा एकटा नीक नौकरी भेटल अछि, आ हम बकाया राशिकेँ एकटा पैघ हिस्सा केँ प्रीपेड करबाक सोचि रहल छी। वर्तमान बकाया मूलधन Rs. 3,85,000 अछि, जेना कि हमर पिछला स्टेटमेंट 25/10/2024 क तारीखक अछि। हम ₹ 2,00,000 प्रीपेड करबाक सोचि रहल छी।", "normalised": "हालहि मे, हमरा एकटा नीक नौकरी भेटल, आ हम बकाया राशिक एकटा महत्वपूर्ण हिस्साक पूर्व भुगतान करबाक विचार क' रहल छी। वर्तमान बकाया मूलधन तीन लाख पचासी हजार रुपया अछि, जकरा अनुसार हमर पिछला बयान पचीस अक्टूबर दू हजार चौबीस के अछि। हम दू लाख रुपयाक पूर्व भुगतान करबाक सोचि रहल छी।"}
{"unnormalised": "मुदा, हम एकर निहितार्थ के बारे मे अनिश्चित छी। बैंक के वेबसाइट पर उल्लेख अछि कि प्रीपेड राशि पर 2% क प्रीपेड चार्ज लागैत अछि यदि लोन के कार्यकाल के पहिल 3 साल के भीतर प्रीपेड कैल जाए। एकर मतलब हमर इच्छित प्रीपेड पर ₹ 4,000 क चार्ज होयत।", "normalised": "मुदा, हम एकर निहितार्थ के बारे मे अनिश्चित छी। बैंकक वेबसाइट मे कहल गेल अछि जे ऋण कार्यकालक पहिल तीन वर्षक भीतर पूर्व भुगतान कयला पर पूर्व भुगतान राशि पर दू प्रतिशत पूर्व भुगतान शुल्क लगैत अछि। एकर मतलब अछि जे हमर अभिप्राय पूर्व भुगतान पर चार हजार रुपयाक शुल्क लागत।"}
{"unnormalised": "की प्रीपेड चार्ज के बावजूद, प्रीपेड करनाइ एखनहुँ आर्थिक रूप सँ उचित अछि? हमरा लग ₹ 2,00,000 केँ एकटा म्यूचुअल फंड मे निवेश करबाक विकल्प अछि जे संभवत: लोन के ब्याज दर सँ बेसी रिटर्न देत। की हमरा एकर बजाय ओकर विचार करबाक चाही? यदि बाजार नीक रहैत अछि त म्यूचुअल फंड पर रिटर्न लगभग 12% - 15% वार्षिक होइत सकैत अछि।", "normalised": "की पूर्व भुगतान शुल्कक बावजूद एखनहु पूर्व भुगतान करब आर्थिक रूप सं बुद्धिमान अछि? हमरा पास दू लाख रुपया म्युचुअल फंड मे निवेश करबाक विकल्प अछि, जकर ऋणक ब्याज दर सं अधिक रिटर्न देबाक संभावना अछि। की हमरा एकर बजाय ओकरा पर विचार करबाक चाही? यदि बाजार नीक रहैत अछि त म्युचुअल फंड पर रिटर्न लगभग बारह प्रतिशत सं पंद्रह प्रतिशत सालाना भ' सकैत अछि।"}
{"unnormalised": "हमरा लग एकटा आओर सवाल अछि कि यदि हम प्रीपेड करैत छी त EMI मे संभावित कमी के बारे मे। ₹ 2,00,000 प्रीपेड करला के बाद हमर EMI कतेक हद तक कम होयत? की ई एकटा महत्वपूर्ण राशि होयत या सिर्फ एकटा नाममात्र परिवर्तन? हम ऑनलाइन EMI कैलकुलेटर के उपयोग करबाक कोशिश केलहुँ, मुदा हम ओहि लोकनि सँ वास्तविक दुनिया के परिप्रेक्ष्य प्राप्त करबाक चाहैत रही जेकरा समान स्थिति के साथ अनुभव अछि।", "normalised": "हमरा लग एकटा आओर सवाल अछि जे यदि हम पूर्व भुगतान करी त ई-एम-आई मे संभावित कमी के संबंध मे अछि। दू लाख रुपयाक पूर्व भुगतान कयलाक बाद हमर ई-एम-आई केतेक हद तक कम भ' जाएत? की ई एकटा पर्याप्त राशि होएत या मात्र एकटा नाममात्र परिवर्तन? हम ऑनलाइन ई-एम-आई कैलकुलेटरक उपयोग करबाक प्रयास केलहुं, मुदा हम एहन स्थिति सं अनुभव रखने लोक सं वास्तविक दुनियाक दृष्टिकोण प्राप्त करबाक लेल चाहैत छलहुं।"}
{"unnormalised": "अंत मे, ई निर्णय लेबासँ पहिने हमरा आओर कोन कारक पर विचार करबाक चाही? अनुभवी Redditors सँ कोनो सलाह या अंतर्दृष्टि के बहुत सराहना कैल जाएत। हम सर्वोत्तम संभव निर्णय लेबाक लेल ठोस वित्तीय सलाह खोजि रहल छी। अहाँ के मदद के लेल अग्रिम धन्यवाद!", "normalised": "अंतिम मे, ई फैसला करय सं पहिने हमरा आओर कोन कारक पर विचार करबाक चाही? अनुभवी रेडिटर सं कोनो सलाह या अंतर्दृष्टिक बहुत सराहना कयल जाएत। हम सब सं नीक फैसला लेबाक लेल ठोस वित्तीय सलाहक तलाश मे छी। अहांक मददक लेल अग्रिम धन्यवाद!"}
