{"unnormalised": "ᱥᱮᱱᱥᱮᱠᱥ ᱛᱮᱦᱮᱧ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱦᱟᱞᱪᱟᱞ ᱧᱮᱞ ᱧᱟᱢ ᱮᱱᱟ, ᱦᱚᱲᱠᱚ! ᱗᱒,᱕᱐᱐ ᱨᱮ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱛᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱗᱓,᱐᱐᱐ ᱨᱮ ᱵᱩᱸᱜᱤ-ᱡᱚᱢᱯ ᱠᱮᱫᱟ ᱟᱨ ᱛᱟᱭᱚᱢ ᱛᱮ ᱥᱟᱦᱨᱩᱠᱷ ᱠᱷᱟᱱ ᱞᱮᱠᱟ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱥᱤᱸᱜᱟᱹᱲ ᱵᱮᱲᱟ ᱨᱮ ᱗᱒,᱐᱐᱐ ᱨᱮ ᱞᱟᱛᱟᱨ ᱮᱱᱟ᱾ ᱵᱤᱪᱷᱱᱟᱹᱣᱤᱭᱟᱹ ᱠᱚᱫᱚ ᱫᱷᱟᱹᱨᱛᱤ ᱨᱮᱭᱟᱜ ᱦᱟᱞᱟᱛ ᱠᱚ ᱫᱚᱥ ᱮᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱫᱚ ᱥᱚᱸᱫᱮ ᱭᱟᱹᱧ ᱡᱮ ᱚᱠᱚᱭ ᱦᱚᱸ ᱜᱟᱹᱞᱛᱤ ᱛᱮ ᱪᱟᱭ ᱫᱚ ᱴᱨᱮᱰᱤᱝ ᱯᱷᱚᱞᱚᱨ ᱨᱮ ᱫᱩᱞ ᱠᱮᱫᱟ᱾ ᱨᱤᱴᱮᱞ ᱤᱱᱵᱷᱮᱥᱴᱚᱨ ᱠᱚᱫᱚ ᱠᱮᱴᱮᱡ ᱛᱮ ᱠᱚ ᱥᱟᱵ ᱟᱠᱟᱫᱟ, ᱱᱚᱣᱟ ᱠᱚ ᱟᱥᱟ ᱠᱟᱛᱮ ᱡᱮ ᱩᱱᱠᱩᱣᱟᱜ SIP ᱤᱱᱵᱷᱮᱥᱴᱢᱮᱱᱴ ᱫᱚ \"ᱥᱤᱛᱟᱨᱟ ᱤᱱᱵᱷᱮᱥᱴᱢᱮᱱᱴᱥ ᱯᱟᱨᱟᱪᱩᱴ\" ᱵᱟᱝ ᱦᱩᱭᱩᱜ ᱢᱟ (SIP...ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱟ?).", "normalised": "ᱥᱮᱱᱥᱮᱠᱥ ᱫᱚ ᱛᱮᱦᱮᱧ ᱟᱹᱰᱤ ᱡᱩᱨ ᱮ ᱨᱟᱠᱟᱵ-ᱟᱬᱜᱚ ᱮᱱᱟ, ᱦᱚᱲ ᱠᱚ! ᱮᱦᱚᱵ ᱨᱮ ᱫᱚ ᱵᱟᱨᱦᱟᱛᱟᱨ ᱜᱮᱞ ᱢᱚᱬᱮ ᱥᱟᱥᱟᱭ ᱨᱮ ᱮᱦᱚᱵ ᱞᱮᱱᱟ, ᱚᱱᱟ ᱛᱟᱭᱚᱢ ᱵᱟᱨᱦᱟᱛᱟᱨ ᱜᱮᱞ ᱯᱮ ᱥᱟᱥᱟᱭ ᱨᱮ ᱡᱟᱹᱯᱤᱫ ᱠᱟᱛᱮ ᱟᱨ ᱚᱱᱟ ᱛᱟᱭᱚᱢ ᱛᱮᱦᱮᱧ ᱫᱚ ᱥᱟᱦᱨᱩᱠ ᱠᱷᱟᱱ ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱱᱟ ᱟᱨ ᱧᱮᱸᱫᱟᱨ ᱵᱮᱲᱟ ᱨᱮ ᱵᱟᱨᱦᱟᱛᱟᱨ ᱥᱟᱥᱟᱭ ᱨᱮ ᱧᱩᱨ ᱮᱱᱟ᱾ ᱟᱱᱟᱞᱤᱥᱴ ᱠᱚᱫᱚ ᱜᱞᱚᱵᱟᱞ ᱠᱭᱩᱥ ᱠᱚ ᱫᱚᱥ ᱮᱢᱟᱫ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱫᱚ ᱵᱤᱪᱟᱹᱨᱮᱫ ᱠᱟᱱᱟ ᱡᱮ ᱚᱠᱚᱭ ᱦᱚᱸ ᱵᱟᱝ ᱠᱟᱛᱮ ᱫᱟᱲᱮ ᱭᱟᱜ ᱛᱮ ᱪᱟᱭ ᱫᱚ ᱴᱨᱮᱰᱤᱝ ᱯᱷᱞᱚᱨ ᱨᱮ ᱧᱩᱨ ᱠᱮᱫᱟ᱾ ᱨᱤᱴᱮᱞ ᱤᱱᱵᱷᱮᱥᱴᱟᱨ ᱠᱚᱫᱚ ᱠᱚ ᱥᱟᱵ ᱠᱮᱫᱟ, ᱱᱤᱭᱟᱹ ᱟᱥ ᱛᱮ ᱡᱮ ᱩᱱᱠᱩᱣᱟᱜ S-I-P ᱤᱱᱵᱷᱮᱥᱴᱢᱮᱱᱴ ᱫᱚ \"ᱥᱤᱛᱟᱨᱟ ᱤᱱᱵᱷᱮᱥᱴᱢᱮᱱᱴ ᱯᱟᱨᱟᱥᱩᱴ\" (S-I-P...ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱟᱢ?) ᱵᱟᱝ ᱵᱮᱱᱟᱣᱜᱼᱟ᱾"}
{"unnormalised": "ᱱᱚᱣᱟ ᱚᱠᱛᱚ ᱨᱮ, ᱱᱤᱯᱷᱴᱤ᱕᱐ ᱫᱚ ᱠᱚᱯᱤᱠᱮᱴ ᱮ ᱠᱷᱮᱞ ᱮᱫᱟ, ᱥᱮᱱᱥᱮᱠᱥ ᱨᱮᱭᱟᱜ ᱨᱚᱞᱟᱨᱠᱚᱥᱴᱟᱨ ᱮᱠᱴ ᱮ ᱱᱚᱠᱚᱞ ᱮᱫᱟ᱾ ᱨᱤᱞᱟᱭᱟᱱᱥ ᱫᱚ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱢᱤᱫᱴᱟᱹᱝ ᱥᱴᱚᱠ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱱᱤᱨᱚᱱ ᱜᱮ ᱛᱟᱦᱮᱱ ᱨᱮᱭᱟᱜ ᱮ ᱜᱚᱴᱟ ᱠᱮᱫᱟ, ₹᱒᱙᱐᱐ ᱨᱮ ᱥᱩᱵᱤᱫᱷᱟᱹ ᱛᱮ ᱵᱮᱯᱟᱨᱚᱜ ᱠᱟᱱᱟ, ᱥᱚᱢᱵᱷᱚᱵ ᱫᱚ ᱢᱩᱠᱮᱥ ᱟᱢᱵᱟᱱᱤ ᱫᱚ ᱩᱱᱤᱭᱟᱜ ᱯᱩᱭᱥᱟᱹ ᱞᱮᱠᱷᱟ ᱨᱮ ᱵᱟᱹᱲᱤᱡ ᱢᱮᱱᱟᱭᱟ ᱟᱨ ᱦᱟᱞᱪᱟᱞ ᱵᱟᱭ ᱫᱷᱮᱭᱟᱱ ᱮᱫᱟ᱾ ᱮᱠᱥᱯᱟᱨᱴ ᱠᱚ (ᱩᱱᱠᱩ ᱜᱮ ᱡᱟᱦᱟᱸ ᱫᱚ ᱞᱟᱹᱜᱽᱛᱤᱭᱟᱱ ᱵᱟᱡᱟᱨ ᱠᱚ ᱵᱟᱰᱟᱭ ᱞᱮᱫᱟ ᱢᱟᱨᱮ ᱦᱟᱯᱛᱟ ᱨᱮ) ᱱᱤᱛᱚᱜ ᱫᱚ ᱥᱟᱵᱽᱫᱷᱟᱱ ᱛᱟᱦᱮᱱ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱞᱟᱹᱭ ᱮᱫᱟ ᱟᱨ ᱤᱱᱵᱷᱮᱥᱴᱚᱨ ᱠᱚᱫᱚ ᱩᱱᱠᱩᱣᱟᱜ ᱯᱷᱟᱭᱱᱟᱱᱥᱤᱭᱟᱞ ᱮᱰᱵᱷᱟᱭᱤᱡᱚᱨ ᱠᱚ ᱥᱟᱶ ᱧᱟᱯᱟᱢ ᱞᱟᱹᱜᱤᱫ... ᱥᱮ ᱦᱚᱭ ᱛᱚ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱮᱥᱴᱨᱚᱞᱚᱡᱚᱨ ᱥᱟᱶ᱾", "normalised": "ᱱᱤᱛᱚᱜ, ᱱᱤᱯᱷᱴᱤ ᱯᱷᱤᱯᱴᱤ ᱫᱚ ᱠᱚᱯᱤᱠᱮᱴ ᱮ ᱠᱷᱮᱞ ᱮᱫᱟ, ᱥᱮᱱᱥᱮᱠᱥ ᱨᱮᱱᱟᱜ ᱨᱚᱞᱮᱨᱠᱚᱥᱴᱟᱨ ᱮᱠᱴ ᱮ ᱢᱤᱢᱤᱠ ᱮᱫᱟ᱾ ᱨᱤᱞᱟᱭᱚᱱᱥ ᱫᱚ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱡᱮ ᱱᱩᱭ ᱫᱚ ᱥᱩᱢᱩᱝ ᱥᱴᱚᱠ ᱠᱟᱱᱟᱭ ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱟᱱᱛᱤ ᱛᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟᱭ, ᱴᱟᱠᱟ ᱵᱟᱨ ᱥᱟᱥᱟᱭ ᱜᱮᱞ ᱟᱨᱮ ᱨᱮ ᱴᱨᱮᱰᱤᱝ ᱮᱫᱟ, ᱥᱚᱢᱵᱷᱟᱵ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱮ ᱢᱩᱠᱮᱥ ᱟᱢᱵᱟᱱᱤ ᱫᱚ ᱟᱡᱟᱜ ᱴᱟᱠᱟ ᱞᱮᱠᱷᱟ ᱨᱮ ᱵᱤᱡᱤ ᱢᱮᱱᱟᱭᱟ ᱟᱨ ᱱᱚᱣᱟ ᱜᱷᱟᱹᱴᱟᱣ ᱮ ᱵᱟᱹᱜᱤ ᱭᱮᱫᱟ᱾ ᱮᱠᱥᱯᱚᱨᱴ ᱠᱚ (ᱩᱱᱠᱩ ᱜᱮ ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱞᱟᱦᱟ ᱦᱟᱯᱛᱟ ᱥᱴᱮᱵᱟᱞ ᱢᱟᱨᱠᱮᱴ ᱠᱚ ᱵᱤᱪᱟᱹᱨ ᱞᱮᱫᱟ) ᱱᱤᱛᱚᱜ ᱫᱚ ᱥᱟᱣᱫᱷᱟᱱ ᱛᱟᱦᱮᱱ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱞᱟᱹᱭ ᱮᱫᱟ ᱟᱨ ᱤᱱᱵᱷᱮᱥᱴᱟᱨ ᱠᱚ ᱩᱱᱠᱩᱣᱟᱜ ᱯᱷᱟᱭᱱᱮᱱᱥᱤᱭᱟᱞ ᱮᱰᱵᱷᱟᱭᱡᱟᱨ ᱥᱟᱞᱟᱜ ᱠᱚ ᱥᱟᱹᱞᱟᱦ ᱮᱫᱟ... ᱥᱮ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱮᱥᱴᱨᱚᱞᱚᱡᱟᱨ ᱥᱟᱞᱟᱜ᱾"}
{"unnormalised": "ᱵᱚᱸᱫᱽ ᱵᱮᱞ ᱫᱚ ᱥᱮᱱᱥᱮᱠᱥ ᱗᱒,᱓᱐᱐ ᱨᱮ ᱢᱩᱪᱟᱹᱫ ᱚᱠᱛᱚ ᱨᱮ ᱨᱤᱠᱚᱵᱷᱚᱨᱤ ᱥᱟᱶ ᱨᱟᱝ ᱮᱱᱟ᱾ ᱵᱟᱡᱟᱨ ᱜᱩᱨᱩ ᱠᱚᱫᱚ ᱜᱟᱯᱟ ᱨᱮᱭᱟᱜ \"ᱮᱠᱥᱯᱟᱨᱴ ᱮᱱᱟᱞᱤᱥᱤᱥ\" ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱥᱟᱯᱲᱟᱣ ᱮᱫᱟ – ᱟᱹᱰᱤ ᱜᱟᱱ ᱪᱟᱨᱴ, ᱡᱟᱨᱜᱚᱱ ᱟᱨ ᱮᱠᱫᱚᱢ ᱪᱮᱫ ᱦᱚᱸ ᱵᱷᱟᱹᱜᱤ ᱞᱮᱠᱟᱛᱮ ᱵᱟᱝ ᱞᱟᱹᱭ ᱥᱚᱫᱚᱨ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱟᱥᱟᱭᱟ᱾ ᱫᱤᱥᱟᱹ ᱫᱚᱦᱚᱭ ᱯᱮ ᱦᱚᱲᱠᱚ, ᱤᱱᱵᱷᱮᱥᱴᱤᱝ ᱫᱚ ᱵᱚᱞᱤᱣᱩᱰ ᱢᱩᱵᱷᱤ ᱞᱮᱠᱟ ᱜᱮ – ᱰᱨᱟᱢᱟ ᱛᱮ ᱯᱮᱨᱮᱡ, ᱯᱞᱚᱴ ᱴᱩᱣᱤᱥᱴ ᱟᱨ ᱚᱠᱟ ᱚᱠᱟ ᱫᱚ ᱟᱭᱴᱮᱢ ᱱᱚᱢᱵᱚᱨ᱾ ᱜᱟᱯᱟ ᱨᱮᱭᱟᱜ ᱮᱯᱤᱥᱚᱰ ᱞᱟᱹᱜᱤᱫ ᱛᱟᱺᱜᱤ ᱛᱟᱦᱮᱱ ᱯᱮ!", "normalised": "ᱵᱚᱸᱫᱽ ᱵᱮᱞ ᱨᱟᱹᱜᱤ ᱮᱱᱟ ᱥᱮᱱᱥᱮᱠᱥ ᱫᱚ ᱢᱩᱪᱟᱹᱫ ᱚᱠᱛᱚ ᱨᱮ ᱨᱩᱣᱟᱹᱲ ᱮᱱᱟ ᱵᱟᱨᱦᱟᱛᱟᱨ ᱜᱮᱞ ᱯᱮ ᱥᱟᱥᱟᱭ ᱨᱮ᱾ ᱢᱟᱨᱠᱮᱴ ᱜᱩᱨᱩ ᱠᱚ ᱫᱚ ᱦᱟᱯᱮᱱ ᱫᱤᱱ ᱨᱮᱱᱟᱜ \"ᱮᱠᱥᱯᱚᱨᱴ ᱮᱱᱟᱞᱤᱥᱤᱥ\" ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱯᱨᱮᱯᱤᱝ ᱮᱫᱟ – ᱟᱹᱰᱤ ᱜᱟᱱ ᱪᱟᱨᱴ, ᱡᱟᱨᱜᱚᱱ ᱟᱨ ᱟᱫᱚ ᱵᱤᱱᱤᱥᱪᱤᱛ ᱡᱚᱵᱟᱵ ᱵᱟᱝ ᱮᱠᱥᱯᱮᱠᱴ ᱢᱮ᱾ ᱩᱭᱦᱟᱹᱨ ᱠᱮᱫ ᱢᱮ ᱦᱚᱲ ᱠᱚ, ᱤᱱᱵᱷᱮᱥᱴᱤᱝ ᱫᱚ ᱢᱤᱫ ᱵᱚᱞᱤᱣᱩᱰ ᱢᱩᱵᱤ ᱞᱮᱠᱟ – ᱰᱨᱟᱢᱟ ᱛᱮ ᱯᱮᱨᱮᱡ ᱢᱮᱱᱟᱜᱼᱟ, ᱯᱞᱚᱴ ᱴᱣᱤᱥᱴᱥ ᱟᱨ ᱚᱠᱟ ᱚᱠᱛᱚ ᱨᱮ ᱟᱭᱤᱴᱮᱢ ᱱᱚᱢᱵᱚᱨ ᱦᱚᱸ᱾ ᱦᱟᱯᱮᱱ ᱫᱤᱱ ᱨᱮᱱᱟᱜ ᱮᱯᱤᱥᱚᱰ ᱞᱟᱹᱜᱤᱫ ᱛᱟᱹᱜᱤ ᱛᱟᱦᱮᱱ ᱢᱮ!"}
