{"unnormalised": "**द ग्रेट इंडियन स्टैंडर्ड टाइम स्ट्रेच: या, मीटिंगें हमेशा लेट क्यों शुरू होंदी न**", "normalised": "**द ग्रेट इंडियन स्टैंडर्ड टाइम स्ट्रेच: जां ओर, क्यां मीटिंग हमेशा देरी कन्नै शुरू होंदी ऐ**"}
{"unnormalised": "देक्खो जी, सच्चाई तां एह् ऐ जे भारत च, समें इक कठोर मजबूरी दे मुकाबले इक सुझाव जादा ऐ। खासकर दफ्तर च। मान लओ जे तुस सुबह 10:00 बजे मीटिंग रक्खी ऐ? तुंदे इस आशावादी दिल गी आशीर्वाद। तुस व्यवहारिक तौर उप्पर अराजकता गी नेवता देई दे ओ। असली शुरू होने दा समें? कम से कम सुबह 10:15 बजे करीब। अस इसगी इंडियन स्टैंडर्ड टाइम (IST) स्ट्रेच केह्ंदे आं। इक 10 बजे दी मीटिंग दा मतलब ऐ सुबह 10:15 बजे प्लस चाय ब्रेक (10-15 मिनट) ते अचानक होई जाने आले कैच अप लेई होर 5 मिनट, कुल मिलाकर सुबह 10:35 बजे।", "normalised": "चलो, लोकें गलां करो। भारत च, समें इक सख्त बाधा दे मुकाबले मता इक सुझाव ऐ। खास करियै दफ्तर च। मसलन, दस बजे ए-एम च इक मीटिंग शेड्यूल करना? तुंदे आशावादी दिल दा भला होवे। तुस इक चाओस गी व्यवहारिक तौर पर मति दे करदे ओ। असल शुरू होने दा समय? दस पंद्रह ए-एम दे नेड़े, मिनिमम। असां इस गी इंडियन स्टैंडर्ड टाइम (आई-एस-टी) खिंचाव केह्ने आं। दस बजे दी मीटिंग दा मतलब ऐ दस पंद्रह ए-एम प्लस चाय ब्रेक लेई बफर (दस तें पंद्रह मिनट) ते इक और पांच मिनट बेतरतीब पकड़ लेई, कुल दस पैंती मिनट ए-एम।"}
{"unnormalised": "पर एह् सिर्फ जानबूझकर की जाने आह्ली देरी दी गल्ल नेईं ऐ। ओह नेईं, एह् सांस्कृतिक बारीकियां, यातायात दी दिक्कतां, ते हमेशा मौजूद \"जरूरी कम्म\" कन्नै बुने दा इक जटिल टेपेस्ट्री ऐ जेह्ड़ा हर शेड्यूल घटना तों पांच मिनट पैह्ले सामने औंदा ऐ। इसदा दोष मानसून ट्रैफिक उप्पर लाओ। इसदा दोष बिजली दी कटौती उप्पर लाओ (शेड्यूल कीती गेई जां होर)। इसदा दोष अपने उस सहकर्मी उप्पर लाओ जेह्ड़ा इक ऑटो-रिक्शा जाम च फसी गेआ। कारण चाहे कोई बी होए, ठीक सुबह 10:00 बजे पुज्जना व्यवहारिक तौर उप्पर इक विद्रोह दा कम्म ऐ।", "normalised": "पर एह् सिर्फ जान-बूझियै कीती गेई देरी बारै च गै नेईं ऐ। ओह नेईं, एह् सांस्कृतिक बारीकियां, ट्रैफिक दियां मुश्किलां ते हमेशा मौजूद \"जरूरी कम्म\" कन्नै बुने दा इक जटिल टेपेस्ट्री ऐ जेह्ड़ा कि किसी भी शेड्यूल कीते गेदे इवेंट थमां पांच मिनट पहले प्रकट होंदा ऐ। एह् मानसून ट्रैफिक पर थोपो। एह् बिजली कट पर थोपो (शेड्यूल कीती गेई या होर)। एह् अपने साथी पर थोपो जेह्ड़ा इक ऑटो-रिक्शा जाम च फंस गेआ। वजह जेह्ड़ी बी होवे, ठीक दस ए-एम पर पुज्जना व्यवहारिक तौर पर इक बगावत दा कम्म ऐ।"}
{"unnormalised": "इस आम परिदृश्य उप्पर विचार करो: तुस 2:00 बजे टीम मीटिंग दा बड़ी बारीकी कन्नै शेड्यूल करदे ओ। तुस याद करांदे बी भेजी दे ओ, अपने मैनेजर ते पूरी टीम गी CC करदे ओ, 24 घंटे पैह्ले, ते फिर दोपहर 1:50 बजे होई। तुस पांच मिनट पैह्ले पुज्जी जांदे ओ, खुद गी आत्मसंतुष्ट ते तैयार महसूस करदे ओ। कांफ्रेंस रूम? सुनसान। एकाउंट्स तों राजेश गी छोड़कर, जेह्ड़ा इंस्टाग्राम उप्पर स्क्रॉल करी राह् ऐ ते \"बस होर पांच मिनट\" बारे च कुझ बड़बड़ा ऐ।", "normalised": "इस आम परिदृश्य पर विचार करो: तुस दो पी-एम लेई इक टीम मीटिंग बड़ी बारीकी कन्नै शेड्यूल करदे ओ। तुस याददिहानी बी भेजदे ओ, सी-सी-इंग अपने मैनेजर ते पूरी टीम गी, चौबी घंटे पहले, ते फेर इक वाजी पंजाह पी-एम पर दुबारा। तुस पांच मिनट जल्दी औंदे ओ, अपने आप गी बड़ा खुशनुमा ते तैयार महसुस करदे ओ। कांफ्रेंस रूम? वीरन। खाते आह्ले राजेश गी छड्डीयै, जेह्ड़ा इंस्टाग्राम पर स्क्रॉल करी करदा ऐ ते \"बस होर पांच मिनट\" बारै च कुछ बोलदा ऐ।"}
{"unnormalised": "दोपहर 2:10 बजे तक, कुझ पिछलग्गू अंदर आंदे न, \"फसी जाने\" बारे च अस्पष्ट माफी मंगी दे न। दोपहर 2:20 बजे तक, असली मीटिंग शुरू होंदी ऐ, भलेई आधे शा जादा हाजिर अजू बी अपने लैपटॉप कन्नै छेड़छाड़ करी रेह् न ते पिछली रात दे IPL मैच बारे च फुसफुसाई रेह् न। तुस जेह्ड़ा एजेंडा इतनी सावधानी कन्नै तैयार कीता ऐ? ज्यादातर इसगी नजरअंदाज करी दिता जांदा ऐ जिਵੇਂ गल्लबात नवीनतम बॉलीवुड रिलीज ते दफ्तर दे चायवाले दी हैरान करने आह्ली सटीक क्रिकेट भविष्यवाणी जेह्ड़े मुद्देयां च उलझी होई ऐ।", "normalised": "दो वाजी दस पी-एम तक, कुझ भटके होई अंदर औंदे न, \"रोकने\" बारै च अस्पष्ट माफी मगदे न। दो वाजी बीस पी-एम तक, असल मीटिंग शुरू होंदी ऐ, हालांकि आधे शा मते हाजिर होन आह्ले अज्ज बी अपने लैपटाप कन्नै छेड़छाड़ करदे न ते पिछली रात दे आई-पी-एल मैच बारै च फुसफुसांदे न। जेह्ड़ा एजेंडा तुस बड़ी सावधानी कन्नै तैयार कीता ऐ? इस पर मता ध्यान नेईं दित्ता जंदा ऐ की गलबात नवीनतम बालीवुड रिलीज ते दफ्तर दे चायवाले दी हैरानीजनक तौर पर सही क्रिकेट भविष्वाणी जियां विषयाएं च भटकदी ऐ।"}
{"unnormalised": "ते मैनूं अपने वर्चुअल टीमें दे टाइम जोन उप्पर बी शुरू मत कराओ। सुबह 11:30 बजे IST लेई शेड्यूल कीती गेई \"जल्दी काल\" जादुई ढंग कन्नै समय दे अंतर, \"क्लाइंट इमरजेंसी,\" ते भरी दोपहर दे खाने तों पैह्ले कुझ बी शुरू करने दी आम अनिच्छा दे कारण दोपहर 1:00 बजे दी सुस्त लड़ाई च बदली जंदी ऐ। उस बक्त तक ज्यादातर लोक इतने सोई जांदे न, जे कम्म करने दे बजाय, अस सारे सिर हलाई रेह् न जिਵੇਂ बोबल हेड गुड़िया।", "normalised": "ते मैं अपनी वर्चुअल टीम दे टाइम जोन पर अज्ज बी शुरू नेईं होया हां। साढ़े ग्यारह वाजी तीस ए-एम आई-एस-टी लेई शेड्यूल कीती गेई \"इक क्विक कॉल\" समें दे अंतर, \"क्लाइंट इमर्जेंसी\" ते दिल खोल के लंच थमां पहले कोई बी कम्म शुरू करने दी आम अनिच्छा दे कारण इक वाजी पी-एम स्लगफेस्ट च जादुई रूप कन्नै बदली जांदी ऐ। उस बकत तक मता लोक्कें गी इतनी नींद औंदी ऐ जे कम्म करने दे बजाए, असां सारे बॉबल हेड डॉल जियां अपने सिर हिलांदे आं।"}
{"unnormalised": "फिर \"प्रीपोनिंग\" दी अवधारणा बी ऐ। पश्चिम च ओह् स्थगित करदे न। भारत च अस *प्रीपोन* करदे आं। क्योंकि कुझ पीच्छे क्यों धक्कना जेकर तुस आखरी मिनट उप्पर अनजाने च इसगी *अगें* लेई जाई सकदे ओ, ते हर इक दे सावधानी कन्नै बनाए गेदे योजना गी पूरी तरह कन्नै अस्त व्यस्त करी सकदे ओ? \"मीटिंग सुबह 9:00 बजे प्रीपोन कीती गेई,\" ईमेल खुशी कन्नै घोषणा करदा ऐ, इस गल्ल उप्पर कोई विचार कीते बगैर जे आधी टीम अजू बी सुबह दे ट्रैफिक कन्नै लड़दी पई ऐ।", "normalised": "फेर \"प्रीपोनिंग\" दी अवधारणा ऐ। पश्चिम च, ओह् स्थगित करदे न। भारत च, असां *प्रीपोन* करदे आं। क्योंकि उस वक्त किसी चीज गी पीछे धकेलने दे बजाय तुस आखिरी मिनट च अस्पष्ट रूप कन्नै *अग्गें* क्यों लग्गी सकदे ओ, जिंदे कन्नै हर केह्दी होर दी सावधानी कन्नै बनाई गेई योजना पूरी तरह गड़बड़ हो जांदी ऐ? \"मीटिंग नौ वाजी ए-एम लेई प्रीपोन कीती गेई ऐ,\" ईमेल खुश दिली कन्नै ऐलान करदा ऐ, इस तथ्य लेई बिना कोई विचार कीते केह् आधे शा मते टीम अज्ज बी सवेरे दे ट्रैफिक कन्नै जूझदी ऐ।"}
{"unnormalised": "इसलेई, समाधान की ऐ? ईमानदारी कन्नै केह्वां तां मैनूं कोई अंदाज़ा नेईं ऐ। शायद अस सारें गी मीटिंग उस समें तों इक घंटा *पैह्ले* शेड्यूल करना शुरू करी देना चाहिदा ऐ जिस समें अस सचमुच च ओह्नां गी शुरू करना चांदे आं। जां शायद असें गी सिर्फ अराजकता गी गले लाई लैना चाहिदा ऐ ते स्वीकार करना चाहिदा ऐ जे भारतीय दफ्तर च समें इक तरल, हमेशा बदलने आह्ली अवधारणा ऐ, जिਵੇਂ इक आम एकता कपूर दे सीरियल दा प्लॉट। मैनूं इक गल्ल यकीन ऐ जे दोपहर 2:00 बजे दा मतलब असल च दोपहर 2:00 बजे नेईं होग, इसदा मतलब ऐ दोपहर 2:30 बजे।", "normalised": "इसदा की हल ऐ? सच्चियै, मैनु कोई पता नेईं ऐ। शायद साढ़ी सारें गी जिस वक्त असल च शुरू करना ऐ उस थमां इक घंटे *पहले* मीटिंग शेड्यूल करना शुरू करी देना चाहिदा ऐ। या शायद साढ़ी सारें गी बस गड़बड़ गी गले लगाई लैना चाहिदा ऐ ते मन्नी लैना चाहिदा ऐ जे भारतीय दफ्तर च, समें इक तरल, हमेशा बदलने आह्ली अवधारणा ऐ, मता करी इक आम एकता कपूर सीरियल दे कथानक जियां। इक गल्ल जिस बारै च मैं पक्का हां ओह् ऐ के दो वाजी पी-एम दा मतलब कदे बी हकीकत च दो वाजी पी-एम नेईं होग, इसदा मतलब ऐ दो वाजी ती पी-एम।"}
{"unnormalised": "आखिर च एह् देरी कन्नै होई जाने बारे च नेईं ऐ; एह् जादा प्राथमिकता दे बारे च ऐ। परिवारिक आपातकाल, धार्मिक त्योहार, राजनीतिक रैली, ट्रैफिक दे कारण देरी ते सूची जारी ऐ। इस कन्नै देरी ते पुनर्निर्धारण होंदा ऐ जेह्ड़ा कम्म दे कार्यक्रम उप्पर असर पौंदा ऐ। जदों तक इह् सामाजिक-आर्थिक कारक हल नेईं होए, तब तक द ग्रेट इंडियन स्टैंडर्ड टाइम स्ट्रेच दे जारी रेह्ने दी संभावना ऐ।", "normalised": "दिन दे अंत च, एह् देर करना नेईं ऐ, एह मता तरजीह देने बारै च ऐ। परिवारिक आपातकाल, धार्मिक त्योहार, राजनीतिक रैलियां, ट्रैफिक देरी ते सूची जारी ऐ। इस सब कन्नै देरी होंदी ऐ ते पुनर्सूची होंदी ऐ जेह्ड़ी कम्म दे शेड्यूल गी प्रभावित करदी ऐ। जिन्ना चीर तकर एह् सामाजिक-आर्थिक कारक हल नेईं होन्दे, उना चीर तकर ग्रेट इंडियन स्टैंडर्ड टाइम स्ट्रेच दे जारी रहने दी संभावना ऐ।"}
