{"unnormalised": "ये सुबह दे साढ़े सात बजै थे, ते प्रिया दी अलार्म घड़ी जोर-जोर कन्नै बज्जी। इक होर सोमावार। उस इक बारी बस स्नूज दबाया, एह् जानदे होई जे उसेंगी अपनी सवेर दी दिनचर्या च बदलाव करने दी लोड़ ऐ। अज दा दिन मता जरूरी हा; प्रोजेक्ट दी शुरुआत ठीक सवेरे 10:00 बजे होन वाली ही, ते सब कुछ घड़ी कन्नै जुड़ा होना जरूरी हा। उसदी चाय, आम तौर उप्पर इक आरामदेह मामला हा, जिसेंगी 5 मिनट च इक बारी च पीता गेआ।", "normalised": "एह् साढ़े सात बजे दा वक्त हा, ते प्रिया दी अलार्म घड़ी ज़ोर-ज़ोर कन्नै बज्जी। इक होर सोमवार। उस इक वार स्नूज़ मारिया, पर उसेंगी पता हा जे उसेंगी अपने सवेर दे रुटीन गी जल्दी करना होग। अज्ज दा दिन जरूरी हा; प्रोजेक्ट किकऑफ साढ़े दस बजे शार्प रक्खे दा हा, ते हर चीज घड़ी दी तरांह चलनी चाहिदी ही। उसदी चाय, जे आम तौर पर फुर्सत दा मामला हा, पांच मिनट च गप्प करी गेई।"}
{"unnormalised": "उस अपनी आउटलुक कैलेंडर उप्पर इक नजर मारी। पहली बैठक सवेरे 10:00 बजे ही, जिसदे बाद दोपहर 12:30 बजे इक टीम दी जानकारी ही। फिर, दोपहर 3:00 बजे इक क्लाइंट कन्नै काल, जिसदी तैयारी दोपहर 2:00 बजे शा शुरू करने दी लोड़ ऐ। ते आखरी च, हफ़्ते दी रिपोर्ट अज COB तक जमा करानी ही। COB – कारोबार दा अंत, आमतौर उप्पर दोपहर 5:00 बजे गी मन्नेआ जंदा ऐ, पर उस जानदी ही जे एह् शायद इसदे बाद बी जारी रौह्ग। कॉर्पोरेट दुनियां दी खुशी!", "normalised": "उस आउटलुक कैलेंडर उप्पर इक नजर मारी। पैहली मीटिंग साढ़े दस बजे ही, ते साढ़े बारह बजे टीम दी ब्रीफिंग होनी ही। फिर, साढ़े तीन बजे क्लाइंट दी कॉल ही, जिसदे आस्तै तैयारी लेटैस्ट साढ़े दो बजे तक शुरू होनी चाहिदी ही। ते आखिर च, हफ्तेवार रिपोर्ट अज्ज सीओबी तक जमा करानी ही। सीओबी – क्लोज ऑफ बिजनेस, आमतौर पर साढ़े पांच बजे मनेया जंदा ऐ, पर उसेंगी पता हा जे शायद एह् उसदे बाद तक खिंच जाओ। कॉरपोरेट दुनिया दा मजा!"}
{"unnormalised": "प्रिया सवेरे 9:30 बजे दफ्तर पुज्जी, ट्रैफिक कन्नै थोड़ी परेशान होई। उस जल्दी कन्नै अपनी प्रस्तुति दी स्लाइडें दी इक आखरी बारी समीक्षा कीती। प्रोजेक्ट दी समय-सीमा तंग ही, जिस च 15/09/2024 गी मुख मील पत्थर ते 30/11/2024 गी अंतिम डिलीवरी दा समय दित्ता गेआ हा। गलती दी कोई गुंजाइश नीं ही। उस पुष्टि कीती जे राकेश ने पैह्ले ही प्रोजेक्टर ते टेलीकांफ्रेंसिंग सिस्टम स्थापित करी दित्ता ऐ।", "normalised": "प्रिया साढ़े नौ बजे दफ्तर पुज्जी, ट्रैफिक कन्नै थोड़ी परेशान। उस आखरी वार अपनी प्रेजेंटेशन स्लाइडें गी जल्दी कन्नै रिव्यू कीता। प्रोजेक्ट दा टाइमलाइन तंग हा, जिस च पंद्रह् सितंबर दो हजार चौबी ते आखरी डिलीवरी गी तीस नवंबर दो हजार चौबी लेई खास पड़ाव चिन्हित कीते गेदे हे। गलती दी कोई गुंजाइश नीं। उस पुष्टी कीती जे राकेश ने पैह् लेई प्रोजेक्टर ते टेलीकॉन्फ्रेंसिंग सिस्टम सेट करी दित्ता हा।"}
{"unnormalised": "सवेरे 10:00 बजे दी बैठक ठीक समें उप्पर शुरू होई। एह् लगभग सवेरे 11:45 बजे तक चली। संसाधनें दे आवंटन उप्पर इक लम्बी चर्चा होई जे जेह्ड़ी दोपहर दे खाने तक फैली। प्रिया ने मुश्किल कन्नै इक सैंडविच हासल करी सक्या दोपहर 12:30 बजे दी जानकारी दी बैठक च भाग लेने शा पैह्ले। जानकारी दे बाद, उसेंगी एहसास होआ जे बैठक ने उसदे शेड्यूल गी उथल-पुथल करी दित्ता ऐ।", "normalised": "साढ़े दस बजे दी मीटिंग ठीक समें पर शुरू होई। एह् लगभग पौने बारह बजे तक चली। संसाधन बंटवारे पर इक लंबी बहस होई जे दुपहर दे खाने तक फैली गेई। प्रिया ने बड़ी मुश्किल कन्नै इक सैंडविच हासिल कीता ते साढ़े बारह बजे ब्रीफिंग च चली गेई। ब्रीफिंग दे बाद, उसेंगी एहसास होई जे मीटिंग ने उसदे शेडयूल गी अस्त व्यस्त करी दित्ता हा।"}
{"unnormalised": "दोपहर 3:00 बजे दी क्लाइंट काल बी उम्मीद कन्नै मता लम्बी चली, जेह्ड़ी शाम्ही 4:15 बजे दे करीब खत्म होई। क्लाइंट कोला इक आखरी मिन्नत कीती गेई जे 20/10/2024 शा पैह्ले इक होर फीचर शामल करी दित्ता जा, जिस कन्नै सारा शेड्यूल पटरी तों उतरने दा खतरा हा। प्रिया गी हुण हर चीज गी दुबारा व्यवस्थित करना पवेआ। उसदी टीम परेशान दिक्खदी ही; ओह् पैह्ले गै असली समय-सीमा गी पूरा करने आस्तै ओवरटाइम करी रहे थे।", "normalised": "साढ़े तीन बजे दी क्लाइंट कॉल बी उम्मीद शा मती देर तक चली, ते पौने साढ़े चार बजे खत्म होई। क्लाइंट कोला आखरी मिनट च बीह् अक्टूबर दो हजार चौबी शा पैह् ले इक होर फीचर जोड़ने दी दरखास्त ने सारे शेडयूल गी पटरी शा उतारने दी धमकी दित्ती। प्रिया गी हुन हर चीज गी दोबारा ठीक करना होग। उसदी टीम परेशान दिखदी ही; ओह् पैह् लेई असली डेडलाइन गी पूरा करने आस्तै अतिरिक्त समें च कम्म करी रहे हे।"}
{"unnormalised": "प्रिया ने आखिरकार शाम्ही 6:00 बजे दे करीब हफ़्ते दी रिपोर्ट उप्पर कम्म शुरू कीता। रात 8:00 बजे तक, ओह् अजें बी कम्म करी रही ही, जेह्ड़ी कई कप चाय कन्नै भरी होई ही। उस ने कल आस्तै अपनी कैलेंडर उप्पर इक नजर मारी: सवेरे 9:00 बजे स्टेटस काल, सवेरे 11:00 बजे वेंडर बैठक, ते दोपहर 2:30 बजे इक वर्कशाप दा शेड्यूल ऐ। चक्र जारी ऐ।", "normalised": "प्रिया ने आखिर च शाम साढ़े छह बजे हफ्तेवार रिपोर्ट उप्पर कम्म शुरू कीता। साढ़े आठ बजे तक, ओह् अजूं बी चाय दे मते सारे कप पी के कम्म करी रही ही। उस कल दे आस्तै अपने कैलेंडर उप्पर नजर मारी: साढ़े नौ बजे स्टेटस कॉल, साढ़े ग्यारह बजे वेंडर मीटिंग, ते साढ़े दो बजे दी वर्कशॉप तय ही। चक्र जारी ऐ।"}
{"unnormalised": "उस ने आखिरकार रात 9:30 बजे रिपोर्ट जमा कराई। थकी होई पर राहत मिली, प्रिया ने अपना बैग पैक कीता ते घर चली गई। जियां गै ओह् अपने ऑटो-रिक्शा दा इंतजार करी रही ही, उस ने अपने मैसेज चेक कीते। उसदी मां कोला इक जेह्ड़ी उसेंगी 25/10/2024 शा शुरू होने आले दीवाली दी तैयारियां दे बारे च याद दिला रही ही। प्रिया ने आह भरी। काम-जीवन संतुलन। अजें बी इक दूर दा सपना। उसेंगी उम्मीद ही जे अगिला दिन मता अराजक होग। कम से कम हफ्ता दे अंत तां आ ही रेह्आ ऐ। शायद ओह् आखिरकार थोड़ी नींदर हासल करी सकदी ऐ।", "normalised": "आखिर च उस साढ़े नौ बजे रिपोर्ट जमा कराई। थक्की होई पर राहत भरी, प्रिया ने अपना बैग पैक कीता ते घर चली गेई। जियां ई ओह् अपनी ऑटो-रिक्शा दा इंतजार करी रही ही, उस अपने मैसेज चेक कीते। इक उसदी मां कोला ही जिस च उसेंगी दिवाली दी तैयारियें दी याद दिलाई गेई ही, जे पच्चीह् अक्टूबर दो हजार चौबी कोला शुरू होने आली ही। प्रिया परेशान होई गेई। वर्त्त-जिंदगी दा तालमेल। अजूं बी इक दूर दा सपना ऐ। उस उम्मीद कीती जे अगला दिन थोड़ा कम अराजक होग। कम से कम सप्ताहांत तां आह्ने आला ऐ। शायद ओह् आखिर च थोड़ी नींद लेई सकदी ऐ।"}
