{"unnormalised": "ठीक ऐ, इथे ऐ ब्लॉग पोस्ट ऐ जेह्ड़ा तुसाड़े दित्ते गेदे निर्देशें पर आधारित ऐ:", "normalised": "**अफरातफरी च नेविगेट करना: इंडियन स्टैंडर्ड टाइम (I-एस-टी) दफ्तर शेडयूलिंग च मेरे साहसिक कारनामे**"}
{"unnormalised": "**अराजकता कन्नै निबेड़ना: इंडियन स्टैंडर्ड टाइम (आईएसटी) दफ्तर शेड्यूलिंग च मेरे साहसिक कार्य**", "normalised": "ता, मैं इक बड़े चंगे सात सालें थमां कारपोरेट इंडिया च कम्म करी रा दां। ते मैं तुसां गी दस्सां, टाइम जोन च मीटिंग शेडयूल करना, खासकर जदूं अंतरराष्ट्रीय सहकर्मी शामल होन, इक खास चाल्ली दी चुनौती ऐ। एह् सिर्फ टाइम बदलना नेईं ऐ; एह् \"इंडियन स्ट्रेचेबल टाइम\" दी बारीकियां गी समझने दे बारे च ऐ ते बिल्कुल बेवकूफी आह्ले घंटे च कॉल करने पर कदे-कदे जोर देने दे बारे च ऐ।"}
{"unnormalised": "तां, मैं पिछले 7 सालें थमां भारत च कॉर्पोरेट च कम्म करी रिया हां। ते मैं तुहानूं दस्सदां, टाइम जोनें च मीटिंगें शेडयूल करना, खासकर जदूं अंतर्राष्ट्रीय सहयोगी शामल होंदे न, इक खास किसम दी चुनौती ऐ। ए सिर्फ टाइम बदलने बारै च नेईं ऐ; ए \"भारतीय खिंचाव वाला टाइम\" ते बिल्कुल बोनर्स घंटे पर कॉल करने पर जोर देने दी बारीकी नूं समझने बारै च ऐ।", "normalised": "मेरे कन्नै इस कन्नै मेरी पहली ब्रेश दो हजार सोलां च होई ही, जदूं मैं अजें बी इक चौड़ी-अक्खीं आह्ले नौसिखिया ही। साडे कोल न्यूयॉर्क च टीम कन्नै इक अहम प्रोजेक्ट किकऑफ ही। मीटिंग गी नौ तिस पीएम आई-एस-टी लेई शेडयूल कीता गेआ हा। मैनूं याद ऐ के मैं कई अलार्म सेट कीते ही कीं जे, तुसां जांदे ओ, नींद। बेशक, उसदे बाद मीटिंग गी आखिरी मिनट पर \"प्रीपोनड\" (इंडियन इंग्लिश च पहले लेई ले जाया गेआ) करी के अठ बजे पीएम आई-एस-टी करी दित्ता गेआ - यू-एस साइड च कुच्छ \"जरूरी\" मामलें दी बदौलत जेह्ड़ा शायद इंतज़ार नेईं करी सकदा हा। मैं बचेया, चाय दी भरपूर मात्रा कन्नै ईंधन भरा।"}
{"unnormalised": "मेरे कन्नै इसदी पहली ब्रश 2016 च होई ही, जदूं मैं अज्ज वी इक चौड़ी-अक्ख वाला न्यूबी ही। साढ़ा न्यूयार्क च टीम कन्नै इक अहम प्रोजेक्ट शुरू होई गेआ हा। मीटिंग शाम 9:30 बजे आईएसटी पर शेडयूल कीती गेई ही। मेनूं याद ऐ के मैं कई अलार्म लगाए ही क्योंकि, तुस जानदे ओ, नींद। बेशक, उसदे बाद मीटिंग नूं आखरी मिनट पर शाम 8:00 बजे आईएसटी (भारतीय अंग्रेजी विच पहले लेई गेआ) कर दित्ता गेआ – अमेरिकी पक्ष च कुझ \"जरूरी\" मामले दे कारण जेह्ड़ा संभवतः इंतजार नेईं कर सकदा हा। मैं जिंदा बच गेआ, ढेर सारी चाय कन्नै ईंधन भरा होई।", "normalised": "फेर साडे सिंगापुर दफ्तर कन्नै कांफ्रेंस कॉल होई। एह् गी ग्यारह बजे ए-एम एस-जी-टी लेई सेट कीता गेआ हा, जेह्ड़ा अठ बजे तीस ए-एम आई-एस-टी च तब्दील होआ। काफी वाजिब लगदा हा, है ना? सिवाय, एह पूरी चाल्ली कन्नै मुंबई च ट्रैफिक दे चरम कन्नै मेल खांदा हा। ऑटो-रिक्शा च नेविगेट करदे होई मेरे फोन थमां लॉग इन करना ठीक नेईं हा।"}
{"unnormalised": "फेर साड्डे सिंगापुर दफ्तर कन्नै कांफ्रेंस कॉल होई। ए सुबह 11:00 बजे एसजीटी पर सेट कीता गेआ हा, जेह्ड़ा सुबह 8:30 बजे आईएसटी पर बदल गेआ। काफी उचित लगदा हा, है ना? सिवाय, ए मुंबई च पीक ट्रैफिक कन्नै पूरी तरह मेल खांदा ऐ। ऑटो-रिक्शाएं विच नेविगेट करदे होई मेरे फोन थमां लॉग ऑन करना सही नेईं हा।", "normalised": "पिछले साल, साडे गी लंदन च इक टीम कन्नै इक बड्डी रिलीज समन्वयत करनी पई। शुरूआती योजना च चार बजे पीएम जी-एम-टी पर आखिरी चेक-इन कॉल करना हा। एह् नौ बजे तीस पीएम आई-एस-टी ऐ, प्राइम फैमिली डिनर टाइम। भारतीय टीम थमां इक छोटे जे विद्रोह दे बाद (जेह्ड़ी उचित रूप कन्नै अपने परिवारें कन्नै खाना चाहंदी ही), असां इस गी शाम छ बजे जी-एम-टी (ग्यारह बजे तीस पीएम आई-एस-टी) तगर वापस धकेलने च कामयाबी हासल कीती। तरक्की, मैं अंदाजा लगान दा हां।"}
{"unnormalised": "पिछले साल, साड्डे कोल लंदन च इक टीम कन्नै इक बड़ा रिलीज तालमेल करना हा। शुरूआती योजना शाम 4:00 बजे जीएमटी पर आखिरी जांच-इन कॉल करने दी ही। ए शाम 9:30 बजे आईएसटी, परिवार दे खाने दा प्राइम टाइम ऐ। भारतीय टीम (जेह्ड़ी उचित रूप कन्नै अपने परिवारें कन्नै खाना चांहदी ही, तुस जानदे ओ) थमां इक मामूली विद्रोह दे बाद, अस इसनूं शाम 6:00 बजे जीएमटी (रात 11:30 बजे आईएसटी) पर वापस धकेलने च कामयाब होई गे। प्रगति, मैं अंदाज़ा लगांदा हां।", "normalised": "मैं हुन लगन कन्नै ऑनलाइन कनवर्टर दा इस्तेमाल करदा हां। मैं आमतौर पर दोहरी जांच करदा हां कीं जे गूगल पर भरोसा करना कदे-कदे इक जुआं लगदा ऐ। नाल ही, मैं मीटिंग इनवाइट च डी-एस-टी (डेलाइट सेविंग टाइम) रूपांतरणें बारे च इक दोस्ताना याद दिआने आलियां जोड़नी शुरू करी दित्ती ऐ, सिर्फ इस गल्ल थमां बचने लेई जेह्ड़ी डी-एस-टी असल च शुरू होंदी ऐ तां कोई उलझन होई।"}
{"unnormalised": "मैं हुन सावधानी कन्नै ऑनलाइन कनवर्टर दा इस्तेमाल करदा हां। मैं आमतौर पर दुबारा जांच करां क्याेंकि कदे-कदे गुगल पर भरोसा करना इक जुआ की तरह लगदा ऐ। कन्नै गै, मैं मीटिंग दे निमंत्रणें च डीएसटी (डेलाइट सेविंग टाइम) बदलने बारै च इक दोस्ताना रिमाइंडर जोड़ना शुरू करी दित्ता ऐ, तां जे जदूं डीएसटी असल च शुरू होऐ तां किसे बी किस्म दी भ्रम थमां बचिया जाई सकै।", "normalised": "दो हजार इक्क्की च मशहूर \"दिवाली कांड\" बी होआ हा। असां चार नवंबर दो हजार इक्क्की गी टीम दी केच-अप शेडयूल कीती ही, इस थमां अनजान के एह् लक्ष्मी पूजा दा दिन ऐ, दिवाली दे मनाए जाने दा इक बड्डा हिस्सा। आधी टीम माफ़ी मंगदी होई लेट आई। सबक सिखया: कुसै बी चीज गी शेडयूल करने थमां पैह्ले हमेशा भारतीय छुट्टी कैलेंडर गी जांचो। हुन, मैं आमतौर पर टीम दी उपलब्धता दा अंदाजा लगाने लेई इक गूगल कैलेंडर पोल भेजी दां।"}
{"unnormalised": "2021 दी कुख्यात \"दिवाली घटना\" वी होई ही। असां 04/11/2021 नूं इक टीम कैच-अप शेडयूल कीता हा, ए जानदे होई बी खुशी होई के ए लक्ष्मी पूजा दा दिन हा, जेह्ड़ा दिवाली दे समारोह दा इक बड़ा हिस्सा ऐ। आधी टीम देरी कन्नै आई, बड़ी माफी मांगी। सबक सिखा: कुझ बी शेडयूल करने थमां पहले हमेशा भारतीय छुट्टी दे कैलेंडर दी जांच करो। हुन, मैं आमतौर पर टीम दी उपलब्धता दा अंदाज़ा लगाने लेई इक गुगल कैलेंडर पोल भेजदा हां।", "normalised": "इक्क चीज जेह्ड़ी मैं नोटिस कीती ऐ ओह् ऐ गोल नंबरें गी तरजीह देना। एह् हमेशा दस बजे ए-एम, दो बजे तीस पीएम, जां पांच बजे पीएम होंदा ऐ। बहुत घट्ट तुसां दस बजे सत्तर ए-एम जां दो बजे बयालीस पीएम लेई शेडयूल कीती गेदी कॉल दिखदे ओ। मैनूं शक ऐ के एह् सिर्फ याद रखना आसान ऐ। नाल ही, आखिरी मिनट पर चीजें गी प्री-पोंन करने दी प्रवृत्ति ऐ।"}
{"unnormalised": "इक चीज़ जेह्ड़ी मैं वेखी ऐ ओह् ऐ राउंड नंबरें गी तरजीह। ए हमेशा सुबह 10:00 बजे, दोपहर 2:30 बजे जां शाम 5:00 बजे होंदा ऐ। बहुत ही घट्ट तुस कॉलें गी, मन्नो, सुबह 10:17 बजे जां दोपहर 2:42 बजे शेडयूल कीते होए दिक्खदे ओ। मेनूं शक ऐ के याद रखना बस आसान ऐ। कन्नै गै, आखरी मिनट पर चीज़ें नूं पहले लैह्ने दी प्रवृत्ति ऐ।", "normalised": "ते \"वीकेंड योद्धाएं\" गी नेईं भुलदे - ओह् समर्पित आत्माएं जेह्ड़ियां परियोजनाएं गी आगे वधाने लेई शनिवार ते इतवार गी कॉल च शांमल होने लेई तैयार न। मैं उनेंगी प्रतिबद्धता दी गहराई कन्नै सराहना करदा हां, पर मैं उनेंगी कम्म-जिंदगी दे संतुलन दी बी चिंता करदा हां। एह इक मुश्किल टाइटरोप चाल्ल ऐ, वैश्विक मांगें गी निजी भलाई कन्नै संतुलित करना।"}
{"unnormalised": "ते \"वीकेंड योद्धाएं\" गी न भूलना – ओह् समर्पित आत्माएं जेह्ड़े प्रोजेक्टें गी आगे बधान लेई शनिवार ते रविवार नूं कॉलें पर जाने लेई तैयार न। मैं उंदी प्रतिबद्धता दी गहराई कन्नै कदर करदां, पर मैं उंदी वर्क-लाइफ बैलेंस बारे च वी परेशान हां। ए इक मुश्किल तंग रस्सी पर चलना ऐ, वैश्विक मांगें गी निजी कल्याण कन्नै संतुलन बनाना।", "normalised": "ता, मैं इनें सारी शेडयूलिंग दी पागलपन थमां की सिखया ऐ? धैर्य, लचीलापन, ते हास्य दी स्वस्थ खुराक जरूरी ऐ। ते इक चंगा टाइम जोन कनवर्टर, बेशक। ओह् ते इक प्रीमेप्टिव दी ताकत \"की असां इथे भारतीय छुट्टियां गी ध्यान च रखी रदे न?\" मेल अनमोल ऐ, खासकर अंतरराष्ट्रीय सहकर्मियें लेई।"}
{"unnormalised": "तां, मैं इस सारी शेड्यूलिंग पागलपन थमां की सिख्या ऐ? धैर्य, लचीलापन, ते हास्य दी इक सेहतमंद खुराक जरूरी ऐ। ते इक चंगा टाइम जोन कन्वर्टर, बेशक। ओह् ते इक निवारक \"की असां इथे भारतीय छुट्टियां नूं ध्यान च रखदे होई ऐ?\" मेल अमूल्य ऐ, खास करदे अंतर्राष्ट्रीय सहयोगियें लेई।", "normalised": ""}
