{"unnormalised": "क्यां मैं गलत आं शुक्रवार शाम साढ़े 4 बजे मीटिंग रखनें दा?", "normalised": "क्या मैं शुक्रवार के दिन शाम के साढ़े चार बजे मीटिंग रखने वास्ते गुनेहगार आं?"}
{"unnormalised": "ठीक ऐ, मैं बैंगलोर च इक मध्यम आकार दी आईटी कंपनी च प्रोजेक्ट मैनेजर आं। असां इक बड़े प्रोजेक्ट पर कम्म करी करदे आं जिसदी डेडलाइन बिल्कुल नेड़े ऐ, जेह्ड़ी फिलहाल 15/12/2024 लेई प्रोजेक्ट कीत्ती गेई ऐ। चीजें बड़ी व्यस्त रही ऐ, बड़ी रातां, आम प्रेशर कुकर दी स्थिति। ए हफ्ता खास तौर पर इक जरूरी बग दे कन्नै तीव्र रेहा जिस करी असां बुधवार गी सुबह 3:00 बजे तक्कर हल करी लेआ। प्रगति दा पता लाने ते सही राह पर लाने आस्तै मीटिंग जरूरी ऐ।", "normalised": "ठीक ऐ, मैं बैंगलोर च इक मध्यम आकार दी आई-टी कंपनी च प्रोजेक्ट मैनेजर आं। हम इक बड़े प्रोजेक्ट पर काम करदे पे आं जिंदी मियाद जल्दी नेड़े आंदी ऐ, जेह्ड़ी फिलहाल पंद्रह् दिसंबर दो हजार चौबीस वास्ते तय कीती गेई ऐ। चीजें बहोत परेशान करने आलियां रहीयां न, बड़ी लेट रातें, आम प्रेशर कुकर दी स्थिति। ए हफ्ता खास तौर पर गंभीर हा इक जरूरी कीड़े दे कन्नै जिदे कन्नै मिंजो बुधवार दे साढ़े तीन बजे तकर ठीक करना पेआ। प्रगति दा पता लगाने ते रास्ते ठीक करने आस्तै, मीटिंग जरूरी न।"}
{"unnormalised": "हुन, मैं सारे टीम दे सदस्यें आस्तै शुक्रवार गी साढ़े 4 बजे इक लाजमी मीटिंग रक्खी तां जे असां अपनी प्रगति ते आने आह्ले हफ्त्ते आस्तै रोडमैप पर गल्ल कर सकिये। मीटिंग दा अंदाजन रनटाइम डेढ़ घंटा ऐ। मैं 18/10/2024 गी मीटिंग दा बुलावा भेजा। मेरा तर्क सोखा हा: शुक्रवार दोपहर हफ्ता समीक्षा करने, अगले दी योजना बनाने, ते एह् सुनिश्चित करने दा इक अच्छा समें ऐ जे हर कोई सप्ताहांत तों पैह्ले इक पन्ने पर ऐ। एह् कम्म दे हफ्त्ते गी इक संरचित अंत दिंदा ऐ ते स्पष्ट उम्मीदें तय करदा ऐ।", "normalised": "हुण, मैं सारे टीम दे सदस्यें आस्तै शुक्रवार दे शाम साढ़े चार बजे इक लाजमी मीटिंग रखी ऐ तां जे अपनी प्रगति ते आने आले हफ्ते आस्तै रूपरेखा पर गल कीती जाई सकै। मीटिंग दे चलने दा अंदाज़ा डेढ़ घंटे ऐ। मैं अठारां अक्टूबर दो हजार चौबीस गी मीटिंग दा सद्दा फैलाया। मेरा तर्क सोखा हा: शुक्रवार दोपहर हफ्ते दी समीक्षा करने, अगले दी योजना बनाने ते ए सुनिश्चित करने दा इक मता चंगा बेला ऐ जे हर कोई वीकेंड थमां पैह्ले इक ही पेज पर होवे। ए कामकाज दे हफ्ते दे इक संरचित अंत प्रदान करदा ऐ ते साफ उम्मीदें सेट करदा ऐ।"}
{"unnormalised": "हालांकि, कई टीम दे सदस्यें ने अपनी नाराजगी जताई ऐ। साफ ऐ, शुक्रवार गी साढ़े 4 बजे पवित्र ऐ। लोक जल्दी घर जाना चांह्दे न, बैंगलोर दे ट्रैफिक गी मात देओ जेह्ड़ा शाम साढ़े 5 बजे दे आसपास बढ़ने लगदा ऐ, अपना सप्ताहांत शुरू करो, परिवार कन्नै वक्त बिताओ, वगैरा। मैं इह्नां भावनाएं गी समझदां, पर प्रोजेक्ट जरूरी ऐ, ते असां गी चीजें दे उप्पर रहने दी लोड़ ऐ। इक साथी राहुल ने तां इह तक सुझाव देई दिता कि सानूं सभनूं मीटिंग च पजामा पाणे शुरू करी देने चाहिदे।", "normalised": "हालांकि, टीम दे कई सदस्यें ने अपनी नाराजगी जाहर कीती ऐ। जाहर ऐ, शुक्रवार दे शाम साढ़े चार बजे मता पवित्र ऐ। लोक जल्दी घर जाना चांदे न, बैंगलोर दे ट्रैफिक कन्नै टक्कर मारना चांदे न जेह्ड़ा शाम साढ़े पांच बजे दे आसपास बढ़ना शुरू होई जंदा ऐ, अपने वीकेंड दी शुरुआत करना चांदे न, अपने परिवार कन्नै बक्त गुजारना चांदे न, वगैरह। मैं इंदी सराहना करदां, पर प्रोजेक्ट जरूरी ऐ, ते सानूं चीजें दे शीर्श पर होने दी लोड़ ऐ। इक साथी राहुल ने तां हास्यास्पद तरीके कन्नै सलाह दित्ती जे सानूं सारें गी मीटिंग च पजामा पौना शुरू करी देना चाहिदा ऐ।"}
{"unnormalised": "मेरे इक सहयोगी प्रिया ने सोमवार सुबह साढ़े 9 बजे पुन: शेड्यूल करने दा सुझाव दित्ता ऐ। हालांकि मैं सहमत हां कि सोमवार साढ़े 9 बजे इक अच्छा समें ऐ, पर मैं पक्का न्हें कि सोमवार साढ़े 9 बजे दी मीटिंग कन्नै मैं मीटिंग दे मिनट इकट्ठा करने ते दोपहर 1:00 बजे खाने तों पैह्ले एक्शन आइटमें भेजने आस्तै मते समें दिंदे?", "normalised": "मेरे इक सहयोगी प्रिया ने सुझाव दित्ता ऐ जे सोमवार सुबह साढ़े नौ बजे दुबारा शेड्यूल करी दित्ता जाए। हालांकि मैं इस गल्ल कन्नै सहमत आं जे सोमवार सुबह साढ़े नौ बजे मता मता चंगा बेला ऐ, पर मैं यकीन नीं करदा जे सोमवार सुबह साढ़े नौ बजे दी मीटिंग मिंजो दोपहर साढ़े बारह बजे खाने थमां पैह्ले मीटिंग दे मिनट्स इकट्टे करने ते कार्रवाई आस्तै चीजें भेजने लेई मता बक्त देग।"}
{"unnormalised": "इस करी, क्यां मैं इस मीटिंग गी शेड्यूल करने आह् ला गलत आं? मैं सचमुच मन्नां कि एह् प्रोजेक्ट दी सफलता आस्तै जरूरी ऐ, पर मैं एह् वी जानदां कि एह् लोकें दे निजी समें गी प्रभावित करी करदा ऐ। मैं सुझाएं आस्तै खुलां पर मीटिंग करने पर डटे रेहना वी चांह् दां। की कोई मजला रास्ता ऐ जेह्ड़ा मैं गुमाई रिया ऐ? असली सलाह दी तलाश च। शायद मेनूं इसगी दुपहर 2:00 बजे लेई तैय्यार करना चाहिदा ऐ?", "normalised": "ताह् की मैं ए मीटिंग रखने आस्तै गुनेहगार आं? मैं सच्चे तौर पर मन्नां जे ए प्रोजेक्ट दी सफलता आस्तै जरूरी ऐ, पर मैं इस गल्ल थमां बी जानकार आं जे ए लोकें दे निजी बक्त पर असर पैदा करदा ऐ। मैं सुझावें लेई मता खुला आं पर मीटिंग बी करना चांदा आं। की कोई विचला रस्ता ऐ जेह्ड़ा मैं गवाचदे पे आं? असली सलाह दी तलाश ऐ। शायद मिंजो इसे दोपहर साढ़े बारह बजे तकर तैयार करी देना चाहिदा ऐ?"}
