{"unnormalised": "नवी दिल्ली: शिक्षण मंत्रालयाने देशभरातील पूर्व-प्राथमिक ते उच्च शिक्षण स्तरावरील सर्व विद्यार्थ्यांसाठी ‘अ‍ॅपार आयडी’ (Automated Permanent Academic Account Registry ID) अनिवार्य करण्याची घोषणा केली आहे. शैक्षणिक नोंदी सुव्यवस्थित करणे आणि पारदर्शकता वाढवणे या उद्देशाने सुरू करण्यात आलेल्या या उपक्रमांतर्गत, सर्व शिक्षण संस्थांना शैक्षणिक वर्ष २०२५-२६ पूर्वी, म्हणजेच १/०४/२०२५ पासून आपल्या विद्यार्थ्यांची ‘अ‍ॅपार आयडी’ नोंदणी करणे आवश्यक असेल.", "normalised": "नवी दिल्ली: शिक्षण मंत्रालयाने देशभरातील पूर्व-प्राथमिक ते उच्च शिक्षण स्तरावरील सर्व विद्यार्थ्यांसाठी ए-पी-ए-ए-आर आय-डी (A-P-A-A-R I-D) म्हणजेच ऑटोमेटेड परमनंट ॲकॅडमिक अकाउंट रजिस्ट्री आय-डी (Automated Permanent Academic Account Registry I-D) अनिवार्यपणे लागू करण्याची घोषणा केली आहे. शैक्षणिक नोंदी सुव्यवस्थित करणे आणि पारदर्शकता वाढवणे या उद्देशाने सुरू केलेल्या या उपक्रमामुळे सर्व शिक्षण संस्थांना शैक्षणिक वर्ष दोन हजार पंचवीस ते सव्वीस सुरू होण्यापूर्वी, म्हणजेच एक एप्रिल दोन हजार पंचवीस पासून त्यांच्या विद्यार्थ्यांची नोंदणी युनिक ए-पी-ए-ए-आर आय-डीसह करणे अनिवार्य असेल."}
{"unnormalised": "‘अ‍ॅपार आयडी’ हा १२ अंकी एक युनिक आयडेंटिफायर (Unique Identifier) असेल. हा प्रत्येक विद्यार्थ्यासाठी आजीवन शैक्षणिक ओळख म्हणून काम करेल. ज्यामुळे विद्यार्थ्यांना त्यांचे शैक्षणिक यश, प्रमाणपत्रे आणि क्रेडिट्स सुरक्षित डिजिटल स्वरूपात ॲक्सेस (access) करता येतील आणि व्यवस्थापित करता येतील. राष्ट्रीय शैक्षणिक धोरण (NEP) २०२० चा भाग म्हणून हे पाऊल उचलण्यात आले आहे. या धोरणात शिक्षणासाठी डिजिटल इकोसिस्टम (digital ecosystem) तयार करण्यावर भर देण्यात आला आहे. हे सिस्टीम ‘ॲकॅडेमिक बँक ऑफ क्रेडिट्स’ (ABC) सोबत देखील जोडले जाईल, ज्यामुळे विद्यार्थ्यांना विविध संस्थांमधून क्रेडिट्स जमा करता येतील आणि हस्तांतरित करता येतील.", "normalised": "ए-पी-ए-ए-आर आय-डी, हा बारा अंकी युनिक आयडेंटिफायर (Unique Identifier) प्रत्येक विद्यार्थ्यासाठी आजीवन शैक्षणिक ओळख म्हणून काम करेल. ज्यामुळे विद्यार्थ्यांना त्यांचे शैक्षणिक यश, प्रमाणपत्रे आणि क्रेडिट्स सुरक्षित डिजिटल स्वरूपात ॲक्सेस (Access) आणि व्यवस्थापित करता येतील. राष्ट्रीय शैक्षणिक धोरण (N-E-P) दोन हजार वीस चा भाग म्हणून हे पाऊल उचलण्यात आले आहे, जे शिक्षणासाठी डिजिटल इकोसिस्टम (Digital Ecosystem) तयार करण्यावर भर देते. ही प्रणाली ॲकॅडमिक बँक ऑफ क्रेडिट्स (A-B-C) सोबत देखील जोडली जाईल, ज्यामुळे विद्यार्थ्यांना विविध संस्थांमधून क्रेडिट जमा करता येतील आणि हस्तांतरित करता येतील."}
{"unnormalised": "१५/११/२०२४ रोजी जारी करण्यात आलेल्या अधिकृत अधिसूचनेनुसार, सरकारी अनुदानित असोत वा खाजगी, सर्व शाळा, महाविद्यालये आणि विद्यापीठांना या नवीन निर्देशांचे पालन करणे बंधनकारक आहे. नोंदणी प्रक्रियेत विद्यार्थ्यांचे नाव, जन्मतारीख, आधार क्रमांक (ऐच्छिक) आणि इतर संबंधित माहिती गोळा करणे समाविष्ट असेल. संस्थांनी विद्यार्थ्यांच्या माहितीची गोपनीयता आणि सुरक्षितता सुनिश्चित करणे आवश्यक आहे, तसेच स्थापित मार्गदर्शक तत्त्वांचे पालन करणे आवश्यक आहे.", "normalised": "पंधरा नोव्हेंबर दोन हजार चोवीस रोजी जारी केलेल्या अधिकृत अधिसूचनेनुसार, सरकारी असो वा खाजगी, सर्व शाळा, महाविद्यालये आणि विद्यापीठांना या नवीन निर्देशांचे पालन करणे आवश्यक आहे. नोंदणी प्रक्रियेत विद्यार्थ्यांचे नाव, जन्मतारीख, आधार क्रमांक (ऐच्छिक) आणि इतर संबंधित माहिती गोळा करणे इत्यादी तपशील समाविष्ट असतील. संस्थांनी विद्यार्थ्यांच्या माहितीची गोपनीयता आणि सुरक्षा सुनिश्चित करणे आवश्यक आहे, तसेच स्थापित मार्गदर्शक तत्त्वांचे पालन करणे आवश्यक आहे."}
{"unnormalised": "उच्च शिक्षण सचिव डॉ. अनिता शर्मा म्हणाल्या, \"अ‍ॅपार आयडीमुळे भारतातील शैक्षणिक नोंदी व्यवस्थापित करण्याच्या पद्धतीत क्रांती घडेल. यामुळे कागदपत्रांचे काम कमी होईल, डुप्लिकेशन (duplication) टळेल आणि विद्यार्थ्यांना त्यांची सर्व शैक्षणिक माहिती मिळवण्यासाठी एकच प्लॅटफॉर्म (platform) उपलब्ध होईल. अधिक कार्यक्षम आणि विद्यार्थी-केंद्रित शिक्षण प्रणाली तयार करण्याच्या दिशेने हे एक महत्त्वपूर्ण पाऊल आहे.\" मंत्रालयाने नोंदणी प्रक्रियेत संस्था आणि विद्यार्थ्यांना मदत करण्यासाठी १८००-११-२२२२ हा हेल्पलाइन (helpline) क्रमांक देखील सुरू केला आहे.", "normalised": "उच्च शिक्षण सचिव डॉ. अनिता शर्मा म्हणाल्या, \"ए-पी-ए-ए-आर आय-डी भारतात शैक्षणिक नोंदी व्यवस्थापित करण्याच्या पद्धतीत क्रांती घडवेल. यामुळे कागदपत्रे कमी होतील, डुप्लिकेशन (Duplication) टाळले जाईल आणि विद्यार्थ्यांना त्यांची सर्व शैक्षणिक माहिती मिळवण्यासाठी एकच प्लॅटफॉर्म (Platform) उपलब्ध होईल. अधिक कार्यक्षम आणि विद्यार्थी-केंद्रित शिक्षण प्रणाली तयार करण्याच्या दिशेने हे एक महत्त्वपूर्ण पाऊल आहे.\" मंत्रालयाने नोंदणी प्रक्रियेत संस्था आणि विद्यार्थ्यांना मदत करण्यासाठी एक हेल्पलाईन (Helpline) क्रमांक देखील सुरू केला आहे, तो म्हणजे एक आठ शून्य शून्य डॅश एक एक डॅश दोन दोन दोन दोन."}
{"unnormalised": "या घडामोडीशी संबंधित आणखी एक बाब म्हणजे, कौशल्य विकास आणि उद्योजकता मंत्रालयाने घोषणा केली आहे की, ‘स्किल इंडिया डिजिटल’ प्लॅटफॉर्मदेखील व्यक्तींच्या शैक्षणिक पात्रतेशी त्यांचे कौशल्य प्रमाणपत्रे जोडण्यासाठी ‘अ‍ॅपार आयडी’ समाकलित करेल. या एकत्रीकरणामुळे नियोक्त्यांना उमेदवारांच्या कौशल्य आणि पात्रतेची अधिक कार्यक्षमतेने पडताळणी करता येईल, ज्यामुळे रोजगाराच्या संधी सुधारतील. अखंड जुळवणीसाठी NSQF (नॅशनल स्किल्स क्वालिफिकेशन फ्रेमवर्क) स्तर देखील समाकलित केले जातील.", "normalised": "या संबंधित घडामोडीमध्ये, कौशल्य विकास आणि उद्योजकता मंत्रालयाने घोषणा केली आहे की स्किल इंडिया डिजिटल प्लॅटफॉर्म (Skill India Digital Platform) व्यक्तींच्या शैक्षणिक पात्रतेस त्यांच्या कौशल्य प्रमाणपत्रांशी जोडण्यासाठी ए-पी-ए-ए-आर आय-डी एकत्रित करेल. या एकत्रीकरणामुळे नियोक्त्यांना (Employers) उमेदवारांच्या कौशल्यांची आणि पात्रतेची अधिक कार्यक्षमतेने पडताळणी करता येईल, ज्यामुळे रोजगाराच्या संधी सुधारतील. अखंड जुळवणीसाठी एन-एस-क्यू-एफ (N-S-Q-F) म्हणजेच नॅशनल स्किल्स क्वालिफिकेशन फ्रेमवर्क (National Skills Qualification Framework) स्तर देखील एकत्रित केले जातील."}
{"unnormalised": "याव्यतिरिक्त, UIDAI (युनिक आयडेंटिफिकेशन अथॉरिटी ऑफ इंडिया) ने स्पष्ट केले आहे की, ‘अ‍ॅपार आयडी’ तयार करण्यासाठी आधार देणे ऐच्छिक आहे. कोणत्याही विद्यार्थ्याला या प्रणालीतून वगळले जाणार नाही याची खात्री करण्यासाठी वैकल्पिक ओळखपत्रे स्वीकारली जातील. तथापि, आधार लिंक (link) केल्याने पडताळणी प्रक्रिया सुलभ होईल आणि अधिक सुरक्षा मिळेल, असे परिपत्रक क्र. 234/2024 मध्ये म्हटले आहे.", "normalised": "या व्यतिरिक्त, यू-आय-डी-ए-आय (U-I-D-A-I) म्हणजेच युनिक आयडेंटिफिकेशन अथॉरिटी ऑफ इंडियाने (Unique Identification Authority of India) स्पष्ट केले आहे की ए-पी-ए-ए-आर आय-डी तयार करण्यासाठी आधार देणे ऐच्छिक आहे. हे सुनिश्चित केले जाईल की कोणत्याही विद्यार्थ्याला प्रणालीतून वगळले जाणार नाही, यासाठी पर्यायी ओळखपत्रे स्वीकारली जातील. तथापि, आधार लिंक (Link) केल्याने पडताळणी प्रक्रिया सुलभ होईल आणि अधिक सुरक्षा मिळेल, असे परिपत्रक क्रमांक दोनशे चौतीस भागिले दोन हजार चोवीस मध्ये नमूद केले आहे."}
{"unnormalised": "या उपक्रमावर भागधारकांकडून संमिश्र प्रतिक्रिया आल्या आहेत. अनेक शिक्षक आणि विद्यार्थ्यांनी या निर्णयाचे डिजिटल परिवर्तनाच्या दिशेने एक पुरोगामी पाऊल म्हणून स्वागत केले असले, तरी डेटा सुरक्षितता आणि तंत्रज्ञानाचा अभाव असलेल्या विद्यार्थ्यांना वगळले जाण्याची शक्यता याबद्दल चिंता व्यक्त केली जात आहे. मंत्रालयाने या चिंतांचे निराकरण करण्यासाठी आणि देशभरात ‘अ‍ॅपार आयडी’ प्रणालीची सुरळीत अंमलबजावणी सुनिश्चित करण्यासाठी उपाययोजना केल्या जात आहेत, असे आश्वासन दिले आहे. नोंदणी आणि माहिती प्रसारासाठी apaar.gov.in हे पोर्टल (portal) आता सुरू झाले आहे.", "normalised": "या उपक्रमावर भागधारकांकडून संमिश्र प्रतिक्रिया येत आहेत. अनेक शिक्षणतज्ज्ञ आणि विद्यार्थ्यांनी या निर्णयाचे डिजिटल परिवर्तनाच्या दिशेने एक पुरोगामी पाऊल म्हणून स्वागत केले असले, तरी डेटा (Data) सुरक्षा आणि तंत्रज्ञानाचा ॲक्सेस (Access) नसलेल्या विद्यार्थ्यांच्या संभाव्य वगळण्याबद्दल चिंता व्यक्त केली जात आहे. मंत्रालयाने आश्वासन दिले आहे की या समस्यांचे निराकरण करण्यासाठी आणि देशभरात ए-पी-ए-ए-आर आय-डी प्रणालीची सुरळीत अंमलबजावणी सुनिश्चित करण्यासाठी उपाययोजना केल्या जात आहेत. नोंदणी आणि माहिती प्रसारासाठी apaar डॉट gov डॉट in हे पोर्टल (Portal) आता सुरू झाले आहे."}
