{"unnormalised": "मी एका नवीन नोकरीसाठी अर्ज करत आहे आणि ते खूप ओळखपत्रे मागत आहेत. कोणाला हे स्पष्ट करता येईल का की कोणती ओळखपत्रे अत्यावश्यक आहेत आणि कोणती फक्त असणे चांगले आहे?", "normalised": "मी एका नवीन नोकरीसाठी अर्ज करत आहे आणि ते अनेक ओळखपत्रे मागत आहेत. कोणाला हे स्पष्ट करता येईल का की कोणती ओळखपत्रे अत्यावश्यक आहेत आणि कोणती फक्त असणे चांगले आहे?"}
{"unnormalised": "सर्वसाधारणपणे, भारतात नोकरीसाठी अर्ज करताना, तुम्हाला तुमच्या पॅन कार्डची नेहमीच आवश्यकता असेल. हे कर भरण्यासाठी महत्त्वाचे आहे; भरती करणार्‍या कंपनीला आयकर नियमांचे पालन करण्यासाठी तुमच्या पॅन नंबरची आवश्यकता असेल, उदाहरणार्थ, ABCDE1234F. ते तुमच्या आधार कार्डची (उदाहरणार्थ, 1234 5678 9012) देखील मागणी करू शकतात, जे KYC (नो युवर कस्टमर) पडताळणी आणि पत्त्याच्या पुराव्यासाठी वापरले जाते. हे नेहमी अनिवार्य नसले तरी, ते भरती प्रक्रिया सुलभ करते.", "normalised": "सर्वसाधारणपणे, भारतात नोकरीसाठी अर्ज करताना, तुम्हाला तुमच्या पॅन कार्डची नेहमीच आवश्यकता असेल. हे कर (tax) उद्देशांसाठी अत्यंत महत्त्वाचे आहे; भरती करणार्‍या कंपनीला आयकर नियमांचे पालन करण्यासाठी तुमच्या पॅन नंबरची आवश्यकता असेल, उदाहरणार्थ ए-बी-सी-डी-ई एक दोन तीन चार एफ. ते तुमच्या आधार कार्डची देखील मागणी करू शकतात, उदाहरणार्थ एक दोन तीन चार पाच सहा सात आठ नऊ शून्य एक दोन, जे बहुतेक वेळा के-वाय-सी (K-Y-C) अर्थात 'नो युवर कस्टमर' (Know Your Customer) पडताळणी आणि पत्त्याच्या पुराव्यासाठी वापरले जाते. जरी ते नेहमी अनिवार्य नसेल, तरी ते भरती प्रक्रियेला गती देते."}
{"unnormalised": "याव्यतिरिक्त, तुमच्या मागील नोकरीचा तपशील आवश्यक आहे. यामध्ये तुमच्या भविष्य निर्वाह निधी (EPF) खात्याचा नंबर (उदाहरणार्थ, MH/PUN/1234567/12345) देणे समाविष्ट आहे, जर लागू असेल तर, तुमच्या पीएफ शिल्लक हस्तांतरित करणे सोपे होते. ते तुमच्या UAN (युनिव्हर्सल अकाउंट नंबर) ची देखील मागणी करू शकतात, जो तुमच्या EPF शी जोडलेला 12-अंकी नंबर आहे. शैक्षणिक पात्रतेसाठी, तुमच्या पदवी प्रमाणपत्रांची आणि गुणपत्रिकांची खात्री करा, विशेषत: पडताळणीसाठी रोल नंबर जसे की \"रोल नंबर 12345\" किंवा \"Regd. नंबर 67890\".", "normalised": "याव्यतिरिक्त, तुमच्या मागील नोकरीचा तपशील आवश्यक आहे. यात बहुतेक वेळा तुमच्या कर्मचारी भविष्य निर्वाह निधी (ई-पी-एफ) खाते क्रमांकाची माहिती देणे समाविष्ट असते, उदाहरणार्थ एम-एच स्लॅश पी-यू-एन स्लॅश एक दोन तीन चार पाच सहा सात स्लॅश एक दोन तीन चार पाच, जर लागू असेल, तर तुमच्या पी-एफ शिल्लक हस्तांतरित (transfer) करण्यास मदत होते. ते तुमच्या यू-ए-एन (U-A-N) अर्थात युनिव्हर्सल अकाउंट नंबरची (Universal Account Number) देखील मागणी करू शकतात, जो तुमच्या ई-पी-एफशी (E-P-F) जोडलेला बारा अंकी क्रमांक आहे. शैक्षणिक पात्रतेसाठी, तुमच्या पदवी प्रमाणपत्रांची (degree certificates) आणि गुणपत्रिकांची (mark sheets) खात्री करा, विशेषत: पडताळणीसाठी रोल नंबर जसे की \"रोल नंबर एक दोन तीन चार पाच\" किंवा \"Regd. No. सहा सात आठ नऊ शून्य\"."}
{"unnormalised": "शेवटी, इतर काही ओळखपत्रे उपयुक्त ठरू शकतात. मतदार ओळखपत्र (उदाहरणार्थ, ABC1234567) पत्त्याचा पुरावा म्हणून काम करू शकते, जरी आधार कार्डला सामान्यतः प्राधान्य दिले जाते. तुमच्याकडे व्यावसायिक परवाना असल्यास (उदाहरणार्थ, मेडिकल कौन्सिल रजिस्ट्रेशन नंबर – समजा, 12345), नोकरीशी संबंधित असल्यास तो नक्कीच द्या. ही कागदपत्रे तयार ठेवल्याने जॉइनिंगची औपचारिकता नक्कीच लवकर पूर्ण होईल.", "normalised": "शेवटी, काही इतर ओळखपत्रे उपयुक्त ठरू शकतात. मतदार ओळखपत्र, उदाहरणार्थ ए-बी-सी एक दोन तीन चार पाच सहा सात, पत्त्याचा पुरावा म्हणून काम करू शकते, जरी आधार कार्डला सामान्यतः प्राधान्य दिले जाते. तुमच्याकडे व्यावसायिक परवाना (professional license) असल्यास, उदाहरणार्थ मेडिकल कौन्सिल नोंदणी क्रमांक – समजा, एक दोन तीन चार पाच, तर तो नोकरीसाठी संबंधित असल्यास नक्कीच सादर करा. ही कागदपत्रे तयार ठेवल्यास सामील होण्याची औपचारिकता लवकर पूर्ण होईल."}
