{"unnormalised": "एखाद्याने मला विचारले की, तुमचा पॅन कार्ड विसरणे वाईट की कॉलेजचा रोल नंबर? प्रामाणिकपणे सांगायचे तर, हे बंगळूरच्या पीक अवर्समधील ट्रॅफिकमध्ये अडकण्यासारखे आहे की तुमचा आवडता चहाचा स्टॉल बंद असल्याचे समजण्यासारखे! दोन्ही गोष्टी तितक्याच त्रासदायक आहेत, विशेषत: जेव्हा तुम्हाला त्यांची जास्त गरज असते. तुमचा पॅन कार्ड (ABCDE1234F) नसताना टॅक्स भरण्याचा प्रयत्न करत आहात, अशी कल्पना करा - तुम्ही आयकर विभागाशी युद्ध पुकारत आहात. त्या साठी शुभेच्छा!", "normalised": "एखाद्याने मला विचारले की पॅन कार्ड विसरणे वाईट की कॉलेजचा रोल नंबर विसरणे? खरं सांगायचं तर, हे म्हणजे पीक अवर्समध्ये बंगळूरच्या ट्रॅफिकमध्ये अडकणे आणि तुमचा आवडता चहाचा स्टॉल बंद आहे हे कळणे यापैकी काय निवडायचे यासारखे आहे! दोन्ही गोष्टी तितक्याच निराशाजनक आहेत, खासकरून जेव्हा तुम्हाला त्यांची जास्त गरज असते. तुमचा पॅन नंबर (ए-बी-सी-डी-ई वन टू थ्री फोर एफ) नसताना टॅक्स भरायचा प्रयत्न करत आहात, याचा अर्थ तुम्ही आयकर विभागाशी युद्ध पुकारत आहात. त्या साठी शुभेच्छा!"}
{"unnormalised": "पण खरे सांगायचे तर, कॉलेजचा रोल नंबर (उदा. 20BCE123) विसरण्याची भीती वेगळीच असते. अचानक, तुम्ही परीक्षा हॉलमध्ये परत जाता, घामाने थबथबता, 20BCE आहे की 20BEC, आणि शेवटचा अंक 7 होता की 8 हे आठवण्याचा प्रयत्न करत असता. हा एक असा आघात आहे जो पदवीधर झाल्यानंतरही तुमच्यासोबत राहतो. तुम्हाला थर्मोडायनामिक्सच्या परीक्षेत नापास होण्याची स्वप्ने पडायला लागतात.", "normalised": "पण खरं सांगायला गेलं तर, कॉलेजचा रोल नंबर (उदाहरणार्थ, टू झिरो बी-सी-ई वन टू थ्री) विसरण्याची जी भीती आहे, ती वेगळीच असते. अचानक, तुम्ही परत परीक्षा हॉलमध्ये असता, घामाने थबथबलेले, दोन झिरो बी-सी-ई आहे की दोन झिरो बी-ई-सी, आणि शेवटचा आकडा सात होता की आठ, हे आठवण्याचा प्रयत्न करत असता. हा एक असा आघात आहे जो पदवीधर झाल्यावरही तुमच्यासोबत राहतो. तुम्हाला थर्मोडायनामिक्सच्या परीक्षेत नापास होण्याची स्वप्ने पडायला लागतात."}
{"unnormalised": "आणि खरी गंमत काय आहे? तुम्हाला त्यांची गरज *असतानाच* ते दोन्ही गायब होतात. जसे की तुम्ही नोकरीसाठी अर्ज भरत आहात आणि त्यांना तुमच्या \"शैक्षणिक पात्रता\" आणि प्रत्येक रोल नंबरची माहिती हवी असते. तेव्हा तुमचे डोके पूर्णपणे रिकामे होते आणि तुम्ही तुमच्या आयुष्यातील निवडींवर प्रश्नचिन्ह उभे करता. ती बी. टेक खरंच Worth होती का? कदाचित मी पूर्णवेळ समोसा बनवणारा व्हायला हवा होता...", "normalised": "आणि खरी गंमत काय आहे? तर या दोन्ही गोष्टी तुम्हाला जेव्हा गरज असते तेव्हाच गायब होतात. जसे की तुम्ही नोकरीसाठी अर्ज भरत आहात आणि त्यांना तुमच्या \"शैक्षणिक पात्रता\" आणि प्रत्येक रोल नंबर हवा आहे. तेव्हा तुमचे डोके पूर्णपणे रिकामे होते आणि तुम्ही तुमच्या सगळ्या आयुष्यातील निर्णयांवर प्रश्नचिन्ह उभे करता. ती बी. टेक खरंच Worth होती का? कदाचित मी पूर्णवेळ समोसा बनवणारा व्हायला पाहिजे होता..."}
{"unnormalised": "त्यामुळे, मूळ प्रश्नाचे उत्तर द्यायचे झाल्यास, हे दोन्ही समान आहेत. दोघेही तुमचे जीवन हास्यास्पद बनवण्यास सक्षम आहेत. माझा सल्ला? तुमच्या हातावर तुमचे पॅन कार्ड आणि कॉलेजचा रोल नंबर गोंदवून घ्या. विषय संपला! (अस्वीकरण: मी डॉक्टर किंवा टॅटू आर्टिस्ट नाही, त्यामुळे कोणताही निर्णय घेण्यापूर्वी तज्ञांचा सल्ला घ्या. विशेषत: समोसा करियरच्या बाबतीत).", "normalised": "म्हणून, मूळ प्रश्नाचे उत्तर द्यायचे झाल्यास, दोघेही बरोबरीचे आहेत. दोघेही तुमच्या आयुष्याला हास्यास्पद बनवण्यास सक्षम आहेत. माझा सल्ला? तुमच्या हातावर तुमचा पॅन आणि कॉलेज रोल नंबर गोंदवून घ्या. प्रश्न सुटला! (अस्वीकरण: मी डॉक्टर किंवा टॅटू आर्टिस्ट नाही, त्यामुळे कोणताही निर्णय घेण्यापूर्वी तज्ञांचा सल्ला घ्या. विशेषतः समोसा करिअर मार्गाबद्दल)."}
