```json
{
  "unnormalised": "ಹೇ ಎಲ್ಲರಿಗೂ,",
  "normalised": "ಹೇ ಎಲ್ಲರಿಗೂ,",
  "raw": "ಹೇ ಎಲ್ಲರಿಗೂ,"
}
```
```json
{
  "unnormalised": "ಹಾಗಾಗಿ, ನಾನು ಸೂಪರ್ ಬೇಸಿಕ್ ಎಂದು ಕೇಳಿಸುವ ವಿಷಯದ ಬಗ್ಗೆ ತಲೆಕೆಡಿಸಿಕೊಳ್ಳುತ್ತಿದ್ದೇನೆ, ಆದರೆ ಇದು ಬೆಂಗಳೂರಿನ ನನ್ನ ಕಚೇರಿಯಲ್ಲಿ ದೊಡ್ಡ ತಲೆನೋವಾಗಿ ಮಾರ್ಪಟ್ಟಿದೆ. ಇದು ವೇಳಾಪಟ್ಟಿ ಮತ್ತು ಸಮಯ ನಿರ್ವಹಣೆಯ ಬಗ್ಗೆ, ಮತ್ತು ಪ್ರಾಮಾಣಿಕವಾಗಿ, ನಾವು ಶಿಲಾಯುಗದಲ್ಲಿ ಸಿಲುಕಿಕೊಂಡಿದ್ದೇವೆ ಎಂದು ಅನಿಸುತ್ತದೆ.",
  "normalised": "ಹಾಗಾಗಿ, ನಾನು ಸೂಪರ್ ಬೇಸಿಕ್ ಎಂದು ಕೇಳಿಸುವ ವಿಷಯದ ಬಗ್ಗೆ ತಲೆಕೆಡಿಸಿಕೊಳ್ಳುತ್ತಿದ್ದೇನೆ, ಆದರೆ ಇದು ಬೆಂಗಳೂರಿನ ನನ್ನ ಕಚೇರಿಯಲ್ಲಿ ದೊಡ್ಡ ತಲೆನೋವಾಗಿ ಮಾರ್ಪಟ್ಟಿದೆ. ಇದು ವೇಳಾಪಟ್ಟಿ ಮತ್ತು ಸಮಯ ನಿರ್ವಹಣೆಯ ಬಗ್ಗೆ, ಮತ್ತು ಪ್ರಾಮಾಣಿಕವಾಗಿ, ನಾವು ಶಿಲಾಯುಗದಲ್ಲಿ ಸಿಲುಕಿಕೊಂಡಿದ್ದೇವೆ ಎಂದು ಅನಿಸುತ್ತದೆ.",
  "raw": "ಸರಿ, ನಾನು ಸೂಪರ್ ಬೇಸಿಕ್ ಎಂದು ಕೇಳಿಸುವ ವಿಷಯದ ಬಗ್ಗೆ ತಲೆಕೆಡಿಸಿಕೊಳ್ಳುತ್ತಿದ್ದೇನೆ, ಆದರೆ ಇದು ಬೆಂಗಳೂರಿನ ನನ್ನ ಕಚೇರಿಯಲ್ಲಿ ದೊಡ್ಡ ತಲೆನೋವಾಗಿ ಮಾರ್ಪಟ್ಟಿದೆ. ಇದು ವೇಳಾಪಟ್ಟಿ ಮತ್ತು ಸಮಯ ನಿರ್ವಹಣೆಯ ಬಗ್ಗೆ, ಮತ್ತು ಪ್ರಾಮಾಣಿಕವಾಗಿ, ನಾವು ಶಿಲಾಯುಗದಲ್ಲಿ ಸಿಲುಕಿಕೊಂಡಿದ್ದೇವೆ ಎಂದು ಅನಿಸುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ನಮ್ಮ ಅತಿದೊಡ್ಡ ಸಮಸ್ಯೆ ಎಂದರೆ ನಾವು \"ತುರ್ತು\"ವನ್ನು ಹೇಗೆ ನಿಭಾಯಿಸುತ್ತೇವೆ ಎಂಬುದು. ಪ್ರತಿಯೊಂದೂ \"ASAP\" ಅಥವಾ \"EOD,\" ಆಗಿರುತ್ತದೆ, ಅದು ವಾಸ್ತವಿಕವಾಗಿ ಮುಂದಿನ ವಾರದವರೆಗೆ ಕಾಯಬಹುದಾದರೂ ಸಹ. ನಾನು \"ಮುಗಿಸಿಬಿಡಿ\" ಎಂಬ ಮನಸ್ಥಿತಿಯನ್ನು ಪಡೆಯುತ್ತೇನೆ, ಆದರೆ *ಪ್ರತಿಯೊಂದೂ* ತುರ್ತಾಗಿದ್ದಾಗ, *ಯಾವುದೂ* ನಿಜವಾಗಿಯೂ ಅಲ್ಲ, ಸರಿ? ಇದು ಅನಗತ್ಯ ಒತ್ತಡ ಮತ್ತು ದೀರ್ಘ ಗಂಟೆಗಳಿಗೆ ಕಾರಣವಾಗುತ್ತದೆ. ಉದಾಹರಣೆಗೆ, ನನ್ನ ಮ್ಯಾನೇಜರ್ ಯೋಜನಾ ವರದಿಗಳನ್ನು EOD ಮೂಲಕ ನಿರೀಕ್ಷಿಸುತ್ತಾರೆ, ಗಡುವು 2 ವಾರಗಳ ಮುಂಚಿತವಾಗಿ ತಿಳಿದಿದ್ದರೂ ಸಹ. ಏಕೆ ಹೇಳಿ?",
  "normalised": "ನಮ್ಮ ಅತಿದೊಡ್ಡ ಸಮಸ್ಯೆ ಎಂದರೆ ನಾವು \"ತುರ್ತು\"ವನ್ನು ಹೇಗೆ ನಿಭಾಯಿಸುತ್ತೇವೆ ಎಂಬುದು. ಪ್ರತಿಯೊಂದೂ \"A-S-A-P\" ಅಥವಾ \"E-O-D,\" ಆಗಿರುತ್ತದೆ, ಅದು ವಾಸ್ತವಿಕವಾಗಿ ಮುಂದಿನ ವಾರದವರೆಗೆ ಕಾಯಬಹುದಾದರೂ ಸಹ. ನಾನು \"ಮುಗಿಸಿಬಿಡಿ\" ಎಂಬ ಮನಸ್ಥಿತಿಯನ್ನು ಪಡೆಯುತ್ತೇನೆ, ಆದರೆ *ಪ್ರತಿಯೊಂದೂ* ತುರ್ತಾಗಿದ್ದಾಗ, *ಯಾವುದೂ* ನಿಜವಾಗಿಯೂ ಅಲ್ಲ, ಸರಿ? ಇದು ಅನಗತ್ಯ ಒತ್ತಡ ಮತ್ತು ದೀರ್ಘ ಗಂಟೆಗಳಿಗೆ ಕಾರಣವಾಗುತ್ತದೆ. ಉದಾಹರಣೆಗೆ, ನನ್ನ ಮ್ಯಾನೇಜರ್ ಯೋಜನಾ ವರದಿಗಳನ್ನು E-O-D ಮೂಲಕ ನಿರೀಕ್ಷಿಸುತ್ತಾರೆ, ಗಡುವು ಎರಡು ವಾರಗಳ ಮುಂಚಿತವಾಗಿ ತಿಳಿದಿದ್ದರೂ ಸಹ. ಏಕೆ ಹೇಳಿ?",
  "raw": "ನಮ್ಮ ಅತಿದೊಡ್ಡ ಸಮಸ್ಯೆ ಎಂದರೆ ನಾವು \"ತುರ್ತು\"ವನ್ನು ಹೇಗೆ ನಿಭಾಯಿಸುತ್ತೇವೆ ಎಂಬುದು. ಪ್ರತಿಯೊಂದೂ \"ASAP\" ಅಥವಾ \"EOD,\" ಆಗಿರುತ್ತದೆ, ಅದು ವಾಸ್ತವಿಕವಾಗಿ ಮುಂದಿನ ವಾರದವರೆಗೆ ಕಾಯಬಹುದಾದರೂ ಸಹ. ನಾನು \"ಮುಗಿಸಿಬಿಡಿ\" ಎಂಬ ಮನಸ್ಥಿತಿಯನ್ನು ಪಡೆಯುತ್ತೇನೆ, ಆದರೆ *ಪ್ರತಿಯೊಂದೂ* ತುರ್ತಾಗಿದ್ದಾಗ, *ಯಾವುದೂ* ನಿಜವಾಗಿಯೂ ಅಲ್ಲ, ಸರಿ? ಇದು ಅನಗತ್ಯ ಒತ್ತಡ ಮತ್ತು ದೀರ್ಘ ಗಂಟೆಗಳಿಗೆ ಕಾರಣವಾಗುತ್ತದೆ. ಉದಾಹರಣೆಗೆ, ನನ್ನ ಮ್ಯಾನೇಜರ್ ಯೋಜನಾ ವರದಿಗಳನ್ನು EOD ಮೂಲಕ ನಿರೀಕ್ಷಿಸುತ್ತಾರೆ, ಗಡುವು 2 ವಾರಗಳ ಮುಂಚಿತವಾಗಿ ತಿಳಿದಿದ್ದರೂ ಸಹ. ಏಕೆ ಹೇಳಿ?"
}
```
```json
{
  "unnormalised": "ನಂತರ ಇಡೀ \"ಸಭೆಯ ಸಂಸ್ಕೃತಿ\" ಇದೆ. ನಮಗೆ ಸಭೆಗಳ ಬಗ್ಗೆ ಸಭೆಗಳಿವೆ. ಗಂಭೀರವಾಗಿ! ಕಳೆದ ವಾರ, ಸಭೆಗಳನ್ನು ಹೇಗೆ ಹೆಚ್ಚು ಪರಿಣಾಮಕಾರಿಯಾಗಿ ಮಾಡುವುದು ಎಂಬುದರ ಕುರಿತು ಚರ್ಚಿಸಲು ನಾವು 10/11/2024 ರಂದು ಬೆಳಿಗ್ಗೆ 11:00 ಗಂಟೆಗೆ ಸಭೆ ನಡೆಸಿದ್ದೇವೆ. ವ್ಯಂಗ್ಯವು ಚಾಕುವಿನಿಂದ ಕತ್ತರಿಸಲು ಸಾಕಷ್ಟು ದಪ್ಪವಾಗಿದೆ! ಮತ್ತು ಇಮೇಲ್‌ಗಳಾಗಿರಬಹುದಾದ ಸಭೆಗಳ ಬಗ್ಗೆ ನನ್ನನ್ನು ಪ್ರಾರಂಭಿಸಬೇಡಿ. ನಾವು ಪ್ರತಿ ವಾರ ಕಾನ್ಫರೆನ್ಸ್ ಕೊಠಡಿಗಳಲ್ಲಿ ಕುಳಿತುಕೊಂಡು, ಜನರು ಡ್ರೋನ್ ಮಾಡುವುದನ್ನು ಕೇಳುತ್ತಾ ಗಂಟೆಗಳನ್ನು ಕಳೆದುಕೊಳ್ಳುತ್ತಿದ್ದೇವೆ ಎಂದು ಅನಿಸುತ್ತದೆ. ಇದು ಸರಾಸರಿ 20 ಗಂಟೆಗಳು/ವಾರ ಇರಬಹುದು!",
  "normalised": "ನಂತರ ಇಡೀ \"ಸಭೆಯ ಸಂಸ್ಕೃತಿ\" ಇದೆ. ನಮಗೆ ಸಭೆಗಳ ಬಗ್ಗೆ ಸಭೆಗಳಿವೆ. ಗಂಭೀರವಾಗಿ! ಕಳೆದ ವಾರ, ನಾವು ನವೆಂಬರ್ ಹತ್ತನೇ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕರಲ್ಲಿ ಬೆಳಿಗ್ಗೆ ಹನ್ನೊಂದು ಗಂಟೆಗೆ ಸಭೆಗಳನ್ನು ಹೇಗೆ ಹೆಚ್ಚು ಪರಿಣಾಮಕಾರಿಯಾಗಿ ಮಾಡುವುದು ಎಂಬುದರ ಕುರಿತು ಚರ್ಚಿಸಲು ಸಭೆ ನಡೆಸಿದ್ದೇವೆ. ವ್ಯಂಗ್ಯವು ಚಾಕುವಿನಿಂದ ಕತ್ತರಿಸಲು ಸಾಕಷ್ಟು ದಪ್ಪವಾಗಿದೆ! ಮತ್ತು ಇಮೇಲ್‌ಗಳಾಗಿರಬಹುದಾದ ಸಭೆಗಳ ಬಗ್ಗೆ ನನ್ನನ್ನು ಪ್ರಾರಂಭಿಸಬೇಡಿ. ನಾವು ಪ್ರತಿ ವಾರ ಕಾನ್ಫರೆನ್ಸ್ ಕೊಠಡಿಗಳಲ್ಲಿ ಕುಳಿತುಕೊಂಡು, ಜನರು ಡ್ರೋನ್ ಮಾಡುವುದನ್ನು ಕೇಳುತ್ತಾ ಗಂಟೆಗಳನ್ನು ಕಳೆದುಕೊಳ್ಳುತ್ತಿದ್ದೇವೆ ಎಂದು ಅನಿಸುತ್ತದೆ. ಇದು ಸರಾಸರಿ ಇಪ್ಪತ್ತು ಗಂಟೆಗಳ ಪ್ರತಿ ವಾರ ಇರಬಹುದು!",
  "raw": "ನಂತರ ಇಡೀ \"ಸಭೆಯ ಸಂಸ್ಕೃತಿ\" ಇದೆ. ನಮಗೆ ಸಭೆಗಳ ಬಗ್ಗೆ ಸಭೆಗಳಿವೆ. ಗಂಭೀರವಾಗಿ! ಕಳೆದ ವಾರ, ಸಭೆಗಳನ್ನು ಹೇಗೆ ಹೆಚ್ಚು ಪರಿಣಾಮಕಾರಿಯಾಗಿ ಮಾಡುವುದು ಎಂಬುದರ ಕುರಿತು ಚರ್ಚಿಸಲು ನಾವು 10/11/2024 ರಂದು ಬೆಳಿಗ್ಗೆ 11:00 ಗಂಟೆಗೆ ಸಭೆ ನಡೆಸಿದ್ದೇವೆ. ವ್ಯಂಗ್ಯವು ಚಾಕುವಿನಿಂದ ಕತ್ತರಿಸಲು ಸಾಕಷ್ಟು ದಪ್ಪವಾಗಿದೆ! ಮತ್ತು ಇಮೇಲ್‌ಗಳಾಗಿರಬಹುದಾದ ಸಭೆಗಳ ಬಗ್ಗೆ ನನ್ನನ್ನು ಪ್ರಾರಂಭಿಸಬೇಡಿ. ನಾವು ಪ್ರತಿ ವಾರ ಕಾನ್ಫರೆನ್ಸ್ ಕೊಠಡಿಗಳಲ್ಲಿ ಕುಳಿತುಕೊಂಡು, ಜನರು ಡ್ರೋನ್ ಮಾಡುವುದನ್ನು ಕೇಳುತ್ತಾ ಗಂಟೆಗಳನ್ನು ಕಳೆದುಕೊಳ್ಳುತ್ತಿದ್ದೇವೆ ಎಂದು ಅನಿಸುತ್ತದೆ. ಇದು ಸರಾಸರಿ 20 ಗಂಟೆಗಳು/ವಾರ ಇರಬಹುದು!"
}
```
```json
{
  "unnormalised": "ಮತ್ತು ಸಿದ್ಧತೆಯ ಕೊರತೆ! ಯಾರೂ ಮೊದಲೇ ಕಾರ್ಯಸೂಚಿಗಳನ್ನು ಕಳುಹಿಸುವುದಿಲ್ಲ. ಆದ್ದರಿಂದ ನೀವು 12/11/2024 ರಂದು ಸರಿಸುಮಾರು 2:30 PM ಗೆ ಸಭೆಗೆ ಹೋಗುತ್ತೀರಿ, ನೀವು ಏನು ಕೊಡುಗೆ ನೀಡಬೇಕೆಂದು ಸಂಪೂರ್ಣವಾಗಿ ತಿಳಿದಿಲ್ಲ. ಇದು ಎಲ್ಲರೂ ಅದನ್ನು ರೆಕ್ಕೆ ಮಾಡುತ್ತಿರುವಂತಿದೆ, ಇದು ಸಾಮಾನ್ಯವಾಗಿ ಬಹಳಷ್ಟು ವ್ಯರ್ಥ ಸಮಯ ಮತ್ತು ಗೊಂದಲಕ್ಕೆ ಕಾರಣವಾಗುತ್ತದೆ. ಜೊತೆಗೆ, ಎಲ್ಲರೂ ತಡವಾಗಿ ಬರುತ್ತಾರೆ, ಎಲ್ಲಾ ಸಮಯದಲ್ಲೂ. 10 AM ಗೆ ನಿಗದಿಯಾದ ಸಭೆಯು 10:15 AM ಮೊದಲು ಪ್ರಾರಂಭವಾಗುವುದಿಲ್ಲ. ಇಂಡಿಯನ್ ಸ್ಟ್ಯಾಂಡರ್ಡ್ ಟೈಮ್, ನಾನು ಸರಿ?",
  "normalised": "ಮತ್ತು ಸಿದ್ಧತೆಯ ಕೊರತೆ! ಯಾರೂ ಮೊದಲೇ ಕಾರ್ಯಸೂಚಿಗಳನ್ನು ಕಳುಹಿಸುವುದಿಲ್ಲ. ಆದ್ದರಿಂದ ನೀವು ಸರಿಸುಮಾರು ಎರಡು ಮೂವತ್ತು P.M. ಗೆ ಹನ್ನೆರಡನೇ ನವೆಂಬರ್ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕರಲ್ಲಿ ಸಭೆಗೆ ಹೋಗುತ್ತೀರಿ, ನೀವು ಏನು ಕೊಡುಗೆ ನೀಡಬೇಕೆಂದು ಸಂಪೂರ್ಣವಾಗಿ ತಿಳಿದಿಲ್ಲ. ಇದು ಎಲ್ಲರೂ ಅದನ್ನು ರೆಕ್ಕೆ ಮಾಡುತ್ತಿರುವಂತಿದೆ, ಇದು ಸಾಮಾನ್ಯವಾಗಿ ಬಹಳಷ್ಟು ವ್ಯರ್ಥ ಸಮಯ ಮತ್ತು ಗೊಂದಲಕ್ಕೆ ಕಾರಣವಾಗುತ್ತದೆ. ಜೊತೆಗೆ, ಎಲ್ಲರೂ ತಡವಾಗಿ ಬರುತ್ತಾರೆ, ಎಲ್ಲಾ ಸಮಯದಲ್ಲೂ. ಹತ್ತು A.M. ಗೆ ನಿಗದಿಯಾದ ಸಭೆಯು ಹತ್ತು ಹದಿನೈದು A.M. ಮೊದಲು ಪ್ರಾರಂಭವಾಗುವುದಿಲ್ಲ. ಇಂಡಿಯನ್ ಸ್ಟ್ಯಾಂಡರ್ಡ್ ಟೈಮ್, ನಾನು ಸರಿ?",
  "raw": "ಮತ್ತು ಸಿದ್ಧತೆಯ ಕೊರತೆ! ಯಾರೂ ಮೊದಲೇ ಕಾರ್ಯಸೂಚಿಗಳನ್ನು ಕಳುಹಿಸುವುದಿಲ್ಲ. ಆದ್ದರಿಂದ ನೀವು 12/11/2024 ರಂದು ಸರಿಸುಮಾರು 2:30 PM ಗೆ ಸಭೆಗೆ ಹೋಗುತ್ತೀರಿ, ನೀವು ಏನು ಕೊಡುಗೆ ನೀಡಬೇಕೆಂದು ಸಂಪೂರ್ಣವಾಗಿ ತಿಳಿದಿಲ್ಲ. ಇದು ಎಲ್ಲರೂ ಅದನ್ನು ರೆಕ್ಕೆ ಮಾಡುತ್ತಿರುವಂತಿದೆ, ಇದು ಸಾಮಾನ್ಯವಾಗಿ ಬಹಳಷ್ಟು ವ್ಯರ್ಥ ಸಮಯ ಮತ್ತು ಗೊಂದಲಕ್ಕೆ ಕಾರಣವಾಗುತ್ತದೆ. ಜೊತೆಗೆ, ಎಲ್ಲರೂ ತಡವಾಗಿ ಬರುತ್ತಾರೆ, ಎಲ್ಲಾ ಸಮಯದಲ್ಲೂ. 10 AM ಗೆ ನಿಗದಿಯಾದ ಸಭೆಯು 10:15 AM ಮೊದಲು ಪ್ರಾರಂಭವಾಗುವುದಿಲ್ಲ. ಇಂಡಿಯನ್ ಸ್ಟ್ಯಾಂಡರ್ಡ್ ಟೈಮ್, ನಾನು ಸರಿ?"
}
```
```json
{
  "unnormalised": "ನನ್ನ ಇನ್ನೊಂದು ಪಿಇಟಿ ಪೀವ್ ಎಂದರೆ \"ಯಾವಾಗಲೂ ಆನ್\" ಆಗಿರಬೇಕೆಂಬ ನಿರೀಕ್ಷೆ. ಕಚೇರಿ ಸಮಯದ ನಂತರವೂ, ನೀವು ಇಮೇಲ್‌ಗಳು ಮತ್ತು ಸಂದೇಶಗಳಿಗೆ ತಕ್ಷಣವೇ ಪ್ರತಿಕ್ರಿಯಿಸುವ ನಿರೀಕ್ಷೆಯಿದೆ. ಇದು ಹಾಗೆ, ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಕೆಲಸದ ಹೊರಗೆ ಜೀವನವನ್ನು ಹೊಂದಲು ಸಾಧ್ಯವಿಲ್ಲವೇ? ನನ್ನ ಫೋನ್ ವಾರಾಂತ್ಯದಲ್ಲಿಯೂ ಸಹ ನಿರಂತರವಾಗಿ buzz ಆಗುತ್ತದೆ. ಇದು 6:00 PM ನಂತರ ಅಧಿಸೂಚನೆಯನ್ನು ನೋಡಲು ನಾನು ಹೆದರುವ ಹಂತಕ್ಕೆ ತಲುಪಿದೆ. ಗಂಭೀರವಾಗಿ, ನಾನು \"Bigg Boss\" ಅನ್ನು ಶಾಂತಿಯಿಂದ ನೋಡಲು ಸಾಧ್ಯವಿಲ್ಲ.",
  "normalised": "ನನ್ನ ಇನ್ನೊಂದು ಪಿಇಟಿ ಪೀವ್ ಎಂದರೆ \"ಯಾವಾಗಲೂ ಆನ್\" ಆಗಿರಬೇಕೆಂಬ ನಿರೀಕ್ಷೆ. ಕಚೇರಿ ಸಮಯದ ನಂತರವೂ, ನೀವು ಇಮೇಲ್‌ಗಳು ಮತ್ತು ಸಂದೇಶಗಳಿಗೆ ತಕ್ಷಣವೇ ಪ್ರತಿಕ್ರಿಯಿಸುವ ನಿರೀಕ್ಷೆಯಿದೆ. ಇದು ಹಾಗೆ, ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಕೆಲಸದ ಹೊರಗೆ ಜೀವನವನ್ನು ಹೊಂದಲು ಸಾಧ್ಯವಿಲ್ಲವೇ? ನನ್ನ ಫೋನ್ ವಾರಾಂತ್ಯದಲ್ಲಿಯೂ ಸಹ ನಿರಂತರವಾಗಿ buzz ಆಗುತ್ತದೆ. ಇದು ಆರು ಪಿ.ಎಂ. ನಂತರ ಅಧಿಸೂಚನೆಯನ್ನು ನೋಡಲು ನಾನು ಹೆದರುವ ಹಂತಕ್ಕೆ ತಲುಪಿದೆ. ಗಂಭೀರವಾಗಿ, ನಾನು \"Bigg Boss\" ಅನ್ನು ಶಾಂತಿಯಿಂದ ನೋಡಲು ಸಾಧ್ಯವಿಲ್ಲ.",
  "raw": "ನನ್ನ ಇನ್ನೊಂದು ಪಿಇಟಿ ಪೀವ್ ಎಂದರೆ \"ಯಾವಾಗಲೂ ಆನ್\" ಆಗಿರಬೇಕೆಂಬ ನಿರೀಕ್ಷೆ. ಕಚೇರಿ ಸಮಯದ ನಂತರವೂ, ನೀವು ಇಮೇಲ್‌ಗಳು ಮತ್ತು ಸಂದೇಶಗಳಿಗೆ ತಕ್ಷಣವೇ ಪ್ರತಿಕ್ರಿಯಿಸುವ ನಿರೀಕ್ಷೆಯಿದೆ. ಇದು ಹಾಗೆ, ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಕೆಲಸದ ಹೊರಗೆ ಜೀವನವನ್ನು ಹೊಂದಲು ಸಾಧ್ಯವಿಲ್ಲವೇ? ನನ್ನ ಫೋನ್ ವಾರಾಂತ್ಯದಲ್ಲಿಯೂ ಸಹ ನಿರಂತರವಾಗಿ buzz ಆಗುತ್ತದೆ. ಇದು 6:00 PM ನಂತರ ಅಧಿಸೂಚನೆಯನ್ನು ನೋಡಲು ನಾನು ಹೆದರುವ ಹಂತಕ್ಕೆ ತಲುಪಿದೆ. ಗಂಭೀರವಾಗಿ, ನಾನು \"Bigg Boss\" ಅನ್ನು ಶಾಂತಿಯಿಂದ ನೋಡಲು ಸಾಧ್ಯವಿಲ್ಲ."
}
```
```json
{
  "unnormalised": "ನಾನು ಸರಿಯಾದ ಶೆಡ್ಯೂಲಿಂಗ್ ಟೂಲ್ ಅನ್ನು ಬಳಸಲು ಸಲಹೆ ನೀಡಿದೆ, ಆಸನ ಅಥವಾ ಟ್ರೆಲ್ಲೊದಂತಹದ್ದು, ಆದರೆ ನನ್ನ ಮ್ಯಾನೇಜರ್ ಅದನ್ನು ತಿರಸ್ಕರಿಸಿದರು, ಅದು \"ತುಂಬಾ ಜಟಿಲವಾಗಿದೆ\" ಮತ್ತು \"ನಾವು ಹಳೆಯ ರೀತಿಯಲ್ಲಿ ಕೆಲಸ ಮಾಡಲು ಬಳಸಲಾಗುತ್ತದೆ\" ಎಂದು ಹೇಳಿದರು. ಗೆಳೆಯ, \"ಹಳೆಯ ದಾರಿ\" ಸ್ಪಷ್ಟವಾಗಿ ಕೆಲಸ ಮಾಡುತ್ತಿಲ್ಲ! ನಾವೆಲ್ಲರೂ ಸುಟ್ಟುಹೋಗಿದ್ದೇವೆ ಮತ್ತು ಒತ್ತಡದಲ್ಲಿದ್ದೇವೆ.",
  "normalised": "ನಾನು ಸರಿಯಾದ ಶೆಡ್ಯೂಲಿಂಗ್ ಟೂಲ್ ಅನ್ನು ಬಳಸಲು ಸಲಹೆ ನೀಡಿದೆ, ಆಸನ ಅಥವಾ ಟ್ರೆಲ್ಲೊದಂತಹದ್ದು, ಆದರೆ ನನ್ನ ಮ್ಯಾನೇಜರ್ ಅದನ್ನು ತಿರಸ್ಕರಿಸಿದರು, ಅದು \"ತುಂಬಾ ಜಟಿಲವಾಗಿದೆ\" ಮತ್ತು \"ನಾವು ಹಳೆಯ ರೀತಿಯಲ್ಲಿ ಕೆಲಸ ಮಾಡಲು ಬಳಸಲಾಗುತ್ತದೆ\" ಎಂದು ಹೇಳಿದರು. ಗೆಳೆಯ, \"ಹಳೆಯ ದಾರಿ\" ಸ್ಪಷ್ಟವಾಗಿ ಕೆಲಸ ಮಾಡುತ್ತಿಲ್ಲ! ನಾವೆಲ್ಲರೂ ಸುಟ್ಟುಹೋಗಿದ್ದೇವೆ ಮತ್ತು ಒತ್ತಡದಲ್ಲಿದ್ದೇವೆ.",
  "raw": "ನಾನು ಸರಿಯಾದ ಶೆಡ್ಯೂಲಿಂಗ್ ಟೂಲ್ ಅನ್ನು ಬಳಸಲು ಸಲಹೆ ನೀಡಿದೆ, ಆಸನ ಅಥವಾ ಟ್ರೆಲ್ಲೊದಂತಹದ್ದು, ಆದರೆ ನನ್ನ ಮ್ಯಾನೇಜರ್ ಅದನ್ನು ತಿರಸ್ಕರಿಸಿದರು, ಅದು \"ತುಂಬಾ ಜಟಿಲವಾಗಿದೆ\" ಮತ್ತು \"ನಾವು ಹಳೆಯ ರೀತಿಯಲ್ಲಿ ಕೆಲಸ ಮಾಡಲು ಬಳಸಲಾಗುತ್ತದೆ\" ಎಂದು ಹೇಳಿದರು. ಗೆಳೆಯ, \"ಹಳೆಯ ದಾರಿ\" ಸ್ಪಷ್ಟವಾಗಿ ಕೆಲಸ ಮಾಡುತ್ತಿಲ್ಲ! ನಾವೆಲ್ಲರೂ ಸುಟ್ಟುಹೋಗಿದ್ದೇವೆ ಮತ್ತು ಒತ್ತಡದಲ್ಲಿದ್ದೇವೆ."
}
```
```json
{
  "unnormalised": "ಹಾಗಾದರೆ, Reddit, ಈ ಗೊಂದಲವನ್ನು ಹೇಗೆ ನಿಭಾಯಿಸುವುದು ಎಂಬುದರ ಕುರಿತು ಯಾವುದೇ ಸಲಹೆಗಳಿವೆಯೇ? ದಕ್ಷತೆಯನ್ನು ಸಕ್ರಿಯವಾಗಿ ವಿರೋಧಿಸುವ ಕೆಲಸದ ವಾತಾವರಣದಲ್ಲಿ ನಿಮ್ಮ ಸಮಯವನ್ನು ನೀವು ಹೇಗೆ ನಿರ್ವಹಿಸುತ್ತೀರಿ ಮತ್ತು ಆರೋಗ್ಯವಾಗಿರುತ್ತೀರಿ? ಅವರ ಕಚೇರಿಗಳಲ್ಲಿ ಇದೇ ರೀತಿಯ ಸಮಸ್ಯೆಗಳನ್ನು ಎದುರಿಸುತ್ತಿರುವ ಭಾರತೀಯರಿಂದ ಯಾವುದೇ ಸಲಹೆ ಇದೆಯೇ? ಸಹೋದರನಿಗೆ ಸಹಾಯ ಮಾಡಿ!",
  "normalised": "ಹಾಗಾದರೆ, Reddit, ಈ ಗೊಂದಲವನ್ನು ಹೇಗೆ ನಿಭಾಯಿಸುವುದು ಎಂಬುದರ ಕುರಿತು ಯಾವುದೇ ಸಲಹೆಗಳಿವೆಯೇ? ದಕ್ಷತೆಯನ್ನು ಸಕ್ರಿಯವಾಗಿ ವಿರೋಧಿಸುವ ಕೆಲಸದ ವಾತಾವರಣದಲ್ಲಿ ನಿಮ್ಮ ಸಮಯವನ್ನು ನೀವು ಹೇಗೆ ನಿರ್ವಹಿಸುತ್ತೀರಿ ಮತ್ತು ಆರೋಗ್ಯವಾಗಿರುತ್ತೀರಿ? ಅವರ ಕಚೇರಿಗಳಲ್ಲಿ ಇದೇ ರೀತಿಯ ಸಮಸ್ಯೆಗಳನ್ನು ಎದುರಿಸುತ್ತಿರುವ ಭಾರತೀಯರಿಂದ ಯಾವುದೇ ಸಲಹೆ ಇದೆಯೇ? ಸಹೋದರನಿಗೆ ಸಹಾಯ ಮಾಡಿ!",
  "raw": "ಸರಿ, Reddit, ಈ ಗೊಂದಲವನ್ನು ಹೇಗೆ ನಿಭಾಯಿಸುವುದು ಎಂಬುದರ ಕುರಿತು ಯಾವುದೇ ಸಲಹೆಗಳಿವೆಯೇ? ದಕ್ಷತೆಯನ್ನು ಸಕ್ರಿಯವಾಗಿ ವಿರೋಧಿಸುವ ಕೆಲಸದ ವಾತಾವರಣದಲ್ಲಿ ನಿಮ್ಮ ಸಮಯವನ್ನು ನೀವು ಹೇಗೆ ನಿರ್ವಹಿಸುತ್ತೀರಿ ಮತ್ತು ಆರೋಗ್ಯವಾಗಿರುತ್ತೀರಿ? ಅವರ ಕಚೇರಿಗಳಲ್ಲಿ ಇದೇ ರೀತಿಯ ಸಮಸ್ಯೆಗಳನ್ನು ಎದುರಿಸುತ್ತಿರುವ ಭಾರತೀಯರಿಂದ ಯಾವುದೇ ಸಲಹೆ ಇದೆಯೇ? ಸಹೋದರನಿಗೆ ಸಹಾಯ ಮಾಡಿ!"
}
```
