```json
{
  "unnormalised": "ଭାରତ ବିଷୟରେ କିଛି ଆକର୍ଷଣୀୟ ଜନସଂଖ୍ୟା ତଥ୍ୟ କ’ଣ?",
  "normalised": "ଭାରତ ବିଷୟରେ କିଛି ଆକର୍ଷଣୀୟ ଜନସଂଖ୍ୟା ତଥ୍ୟ କ’ଣ?",
  "raw": "ଭାରତ ବିଷୟରେ କିଛି ଆକର୍ଷଣୀୟ ଜନସଂଖ୍ୟା ତଥ୍ୟ କ’ଣ?"
}
```
```json
{
  "unnormalised": "ଭାରତର ଜନସଂଖ୍ୟା ଭୂମି ଅତ୍ୟନ୍ତ ବିବିଧ ଏବଂ ଗତିଶୀଳ ଅଟେ। 2011 ଜନଗଣନା ର ଅସ୍ଥାୟୀ ଆକଳନ ଅନୁସାରେ, ଭାରତର ଜନସଂଖ୍ୟା 1.21 ବିଲିୟନ ଥିଲା। ଦଶନ୍ଧିୟ ଅଭିବୃଦ୍ଧି ହାର (2001-2011) 17.7% ଥିଲା, ଯାହା ପୂର୍ବ ଦଶନ୍ଧି ତୁଳନାରେ ଏକ ଉଲ୍ଲେଖନୀୟ ହ୍ରାସ ଥିଲା। ଆଶ୍ଚର୍ଯ୍ୟଜନକ ଭାବରେ, ଲିଙ୍ଗ ଅନୁପାତ, ଯାହା ପ୍ରତି 1000 ପୁରୁଷରେ ମହିଳାଙ୍କ ସଂଖ୍ୟା ଭାବରେ ପରିଭାଷିତ, 943 କୁ ଉନ୍ନତି ହୋଇଛି, ଯାହା 1971 ଜନଗଣନା ପରଠାରୁ ସର୍ବାଧିକ ଅଟେ। କେରଳ ସର୍ବଦା 1084 ଆଖପାଖରେ ସର୍ବାଧିକ ଲିଙ୍ଗ ଅନୁପାତ ମଧ୍ୟରୁ ଗୋଟିଏ ରିପୋର୍ଟ କରିଥାଏ, ଯେତେବେଳେ କି ହରିୟାଣା ଭଳି ରାଜ୍ୟ ଗୁଡ଼ିକ ଐତିହାସିକ ଭାବରେ ନିମ୍ନ ଅନୁପାତ ସହିତ ସଂଘର୍ଷ କରୁଛନ୍ତି, ଗତ ଜନଗଣନା ଅନୁସାରେ ପ୍ରାୟ 879।",
  "normalised": "ଭାରତର ଜନସଂଖ୍ୟା ଭୂମି ଅତ୍ୟନ୍ତ ବିବିଧ ଏବଂ ଗତିଶୀଳ ଅଟେ। ଦୁଇ ହଜାର ଏଗାର ଜନଗଣନା ର ଅସ୍ଥାୟୀ ଆକଳନ ଅନୁସାରେ, ଭାରତର ଜନସଂଖ୍ୟା ଏକ ପଏଣ୍ଟ ଦୁଇ ଏକ ବିଲିୟନ ଥିଲା। ଦଶନ୍ଧିୟ ଅଭିବୃଦ୍ଧି ହାର (ଦୁଇ ହଜାର ଏକ ରୁ ଦୁଇ ହଜାର ଏଗାର) ସତର ପଏଣ୍ଟ ସାତ ପ୍ରତିଶତ ଥିଲା, ଯାହା ପୂର୍ବ ଦଶନ୍ଧି ତୁଳନାରେ ଏକ ଉଲ୍ଲେଖନୀୟ ହ୍ରାସ ଥିଲା। ଆଶ୍ଚର୍ଯ୍ୟଜନକ ଭାବରେ, ଲିଙ୍ଗ ଅନୁପାତ, ଯାହା ପ୍ରତି ଏକ ହଜାର ପୁରୁଷରେ ମହିଳାଙ୍କ ସଂଖ୍ୟା ଭାବରେ ପରିଭାଷିତ, ନଅ ଶହ ତେୟାଳିଶି କୁ ଉନ୍ନତି ହୋଇଛି, ଯାହା ଉଣେଇଶ ଶହ ଏକସ୍ତରୀ ଜନଗଣନା ପରଠାରୁ ସର୍ବାଧିକ ଅଟେ। କେରଳ ସର୍ବଦା ଏକ ହଜାର ଚଉରାଅଶୀ ଆଖପାଖରେ ସର୍ବାଧିକ ଲିଙ୍ଗ ଅନୁପାତ ମଧ୍ୟରୁ ଗୋଟିଏ ରିପୋର୍ଟ କରିଥାଏ, ଯେତେବେଳେ କି ହରିୟାଣା ଭଳି ରାଜ୍ୟ ଗୁଡ଼ିକ ଐତିହାସିକ ଭାବରେ ନିମ୍ନ ଅନୁପାତ ସହିତ ସଂଘର୍ଷ କରୁଛନ୍ତି, ଗତ ଜନଗଣନା ଅନୁସାରେ ପ୍ରାୟ ଆଠ ଶହ ଅଣାଅଶୀ।",
  "raw": "ଭାରତର ଜନସଂଖ୍ୟା ଭୂମି ଅତ୍ୟନ୍ତ ବିବିଧ ଏବଂ ଗତିଶୀଳ ଅଟେ। 2011 ଜନଗଣନା ର ଅସ୍ଥାୟୀ ଆକଳନ ଅନୁସାରେ, ଭାରତର ଜନସଂଖ୍ୟା 1.21 ବିଲିୟନ ଥିଲା। ଦଶନ୍ଧିୟ ଅଭିବୃଦ୍ଧି ହାର (2001-2011) 17.7% ଥିଲା, ଯାହା ପୂର୍ବ ଦଶନ୍ଧି ତୁଳନାରେ ଏକ ଉଲ୍ଲେଖନୀୟ ହ୍ରାସ ଥିଲା। ଆଶ୍ଚର୍ଯ୍ୟଜନକ ଭାବରେ, ଲିଙ୍ଗ ଅନୁପାତ, ଯାହା ପ୍ରତି 1000 ପୁରୁଷରେ ମହିଳାଙ୍କ ସଂଖ୍ୟା ଭାବରେ ପରିଭାଷିତ, 943 କୁ ଉନ୍ନତି ହୋଇଛି, ଯାହା 1971 ଜନଗଣନା ପରଠାରୁ ସର୍ବାଧିକ ଅଟେ। କେରଳ ସର୍ବଦା 1084 ଆଖପାଖରେ ସର୍ବାଧିକ ଲିଙ୍ଗ ଅନୁପାତ ମଧ୍ୟରୁ ଗୋଟିଏ ରିପୋର୍ଟ କରିଥାଏ, ଯେତେବେଳେ କି ହରିୟାଣା ଭଳି ରାଜ୍ୟ ଗୁଡ଼ିକ ଐତିହାସିକ ଭାବରେ ନିମ୍ନ ଅନୁପାତ ସହିତ ସଂଘର୍ଷ କରୁଛନ୍ତି, ଗତ ଜନଗଣନା ଅନୁସାରେ ପ୍ରାୟ 879।"
}
```
```json
{
  "unnormalised": "ଜନସଂଖ୍ୟା ଘନତା, ପ୍ରତି ବର୍ଗ କିମିରେ ବ୍ୟକ୍ତିଙ୍କ ସଂଖ୍ୟା ଭାବରେ ମାପ କରାଯାଏ, ଏହା ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ମାପଦଣ୍ଡ। 2011 ରେ, ଏହା 382 ଥିଲା, ଯାହା ସମ୍ବଳ ଉପରେ ଅତ୍ୟଧିକ ଚାପକୁ ଦର୍ଶାଉଛି। ଦିଲ୍ଲୀ ପରି କେତେକ ଅଞ୍ଚଳ ଅତ୍ୟଧିକ ଜନବହୁଳ, ପ୍ରତି ବର୍ଗ କିମିରେ 11,000 ରୁ ଅଧିକ ବ୍ୟକ୍ତି ରେକର୍ଡ଼ କରାଯାଇଛି। ଏହାର ବିପରୀତରେ, ଅରୁଣାଚଳ ପ୍ରଦେଶ ପରି ରାଜ୍ୟରେ ବହୁତ କମ୍ ଘନତା ରହିଛି, ପ୍ରତି ବର୍ଗ କିମିରେ ପ୍ରାୟ 17 ଜଣ ବ୍ୟକ୍ତି ଅଛନ୍ତି। ଏହି ପାର୍ଥକ୍ୟ ଦେଶସାରା ବିଭିନ୍ନ ସାମାଜିକ-ଅର୍ଥନୈତିକ ଆହ୍ୱାନ ସୃଷ୍ଟି କରେ। ସାକ୍ଷରତା ହାରରେ ମଧ୍ୟ ଉଲ୍ଲେଖନୀୟ ଉନ୍ନତି ଦେଖାଯାଇଛି।",
  "normalised": "ଜନସଂଖ୍ୟା ଘନତା, ପ୍ରତି ବର୍ଗ କିଲୋମିଟରରେ ବ୍ୟକ୍ତିଙ୍କ ସଂଖ୍ୟା ଭାବରେ ମାପ କରାଯାଏ, ଏହା ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ମାପଦଣ୍ଡ। ଦୁଇ ହଜାର ଏଗାରରେ, ଏହା ତିନି ଶହେ ବୟାଅଶୀ ଥିଲା, ଯାହା ସମ୍ବଳ ଉପରେ ଅତ୍ୟଧିକ ଚାପକୁ ଦର୍ଶାଉଛି। ଦିଲ୍ଲୀ ପରି କେତେକ ଅଞ୍ଚଳ ଅତ୍ୟଧିକ ଜନବହୁଳ, ପ୍ରତି ବର୍ଗ କିଲୋମିଟରରେ ଏଗାର ହଜାରରୁ ଅଧିକ ବ୍ୟକ୍ତି ରେକର୍ଡ଼ କରାଯାଇଛି। ଏହାର ବିପରୀତରେ, ଅରୁଣାଚଳ ପ୍ରଦେଶ ପରି ରାଜ୍ୟରେ ବହୁତ କମ୍ ଘନତା ରହିଛି, ପ୍ରତି ବର୍ଗ କିଲୋମିଟରରେ ପ୍ରାୟ ସତର ଜଣ ବ୍ୟକ୍ତି ଅଛନ୍ତି। ଏହି ପାର୍ଥକ୍ୟ ଦେଶସାରା ବିଭିନ୍ନ ସାମାଜିକ-ଅର୍ଥନୈତିକ ଆହ୍ୱାନ ସୃଷ୍ଟି କରେ। ସାକ୍ଷରତା ହାରରେ ମଧ୍ୟ ଉଲ୍ଲେଖନୀୟ ଉନ୍ନତି ଦେଖାଯାଇଛି।",
  "raw": "ଜନସଂଖ୍ୟା ଘନତା, ପ୍ରତି ବର୍ଗ କିମିରେ ବ୍ୟକ୍ତିଙ୍କ ସଂଖ୍ୟା ଭାବରେ ମାପ କରାଯାଏ, ଏହା ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ମାପଦଣ୍ଡ। 2011 ରେ, ଏହା 382 ଥିଲା, ଯାହା ସମ୍ବଳ ଉପରେ ଅତ୍ୟଧିକ ଚାପକୁ ଦର୍ଶାଉଛି। ଦିଲ୍ଲୀ ପରି କେତେକ ଅଞ୍ଚଳ ଅତ୍ୟଧିକ ଜନବହୁଳ, ପ୍ରତି ବର୍ଗ କିମିରେ 11,000 ରୁ ଅଧିକ ବ୍ୟକ୍ତି ରେକର୍ଡ଼ କରାଯାଇଛି। ଏହାର ବିପରୀତରେ, ଅରୁଣାଚଳ ପ୍ରଦେଶ ପରି ରାଜ୍ୟରେ ବହୁତ କମ୍ ଘନତା ରହିଛି, ପ୍ରତି ବର୍ଗ କିମିରେ ପ୍ରାୟ 17 ଜଣ ବ୍ୟକ୍ତି ଅଛନ୍ତି। ଏହି ପାର୍ଥକ୍ୟ ଦେଶସାରା ବିଭିନ୍ନ ସାମାଜିକ-ଅର୍ଥନୈତିକ ଆହ୍ୱାନ ସୃଷ୍ଟି କରେ। ସାକ୍ଷରତା ହାରରେ ମଧ୍ୟ ଉଲ୍ଲେଖନୀୟ ଉନ୍ନତି ଦେଖାଯାଇଛି।"
}
```
```json
{
  "unnormalised": "2011 ଜନଗଣନାରେ ସାକ୍ଷରତା ହାର 74.04% ରେକର୍ଡ଼ କରାଯାଇଥିଲା, ପୁରୁଷ ସାକ୍ଷରତା ହାର 82.14% ଏବଂ ମହିଳା ସାକ୍ଷରତା ହାର 65.46% ଥିଲା। ଯଦିଓ ଏହା ଯଥେଷ୍ଟ ଅଗ୍ରଗତିକୁ ଦର୍ଶାଏ, ଲିଙ୍ଗଗତ ପାର୍ଥକ୍ୟ ଏକ ଚିନ୍ତାର ବିଷୟ ହୋଇ ରହିଛି। କେରଳ ଭଳି ରାଜ୍ୟଗୁଡ଼ିକ ପ୍ରାୟ ସର୍ବଭୌମ ସାକ୍ଷରତା ହାସଲ କରିଥିବାବେଳେ ବିହାର ଭଳି ରାଜ୍ୟଗୁଡ଼ିକ 61.8% ସାକ୍ଷରତା ହାର ସହିତ ପଛରେ ରହିଛନ୍ତି। ସରକାରୀ ପଦକ୍ଷେପ ଏବଂ ବର୍ଦ୍ଧିତ ସଚେତନତା ସାକ୍ଷରତା ହାରରେ, ବିଶେଷ କରି ମହିଳାମାନଙ୍କ ମଧ୍ୟରେ ଉନ୍ନତି ଆଣିବାରେ ପ୍ରମୁଖ ଭୂମିକା ଗ୍ରହଣ କରିଛି।",
  "normalised": "ଦୁଇ ହଜାର ଏଗାର ଜନଗଣନାରେ ସାକ୍ଷରତା ହାର ଚଉସ୍ତରୀ ଦଶମିକ ଶୂନ୍ୟ ଚାରି ପ୍ରତିଶତ ରେକର୍ଡ଼ କରାଯାଇଥିଲା, ପୁରୁଷ ସାକ୍ଷରତା ହାର ବୟାଅଶୀ ଦଶମିକ ଏକ ଚାରି ପ୍ରତିଶତ ଏବଂ ମହିଳା ସାକ୍ଷରତା ହାର ପଞ୍ଚଷଠି ଦଶମିକ ଚାରି ଛଅ ପ୍ରତିଶତ ଥିଲା। ଯଦିଓ ଏହା ଯଥେଷ୍ଟ ଅଗ୍ରଗତିକୁ ଦର୍ଶାଏ, ଲିଙ୍ଗଗତ ପାର୍ଥକ୍ୟ ଏକ ଚିନ୍ତାର ବିଷୟ ହୋଇ ରହିଛି। କେରଳ ଭଳି ରାଜ୍ୟଗୁଡ଼ିକ ପ୍ରାୟ ସର୍ବଭୌମ ସାକ୍ଷରତା ହାସଲ କରିଥିବାବେଳେ ବିହାର ଭଳି ରାଜ୍ୟଗୁଡ଼ିକ ପ୍ରାୟ ଏକଷଠି ଦଶମିକ ଆଠ ପ୍ରତିଶତ ସାକ୍ଷରତା ହାର ସହିତ ପଛରେ ରହିଛନ୍ତି। ସରକାରୀ ପଦକ୍ଷେପ ଏବଂ ବର୍ଦ୍ଧିତ ସଚେତନତା ସାକ୍ଷରତା ହାରରେ, ବିଶେଷ କରି ମହିଳାମାନଙ୍କ ମଧ୍ୟରେ ଉନ୍ନତି ଆଣିବାରେ ପ୍ରମୁଖ ଭୂମିକା ଗ୍ରହଣ କରିଛି।",
  "raw": "Assistant: {\n  \"unnormalised\": \"2011 ଜନଗଣନାରେ ସାକ୍ଷରତା ହାର 74.04% ରେକର୍ଡ଼ କରାଯାଇଥିଲା, ପୁରୁଷ ସାକ୍ଷରତା ହାର 82.14% ଏବଂ ମହିଳା ସାକ୍ଷରତା ହାର 65.46% ଥିଲା। ଯଦିଓ ଏହା ଯଥେଷ୍ଟ ଅଗ୍ରଗତିକୁ ଦର୍ଶାଏ, ଲିଙ୍ଗଗତ ପାର୍ଥକ୍ୟ ଏକ ଚିନ୍ତାର ବିଷୟ ହୋଇ ରହିଛି। କେରଳ ଭଳି ରାଜ୍ୟଗୁଡ଼ିକ ପ୍ରାୟ ସର୍ବଭୌମ ସାକ୍ଷରତା ହାସଲ କରିଥିବାବେଳେ ବିହାର ଭଳି ରାଜ୍ୟଗୁଡ଼ିକ 61.8% ସାକ୍ଷରତା ହାର ସହିତ ପଛରେ ରହିଛନ୍ତି। ସରକାରୀ ପଦକ୍ଷେପ ଏବଂ ବର୍ଦ୍ଧିତ ସଚେତନତା ସାକ୍ଷରତା ହାରରେ, ବିଶେଷ କରି ମହିଳାମାନଙ୍କ ମଧ୍ୟରେ ଉନ୍ନତି ଆଣିବାରେ ପ୍ରମୁଖ ଭୂମିକା ଗ୍ରହଣ କରିଛି।\",\n  \"normalised\": \"ଦୁଇ ହଜାର ଏଗାର ଜନଗଣନାରେ ସାକ୍ଷରତା ହାର ଚଉସ୍ତରୀ ଦଶମିକ ଶୂନ୍ୟ ଚାରି ପ୍ରତିଶତ ରେକର୍ଡ଼ କରାଯାଇଥିଲା, ପୁରୁଷ ସାକ୍ଷରତା ହାର ବୟାଅଶୀ ଦଶମିକ ଏକ ଚାରି ପ୍ରତିଶତ ଏବଂ ମହିଳା ସାକ୍ଷରତା ହାର ପଞ୍ଚଷଠି ଦଶମିକ ଚାରି ଛଅ ପ୍ରତିଶତ ଥିଲା। ଯଦିଓ ଏହା ଯଥେଷ୍ଟ ଅଗ୍ରଗତିକୁ ଦର୍ଶାଏ, ଲିଙ୍ଗଗତ ପାର୍ଥକ୍ୟ ଏକ ଚିନ୍ତାର ବିଷୟ ହୋଇ ରହିଛି। କେରଳ ଭଳି ରାଜ୍ୟଗୁଡ଼ିକ ପ୍ରାୟ ସର୍ବଭୌମ ସାକ୍ଷରତା ହାସଲ କରିଥିବାବେଳେ ବିହାର ଭଳି ରାଜ୍ୟଗୁଡ଼ିକ ପ୍ରାୟ ଏକଷଠି ଦଶମିକ ଆଠ ପ୍ରତିଶତ ସାକ୍ଷରତା ହାର ସହିତ ପଛରେ ରହିଛନ୍ତି। ସରକାରୀ ପଦକ୍ଷେପ ଏବଂ ବର୍ଦ୍ଧିତ ସଚେତନତା ସାକ୍ଷରତା ହାରରେ, ବିଶେଷ କରି ମହିଳାମାନଙ୍କ ମଧ୍ୟରେ ଉନ୍ନତି ଆଣିବାରେ ପ୍ରମୁଖ ଭୂମିକା ଗ୍ରହଣ କରିଛି।\",\n  \"raw\": \"2011 ଜନଗଣନାରେ ସାକ୍ଷରତା ହାର 74.04% ରେକର୍ଡ଼ କରାଯାଇଥିଲା, ପୁରୁଷ ସାକ୍ଷରତା ହାର 82.14% ଏବଂ ମହିଳା ସାକ୍ଷରତା ହାର 65.46% ଥିଲା। ଯଦିଓ ଏହା ଯଥେଷ୍ଟ ଅଗ୍ରଗତିକୁ ଦର୍ଶାଏ, ଲିଙ୍ଗଗତ ପାର୍ଥକ୍ୟ ଏକ ଚିନ୍ତାର ବିଷୟ ହୋଇ ରହିଛି। କେରଳ ଭଳି ରାଜ୍ୟଗୁଡ଼ିକ ପ୍ରାୟ ସର୍ବଭୌମ ସାକ୍ଷରତା ହାସଲ କରିଥିବାବେଳେ ବିହାର ଭଳି ରାଜ୍ୟଗୁଡ଼ିକ 61.8% ସାକ୍ଷରତା ହାର ସହିତ ପଛରେ ରହିଛନ୍ତି। ସରକାରୀ ପଦକ୍ଷେପ ଏବଂ ବର୍ଦ୍ଧିତ ସଚେତନତା ସାକ୍ଷରତା ହାରରେ, ବିଶେଷ କରି ମହିଳାମାନଙ୍କ ମଧ୍ୟରେ ଉନ୍ନତି ଆଣିବାରେ ପ୍ରମୁଖ ଭୂମିକା ଗ୍ରହଣ କରିଛି।\"\n}"
}
```
```json
{
  "unnormalised": "ସହରୀକରଣ ହେଉଛି ଭାରତର ଜନସଂଖ୍ୟାକୁ ଆକୃତି ପ୍ରଦାନ କରୁଥିବା ଅନ୍ୟ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଧାରା। ଜନଗଣନା 2011 ଅନୁସାରେ ସହରୀ ଜନସଂଖ୍ୟା 31.16% ଥିଲା, ଯାହା 2001ରେ 27.81%ରୁ ଏକ ଉଲ୍ଲେଖନୀୟ ବୃଦ୍ଧି ଦେଖାଇଥିଲା। ମୁମ୍ବାଇ, କୋଲକାତା ଏବଂ ଚେନ୍ନାଇ ଭଳି ପ୍ରମୁଖ ସହରଗୁଡ଼ିକ ଦ୍ରୁତ ସହରୀ ଅଭିବୃଦ୍ଧି ଅନୁଭବ କରୁଛନ୍ତି, ଯାହା ଭିତ୍ତିଭୂମି, ବାସଗୃହ ଏବଂ ପରିମଳ କ୍ଷେତ୍ରରେ ଆହ୍ୱାନ ସୃଷ୍ଟି କରୁଛି। ଏହି ଧାରା ଅର୍ଥନୈତିକ କାର୍ଯ୍ୟକଳାପ, ସ୍ଥାନାନ୍ତରଣ ଶୈଳୀ ଏବଂ ସାମାଜିକ ଗଠନକୁ ମଧ୍ୟ ପ୍ରଭାବିତ କରିଥାଏ। 2011ରେ, 1 ମିଲିୟନ୍+ (ମହାନଗର ସହର) ଜନସଂଖ୍ୟା ବିଶିଷ୍ଟ ସହରଗୁଡ଼ିକର ସଂଖ୍ୟା 53 ଥିଲା।",
  "normalised": "ସହରୀକରଣ ହେଉଛି ଭାରତର ଜନସଂଖ୍ୟାକୁ ଆକୃତି ପ୍ରଦାନ କରୁଥିବା ଅନ୍ୟ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଧାରା। ଜନଗଣନା ଦୁଇ ହଜାର ଏଗାର ଅନୁସାରେ ସହରୀ ଜନସଂଖ୍ୟା ଏକତିରିଶି ଦଶମିକ ଏକ ଛଅ ପ୍ରତିଶତ ଥିଲା, ଯାହା ଦୁଇ ହଜାର ଏକ ରେ ସତେଇଶି ଦଶମିକ ଆଠ ଏକ ପ୍ରତିଶତରୁ ଏକ ଉଲ୍ଲେଖନୀୟ ବୃଦ୍ଧି ଦେଖାଇଥିଲା। ମୁମ୍ବାଇ, କୋଲକାତା ଏବଂ ଚେନ୍ନାଇ ଭଳି ପ୍ରମୁଖ ସହରଗୁଡ଼ିକ ଦ୍ରୁତ ସହରୀ ଅଭିବୃଦ୍ଧି ଅନୁଭବ କରୁଛନ୍ତି, ଯାହା ଭିତ୍ତିଭୂମି, ବାସଗୃହ ଏବଂ ପରିମଳ କ୍ଷେତ୍ରରେ ଆହ୍ୱାନ ସୃଷ୍ଟି କରୁଛି। ଏହି ଧାରା ଅର୍ଥନୈତିକ କାର୍ଯ୍ୟକଳାପ, ସ୍ଥାନାନ୍ତରଣ ଶୈଳୀ ଏବଂ ସାମାଜିକ ଗଠନକୁ ମଧ୍ୟ ପ୍ରଭାବିତ କରିଥାଏ। ଦୁଇ ହଜାର ଏଗାରରେ, ଏକ ମିଲିୟନ୍ ପ୍ଲସ୍ (ମହାନଗର ସହର) ଜନସଂଖ୍ୟା ବିଶିଷ୍ଟ ସହରଗୁଡ଼ିକର ସଂଖ୍ୟା ତେପନ ଥିଲା।",
  "raw": "ସହରୀକରଣ ହେଉଛି ଭାରତର ଜନସଂଖ୍ୟାକୁ ଆକୃତି ପ୍ରଦାନ କରୁଥିବା ଅନ୍ୟ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଧାରା। ଜନଗଣନା 2011 ଅନୁସାରେ ସହରୀ ଜନସଂଖ୍ୟା 31.16% ଥିଲା, ଯାହା 2001ରେ 27.81%ରୁ ଏକ ଉଲ୍ଲେଖନୀୟ ବୃଦ୍ଧି ଦେଖାଇଥିଲା। ମୁମ୍ବାଇ, କୋଲକାତା ଏବଂ ଚେନ୍ନାଇ ଭଳି ପ୍ରମୁଖ ସହରଗୁଡ଼ିକ ଦ୍ରୁତ ସହରୀ ଅଭିବୃଦ୍ଧି ଅନୁଭବ କରୁଛନ୍ତି, ଯାହା ଭିତ୍ତିଭୂମି, ବାସଗୃହ ଏବଂ ପରିମଳ କ୍ଷେତ୍ରରେ ଆହ୍ୱାନ ସୃଷ୍ଟି କରୁଛି। ଏହି ଧାରା ଅର୍ଥନୈତିକ କାର୍ଯ୍ୟକଳାପ, ସ୍ଥାନାନ୍ତରଣ ଶୈଳୀ ଏବଂ ସାମାଜିକ ଗଠନକୁ ମଧ୍ୟ ପ୍ରଭାବିତ କରିଥାଏ। 2011ରେ, 1 ମିଲିୟନ୍+ (ମହାନଗର ସହର) ଜନସଂଖ୍ୟା ବିଶିଷ୍ଟ ସହରଗୁଡ଼ିକର ସଂଖ୍ୟା 53 ଥିଲା।"
}
```
```json
{
  "unnormalised": "ଭବିଷ୍ୟତର ଆକଳନରୁ ଜଣାପଡ଼େ ଯେ ଭାରତରେ ଜନସାଂଖ୍ୟିକ ପରିବର୍ତ୍ତନ ଲାଗି ରହିବ। ମିଳିତ ଜାତିସଂଘର ଆକଳନ ଅନୁସାରେ 2027 ସୁଦ୍ଧା ଭାରତ ବିଶ୍ୱର ସର୍ବାଧିକ ଜନସଂଖ୍ୟା ବିଶିଷ୍ଟ ଦେଶ ଭାବରେ ଚୀନକୁ ଅତିକ୍ରମ କରିଯିବ, ଏବଂ ଏହାର ଆନୁମାନିକ ଜନସଂଖ୍ୟା ପ୍ରାୟ 1.5 ବିଲିୟନରେ ପହଞ୍ଚିବ। ଏହି ଧାରା ଏବଂ ଏହାର ପ୍ରଭାବକୁ ବୁଝିବା ପ୍ରଭାବୀ ନୀତି ପ୍ରଣୟନ ଏବଂ ସ୍ଥାୟୀ ବିକାଶ ପାଇଁ ଅତ୍ୟନ୍ତ ଜରୁରୀ ଅଟେ। ପରବର୍ତ୍ତୀ ଜନଗଣନା, ଯାହା ମୂଳତଃ 2021 ରେ ହେବାର ଥିଲା କିନ୍ତୁ ବିଳମ୍ବ ହୋଇଛି, ଏହି ଜନସାଂଖ୍ୟିକ ପରିବର୍ତ୍ତନଗୁଡ଼ିକୁ ଅଧିକ ବିଶ୍ଳେଷଣ କରିବାକୁ ଅପଡେଟ୍ ହୋଇଥିବା ତଥ୍ୟ ପ୍ରଦାନ କରିବ।",
  "normalised": "ଭବିଷ୍ୟତର ଆକଳନରୁ ଜଣାପଡ଼େ ଯେ ଭାରତରେ ଜନସାଂଖ୍ୟିକ ପରିବର୍ତ୍ତନ ଲାଗି ରହିବ। ୟୁ-ଏନ୍ ଆକଳନ ଅନୁସାରେ ଭାରତ ଦୁଇ ହଜାର ସତେଇଶି ମସିହାରେ ବିଶ୍ୱର ସର୍ବାଧିକ ଜନସଂଖ୍ୟା ବିଶିଷ୍ଟ ଦେଶ ଭାବରେ ଚୀନକୁ ଅତିକ୍ରମ କରିଯିବ, ଏବଂ ଏହାର ଆନୁମାନିକ ଜନସଂଖ୍ୟା ପ୍ରାୟ ଏକ ପଏଣ୍ଟ ପାଞ୍ଚ ବିଲିୟନରେ ପହଞ୍ଚିବ। ଏହି ଧାରା ଏବଂ ଏହାର ପ୍ରଭାବକୁ ବୁଝିବା ପ୍ରଭାବୀ ନୀତି ପ୍ରଣୟନ ଏବଂ ସ୍ଥାୟୀ ବିକାଶ ପାଇଁ ଅତ୍ୟନ୍ତ ଜରୁରୀ ଅଟେ। ପରବର୍ତ୍ତୀ ଜନଗଣନା, ଯାହା ମୂଳତଃ ଦୁଇ ହଜାର ଏକୋଇଶି ମସିହାରେ ହେବାର ଥିଲା କିନ୍ତୁ ବିଳମ୍ବ ହୋଇଛି, ଏହି ଜନସାଂଖ୍ୟିକ ପରିବର୍ତ୍ତନଗୁଡ଼ିକୁ ଅଧିକ ବିଶ୍ଳେଷଣ କରିବାକୁ ଅପଡେଟ୍ ହୋଇଥିବା ତଥ୍ୟ ପ୍ରଦାନ କରିବ।",
  "raw": "ଭବିଷ୍ୟତର ଆକଳନରୁ ଜଣାପଡ଼େ ଯେ ଭାରତରେ ଜନସାଂଖ୍ୟିକ ପରିବର୍ତ୍ତନ ଲାଗି ରହିବ। ୟୁ-ଏନ୍ ଆକଳନ ଅନୁସାରେ ଭାରତ ଦୁଇ ହଜାର ସତେଇଶି ମସିହାରେ ବିଶ୍ୱର ସର୍ବାଧିକ ଜନସଂଖ୍ୟା ବିଶିଷ୍ଟ ଦେଶ ଭାବରେ ଚୀନକୁ ଅତିକ୍ରମ କରିଯିବ, ଏବଂ ଏହାର ଆନୁମାନିକ ଜନସଂଖ୍ୟା ପ୍ରାୟ ଏକ ପଏଣ୍ଟ ପାଞ୍ଚ ବିଲିୟନରେ ପହଞ୍ଚିବ। ଏହି ଧାରା ଏବଂ ଏହାର ପ୍ରଭାବକୁ ବୁଝିବା ପ୍ରଭାବୀ ନୀତି ପ୍ରଣୟନ ଏବଂ ସ୍ଥାୟୀ ବିକାଶ ପାଇଁ ଅତ୍ୟନ୍ତ ଜରୁରୀ ଅଟେ। ପରବର୍ତ୍ତୀ ଜନଗଣନା, ଯାହା ମୂଳତଃ ଦୁଇ ହଜାର ଏକୋଇଶି ମସିହାରେ ହେବାର ଥିଲା କିନ୍ତୁ ବିଳମ୍ବ ହୋଇଛି, ଏହି ଜନସାଂଖ୍ୟିକ ପରିବର୍ତ୍ତନଗୁଡ଼ିକୁ ଅଧିକ ବିଶ୍ଳେଷଣ କରିବାକୁ ଅପଡେଟ୍ ହୋଇଥିବା ତଥ୍ୟ ପ୍ରଦାନ କରିବ।"
}
```
