{"unnormalised": "سائبر سکیورٹی فرم، سیکورIT سلوشنز نے 2024 کی تیسری سہ ماہی میں بھارتی کاروباروں پر رینسم ویئر حملوں میں 25 فیصد اضافے کی اطلاع دی ہے۔ رپورٹ میں اجاگر کیا گیا ہے کہ مینوفیکچرنگ اور صحت کے شعبے خاص طور پر خطرے سے دوچار ہیں، اور تاوان کا مطالبہ ₹5 لاکھ سے ₹50 لاکھ تک ہے۔ ماہرین کمپنیوں کو اپنے سسٹمز کو اپ ڈیٹ کرنے اور ملٹی فیکٹر آتھنٹیکیشن (MFA) نافذ کرنے کا مشورہ دے رہے ہیں۔", "normalised": "سائبر سکیورٹی فرم، سیکور-آئی-ٹی سولیوشنز نے رپورٹ کیا کہ کیو-تھری دو ہزار چوبیس میں بھارتی کاروباروں کو نشانہ بنانے والے رینسم ویئر حملوں میں پچیس فیصد اضافہ ہوا ہے۔ رپورٹ میں اس بات پر روشنی ڈالی گئی کہ مینوفیکچرنگ اور صحت کی دیکھ بھال کے شعبے خاص طور پر کمزور تھے، جن میں پانچ لاکھ روپے سے لے کر پچاس لاکھ روپے تک کے مطالبات کیے گئے۔ ماہرین کمپنیوں کو اپنے سسٹمز کو اپ ڈیٹ کرنے اور ملٹی فیکٹر اتھینٹیکیشن (ایم-ایف-اے) نافذ کرنے کا مشورہ دے رہے ہیں۔"}
{"unnormalised": "رپورٹ کے مطابق، 60% حملے چین اور روس میں آئی پی ایڈریسز سے شروع ہوئے ہیں۔ سیکورIT سلوشنز کے سی ای او، مسٹر راکیش ورما نے فشنگ ای میلز کی شناخت میں ملازمین کی تربیت کی اہمیت پر زور دیا۔ انہوں نے نوٹ کیا کہ بہت سے حملے اب بھی اس لیے کامیاب ہو جاتے ہیں کیونکہ ملازمین بدنیتی پر مبنی لنکس پر کلک کرتے ہیں، جو اکثر سرکاری مواصلات کے طور پر بھیس بدل کر بھیجے جاتے ہیں۔ ایک قابل ذکر واقعہ میں ایک بڑے ہسپتال چین، فورٹس ہیلتھ کیئر شامل ہے، جس نے 15/08/2024 کو 10,000 سے زائد مریضوں کے ریکارڈ کو متاثر کرنے والی ڈیٹا کی خلاف ورزی کا تجربہ کیا۔", "normalised": "رپورٹ کے مطابق، ساٹھ فیصد حملے چین اور روس میں موجود آئی-پی ایڈریسز سے شروع ہوئے۔ سیکور-آئی-ٹی سولیوشنز کے سی-ای-او، مسٹر راکیش ورما نے فشنگ ای میلز کی شناخت کرنے میں ملازمین کی تربیت کی اہمیت پر زور دیا۔ انہوں نے نوٹ کیا کہ اب بھی بہت سے حملے کامیاب ہو جاتے ہیں کیونکہ ملازمین بدنیتی پر مبنی لنکس پر کلک کرتے ہیں، جو اکثر سرکاری مواصلات کے طور پر بھیس بدل کر بھیجے جاتے ہیں۔ ایک قابل ذکر واقعہ میں ایک بڑے ہسپتال چین، فورٹس ہیلتھ کیئر، شامل ہے، جس میں پندرہ اگست دو ہزار چوبیس کو دس ہزار سے زائد مریضوں کے ریکارڈ متاثر ہونے والا ڈیٹا لیک ہوا تھا۔"}
{"unnormalised": "سرٹ-ان (انڈین کمپیوٹر ایمرجنسی رسپانس ٹیم) نے ایک ایڈوائزری جاری کی ہے جس میں تنظیموں پر زور دیا گیا ہے کہ وہ اپنے سائبر سکیورٹی کے موقف کو مضبوط کریں۔ وہ باقاعدگی سے کمزوریوں کی تشخیص اور پینیٹریشن ٹیسٹنگ (VAPT) کی سفارش کرتے ہیں۔ ایڈوائزری میں یہ بھی تجویز دی گئی ہے کہ اہم ڈیٹا کا آف لائن بیک اپ لیا جائے اور ممکنہ حملوں کے اثرات کو کم کرنے کے لیے انسیڈنٹ رسپانس پلانز نافذ کیے جائیں۔ سائبر سکیورٹی ہیلپ لائن نمبر 1930 ہے۔", "normalised": "سی-ای-آر-ٹی-ان (انڈین کمپیوٹر ایمرجنسی رسپانس ٹیم) نے ایک ایڈوائزری جاری کی ہے جس میں تنظیموں پر زور دیا گیا ہے کہ وہ اپنے سائبر سکیورٹی کے موقف کو مضبوط کریں۔ وہ باقاعدگی سے کمزوریوں کا جائزہ لینے اور پینیٹریشن ٹیسٹنگ (وی-اے-پی-ٹی) کی سفارش کرتے ہیں۔ ایڈوائزری میں آف لائن اہم ڈیٹا کا بیک اپ لینے اور ممکنہ حملوں کے اثرات کو کم کرنے کے لیے انسیڈنٹ رسپانس پلان نافذ کرنے کا بھی مشورہ دیا گیا ہے۔ سائبر سکیورٹی ہیلپ لائن نمبر ایک ہزار نو سو تیس ہے۔"}
