{"unnormalised": "سائبر سکیورٹی فرم \"دیسی ڈیفنڈرز\" نے \"لُوٹ مار لاک\" نامی رینسم ویئر کی ایک نئی قسم دریافت کی ہے جو چھوٹے کاروباروں کو نشانہ بنا رہی ہے۔ اطلاعات کے مطابق یہ میل ویئر \"فری دیوالی وال پیپر\" کے ای میل اٹیچمنٹ کے طور پر بھیس بدل کر اہم فائلوں کو انکرپٹ کردیتا ہے اور ڈیکرپشن کے لئے 50,000 روپے تاوان کا مطالبہ کرتا ہے۔ آئی آئی ٹی دہلی کے ماہرین اب بے تحاشہ چائے اور سموسوں سے ایندھن حاصل کرتے ہوئے انکرپشن کو توڑنے کے لئے اوور ٹائم کام کر رہے ہیں۔", "normalised": "سائبر سکیورٹی فرم \"دیسی ڈیفنڈرز\" نے ایک نئے رینسم ویئر کی قسم دریافت کی ہے جس کا نام \"لوٹ مار لاک\" ہے اور یہ چھوٹے کاروباروں کو نشانہ بنا رہا ہے۔ اطلاعات کے مطابق، یہ مال ویئر \"مفت دیوالی وال پیپر\" کے ای میل اٹیچمنٹ کے طور پر بھیس بدل کر اہم فائلوں کو انکرپٹ کر دیتا ہے اور ڈکرپشن کے لیے پچاس ہزار روپے تاوان کا مطالبہ کرتا ہے۔ آئی-آئی-ٹی دہلی کے ماہرین اب چائے اور سموسوں کی وافر مقدار کے ساتھ اینکرپشن کو توڑنے کے لیے اوور ٹائم کام کر رہے ہیں۔"}
{"unnormalised": "ذرائع کے مطابق، لُوٹ مار لاک ونڈوز ایکس پی سسٹمز میں موجود کمزوریوں کا استحصال کرتا ہے (جی ہاں، کچھ لوگ اب بھی ان کا استعمال کرتے ہیں!)۔ رینسم ویئر پہلے ہی سورت میں متعدد چھوٹی مٹھائی کی دکانوں کو متاثر کر چکا ہے، جس کی وجہ سے بڑے پیمانے پر افراتفری پھیل گئی ہے کیونکہ وہ اپنے بلنگ سسٹم تک رسائی حاصل نہیں کر پا رہے ہیں۔ ایک دکان کے مالک، مسٹر پٹیل نے افسوس کا اظہار کرتے ہوئے کہا، \"میری جلیبی کی ترکیب انکرپٹ ہو گئی ہے! میں دیوالی کے لئے جلیبیاں کیسے بناؤں گا؟\"", "normalised": "ذرائع کے مطابق، لوٹ مار لاک ونڈوز ایکس-پی کے متروک نظاموں میں موجود کمزوریوں کا فائدہ اٹھاتا ہے (جی ہاں، کچھ لوگ اب بھی انہیں استعمال کرتے ہیں!)۔ رینسم ویئر نے پہلے ہی سورت میں کئی چھوٹی مٹھائی کی دکانوں کو متاثر کیا ہے، جس کی وجہ سے بڑے پیمانے پر خوف و ہراس پھیل گیا ہے کیونکہ وہ اپنے بلنگ سسٹم تک رسائی حاصل نہیں کر پا رہے۔ ایک دکان کے مالک، مسٹر پٹیل نے افسوس کا اظہار کرتے ہوئے کہا، \"میری جلیبی کی ترکیب انکرپٹ ہو گئی ہے! میں دیوالی کے لیے جلیبیاں کیسے بناؤں گا؟\""}
{"unnormalised": "دیسی ڈیفنڈرز کے سی ای او، مسٹر شرما نے صارفین کو مشورہ دیا ہے کہ وہ اپنے اینٹی وائرس سافٹ ویئر کو اپ ڈیٹ کریں اور مشکوک ای میلز سے ہوشیار رہیں۔ \"کلک کرنے سے پہلے سوچو، بھائی! وہ 'دیوالی بمپر آفر' ای میل بربادی کا ڈیجیٹل دیا ہو سکتا ہے،\" انہوں نے مذاقاً کہا، مزید کہا کہ \"password123\" جیسے مضبوط پاس ورڈ استعمال کرنا عملی طور پر سائبر مجرموں کو آپ کے ڈیٹا پر چائے پہ چرچہ کی دعوت دینے کے مترادف ہے۔", "normalised": "دیسی ڈیفنڈرز کے سی-ای-او، مسٹر شرما نے صارفین کو مشورہ دیا کہ وہ اپنے اینٹی وائرس سافٹ ویئر کو اپ ڈیٹ کریں اور مشکوک ای میلز سے ہوشیار رہیں۔ \"کلک کرنے سے پہلے سوچو، بھائی! وہ 'دیوالی بمپر آفر' ای میل بربادی کا ایک ڈیجیٹل دیا ہو سکتا ہے،\" انہوں نے مذاق کرتے ہوئے کہا کہ \"پاس ورڈ ایک دو تین\" جیسے مضبوط پاس ورڈ استعمال کرنا سائبر جرائم پیشہ افراد کو آپ کے ڈیٹا پر چائے پہ چرچا کے لیے دعوت دینے کے مترادف ہے۔"}
{"unnormalised": "CERT-In (انڈین کمپیوٹر ایمرجنسی رسپانس ٹیم) نے ایک ایڈوائزری جاری کی ہے جس میں کاروباروں پر زور دیا گیا ہے کہ وہ اپنے ڈیٹا کا بیک اپ لیں اور مضبوط حفاظتی اقدامات کریں۔ ایڈوائزری میں کہا گیا ہے کہ \"احتیاط علاج سے بہتر ہے، خاص طور پر جب 'علاج' میں کچھ ڈیجیٹل ڈاکوؤں کو تاوان ادا کرنا شامل ہو۔\" تو، محفوظ رہیں، دوستو! اور یاد رکھیں، آپ کا محلے کا دوستانہ چائے والا بھی لُوٹ مار لاک کا شکار ہو سکتا ہے!", "normalised": "سی-ای-آر-ٹی-ان (انڈین کمپیوٹر ایمرجنسی رسپانس ٹیم) نے ایک ایڈوائزری جاری کی ہے جس میں کاروباروں پر زور دیا گیا ہے کہ وہ اپنے ڈیٹا کا بیک اپ لیں اور مضبوط حفاظتی اقدامات نافذ کریں۔ ایڈوائزری میں کہا گیا ہے کہ \"احتیاط علاج سے بہتر ہے، خاص طور پر جب 'علاج' میں کچھ ڈیجیٹل ڈاکوؤں کو تاوان ادا کرنا شامل ہو۔\" تو، محفوظ رہیں، دوستو! اور یاد رکھیں، آپ کا دوستانہ پڑوسی چائے والا بھی لوٹ مار لاک کا شکار ہو سکتا ہے!"}
