{"unnormalised": "ارے یارو، میں تو گھبرا گیا ہوں۔ میرے چچا، راجیش شرما، آن لائن جو بھی دیکھتے ہیں، اس پر کلک کرتے رہتے ہیں۔ قسم سے، انہیں لگتا ہے کہ ہر وہ لنک جو \"مفت آئی فون 15 پرو میکس\" کا وعدہ کر رہا ہے، اصلی ہے۔ انہوں نے تقریباً 5 مختلف اینٹی وائرس پروگرام انسٹال کر رکھے ہیں، اور وہ سبھی ایک ہی وقت میں الرٹ دے رہے ہیں! اور وہ ہر چیز کے لیے \"123456\" کو پاس ورڈ کے طور پر استعمال کرتے ہیں! سنجیدگی سے بتاؤ، میں انہیں سائبر سیکیورٹی کی اہمیت کیسے سمجھاؤں؟ میں نے فشنگ کے بارے میں سمجھانے کی کوشش کی، لیکن وہ صرف کہتے ہیں \"بیٹا، میں ان ٹیکنالوجی کی چیزوں کو سیکھنے کے لیے بہت بوڑھا ہوں۔\" مدد کرو!", "normalised": "ارے سب لوگو، میں تھوڑا گھبرا رہا ہوں۔ میرے چچا، راجیش شرما، آن لائن جو کچھ بھی دیکھتے ہیں، اُس پر کلک کرتے رہتے ہیں۔ خدا کی قسم، وہ سمجھتے ہیں کہ \"مفت آئی فون ففٹین پرو میکس\" کا وعدہ کرنے والا ہر لنک اصلی ہے۔ انہوں نے، جیسے، پانچ مختلف اینٹی وائرس پروگرام انسٹال کر رکھے ہیں، اور سبھی ایک ہی وقت میں الرٹ دے رہے ہیں! اور وہ ہر چیز کے لیے پاس ورڈ کے طور پر \"ایک دو تین چار پانچ چھ\" استعمال کرتے ہیں! سنجیدگی سے، دوستو، میں انہیں سائبر سیکیورٹی کی اہمیت کیسے سمجھاؤں؟ میں فشنگ کی وضاحت کرنے کی کوشش کر چکا ہوں، لیکن وہ بس کہتے ہیں \"بیٹا، میں ان ٹیک چیزوں کو سیکھنے کے لیے بہت بوڑھا ہوں۔\" مدد کریں!"}
{"unnormalised": "میں نے انہیں پہلے ہی کہہ دیا ہے کہ نامعلوم بھیجنے والوں کی ای میلز نہ کھولیں، خاص طور پر وہ جن کے سبجیکٹ لائن جیسے کہ \"آپ نے 1 کروڑ روپے جیتے!\" یا \"فوری: بینک اکاؤنٹ الرٹ!\" ہوں۔ میں نے انہیں ایک یوٹیوب ویڈیو بھی دکھائی جس میں بتایا گیا ہے کہ سکیمرز کیسے کام کرتے ہیں، لیکن انہوں نے کندھے اچکاتے ہوئے کہا، \"ارے، مجھ جیسے بوڑھے آدمی کو کون سکیم کرنا چاہے گا؟\" مجھے ڈر ہے کہ وہ کسی سنگین چیز کا شکار ہو جائیں گے، جیسے کہ رینسم ویئر اٹیک یا شناخت کی چوری۔ وہ ایس بی آئی آن لائن بینکنگ استعمال کرتے ہیں، اور مجھے ڈر ہے کہ کوئی ان کی تفصیلات حاصل کر لے گا۔ اس کو ان کے لیے کم تجریدی بنانے کے لیے کوئی تجاویز؟ شاید انہیں ہندوستان سے حقیقی دنیا کی کچھ مثالیں دکھاؤں؟", "normalised": "میں نے انہیں پہلے ہی کہہ دیا ہے کہ نامعلوم بھیجنے والوں کی ای میلز نہ کھولیں، خاص طور پر وہ جن کے سبجیکٹ لائنز \"آپ نے ایک کروڑ روپے جیت لیا!\" یا \"فوری: بینک اکاؤنٹ الرٹ!\" جیسے ہوں۔ میں نے انہیں ایک یوٹیوب ویڈیو بھی دکھائی جس میں بتایا گیا تھا کہ سکیمرز کیسے کام کرتے ہیں، لیکن انہوں نے بس کندھے اچکائے اور کہا، \"ارے، مجھ جیسے بوڑھے آدمی کو کون سکیم کرنا چاہے گا؟\" مجھے ڈر ہے کہ وہ کسی سنجیدہ چیز کا شکار ہو جائیں گے، جیسے کہ رینسم ویئر حملہ یا شناخت کی چوری۔ وہ ایس-بی-آئی آن لائن بینکنگ استعمال کرتے ہیں، اور میں خوفزدہ ہوں کہ کوئی ان کی تفصیلات حاصل کر لے گا۔ اسے ان کے لیے کم تجریدی بنانے کے لیے کوئی تجاویز؟ شاید انہیں ہندوستان سے حقیقی دنیا کی کچھ مثالیں دکھاؤں؟"}
{"unnormalised": "میں ان کے لیے پاس ورڈ مینیجر انسٹال کرنے کے بارے میں سوچ رہا ہوں، لیکن میں نہیں چاہتا کہ وہ بہت زیادہ بوجھ محسوس کریں۔ شاید کچھ واقعی آسان، جیسے لاسٹ پاس؟ میں ان کو مقامی سائبر سیکیورٹی ٹریننگ سینٹر میں بزرگ شہریوں کے لیے ایک کورس کرانے کے بارے میں بھی سوچ رہا تھا۔ نیز، یہ چیک کرنے کا بہترین طریقہ کیا ہے کہ کیا ان کا کمپیوٹر پہلے ہی سمجھوتہ ہو چکا ہے؟ کیا مجھے مال ویئر بائٹس جیسی چیز سے اسکین کرنا چاہیے، یا اسے کسی پیشہ ور کے پاس لے جانا چاہیے؟ کسی بھی مشورے کا خیرمقدم کیا جاتا ہے! ویسے، ان کا پی سی ونڈوز 7 چلا رہا ہے، جو کہ مجھے معلوم ہے کہ 2024 میں ایک بڑا حفاظتی خطرہ ہے۔ اُف۔", "normalised": "میں ان کے لیے ایک پاس ورڈ مینیجر انسٹال کرنے کے بارے میں سوچ رہا ہوں، لیکن میں نہیں چاہتا کہ وہ دباؤ کا شکار ہو جائیں۔ شاید کوئی واقعی آسان چیز، جیسے لاسٹ پاس؟ میں انہیں مقامی سائبر سیکیورٹی ٹریننگ سینٹر میں سینئر سٹیزنز کے لیے ایک کورس کروانے کے بارے میں بھی سوچ رہا تھا۔ نیز، یہ چیک کرنے کا بہترین طریقہ کیا ہے کہ ان کا کمپیوٹر پہلے ہی خطرے سے دوچار ہو چکا ہے؟ کیا مجھے مال ویئر بائٹس جیسی کسی چیز سے اسکین چلانا چاہیے، یا اسے کسی پیشہ ور کے پاس لے جانا چاہیے؟ کسی بھی مشورے کی تعریف کی جائے گی! ویسے، ان کا پی-سی ونڈوز سیون چلا رہا ہے، جو مجھے معلوم ہے کہ دو ہزار چوبیس میں ایک بڑا سیکورٹی خطرہ ہے۔ افوہ۔"}
