{"unnormalised": "New Delhi: The India Meteorological Department (IMD) has issued a severe heatwave warning for several parts of North India, effective from 15/06/2024. The alert covers regions including Rajasthan, Haryana, Delhi, and Uttar Pradesh. Temperatures are expected to soar as high as 47°C in some areas.", "normalised": "New Delhi: The India Meteorological Department (I-M-D) has issued a severe heatwave warning for several parts of North India, effective from fifteenth June two thousand and twenty four. The alert covers regions including Rajasthan, Haryana, Delhi, and Uttar Pradesh. Temperatures are expected to soar as high as forty seven degree Celsius in some areas."}
{"unnormalised": "The IMD reports that the heatwave conditions are likely to persist until 18/06/2024, with a possibility of slight relief thereafter. The department advises residents to take necessary precautions, including staying hydrated and avoiding prolonged exposure to the sun, particularly between 11:00 AM and 4:00 PM.", "normalised": "The I-M-D reports that the heatwave conditions are likely to persist until eighteenth June two thousand and twenty four, with a possibility of slight relief thereafter. The department advises residents to take necessary precautions, including staying hydrated and avoiding prolonged exposure to the sun, particularly between eleven a.m. and four p.m."}
{"unnormalised": "Rainfall is predicted in certain parts of Northeast India starting 16/06/2024, with heavy showers expected in Assam and Meghalaya. The forecast indicates approximately 150 mm of rainfall in these regions over the next 48 hrs. Farmers are advised to take measures to protect their crops.", "normalised": "Rainfall is predicted in certain parts of Northeast India starting sixteenth June two thousand and twenty four, with heavy showers expected in Assam and Meghalaya. The forecast indicates approximately one hundred and fifty millimeter of rainfall in these regions over the next forty eight hours. Farmers are advised to take measures to protect their crops."}
{"unnormalised": "According to the extended forecast, the monsoon is expected to advance further into central India by 22/06/2024. The arrival of the monsoon is anticipated to bring significant relief from the prevailing heatwave conditions, reducing temperatures to around 35°C in affected areas.", "normalised": "According to the extended forecast, the monsoon is expected to advance further into central India by twenty second June two thousand and twenty four. The arrival of the monsoon is anticipated to bring significant relief from the prevailing heatwave conditions, reducing temperatures to around thirty five degree Celsius in affected areas."}
{"unnormalised": "Fishermen are cautioned against venturing into the Arabian Sea between 17/06/2024 and 19/06/2024 due to the likelihood of rough sea conditions and wind speeds reaching 60 kmph. The next weather update will be issued by the IMD at 8:00 AM on 16/06/2024.", "normalised": "Fishermen are cautioned against venturing into the Arabian Sea between seventeenth June two thousand and twenty four and nineteenth June two thousand and twenty four due to the likelihood of rough sea conditions and wind speeds reaching sixty kilometer per hour. The next weather update will be issued by the I-M-D at eight a.m. on sixteenth June two thousand and twenty four."}
