{"unnormalised": "کہیں کسہ ما چھُ سوال کئرن کیپٹن تہ کولونل منز فرق کیاہ چھُ – تہ ایماندارس نش، یہِ چھُ کَم حکمت عملی باپتھ تہ زیادہ زندگی بچاونہ باپتھ! امی تراو سوچ: کیپٹن شرما صرف کوشش چھُ کرن اپنی شفٹ بغیر کسی غلطی سان چاے والہ سلام کرن گژھنک گذرن. کولونل ورما، مگر، کوشش چھُ کرن یہِ سمجھیتھن کیاز بنٹالین ہند بجٹ اسرارس نش غائب گژھ تہ صرف باقی کیاہ چھُ یہِ زندگی بھر سَموسَن ہند سپلائی.", "normalised": "کُسہٕ مانٛز پُچھ میٲنی کپتان تہٕ کرنلَس درمیان فرق۔ تہٕ ایماندٲری سان، یہِ چھُ کم حکمت عملی مُتلِق تہٕ زیادٕ بقٲے مُتلِق! یِمے وِچارے: کپتان شرما صرف تہنٛدی کوشش چھِ کہ سٲری شِفٹ بغير کُسی غلطی سان چاے والے دوکان دارنَس سلیوٹ کران گَژھِ۔ کرنل ورما، دۄیم طرفہِ، کوشش چھ کران یہِ سمجھنس کہ کِیاہ وضاحت کرے یِمے وجَہ کہی بنَٹَلینَس بجَٹ غَائب گَیا تہٕ بٲقی چھ صرف سموسَن ہُنٛد زندٕگی بھر پور سپلائی۔"}
{"unnormalised": "سچایِیِس سان، اکھ کیپٹن عام طورس پیٹھ اکھ کمپنی ہیند حکمرانی کران چھُ – شاید 100-250 سپاہی. ڈھیر کاغذک کام، یہِ دھیان تھاون کون پی ٹی نش بژھن خاطر بیمار بننک ڈرامہ چھُ کران، تہ یہِ یقین کراون سارن پتہ چھُ کیاز میس کس وقتس پیٹھ کھُلن تہ بند گژھن. اکھ کولونل، یا کولونل، عام طورس پیٹھ اکھ رجمنٹ یا برگیڈ ہیند زمہ دار چھُ – ہزارن سپاہی سوچو. تم چھِ زیادہ باریک چیزن ساتھی نیبٹن: پینتھرو بازی، لاجسٹکس، تہ جنرل سمجھیون کیاز تیمن ہند \"انوویٹو\" کموفلاج خیال ییِس منز ٹائی-ڈائی ساڑی شٲمل چھِ مکمل طورس پیٹھ جائز چھُ.", "normalised": "گَمبِیر گَرِی سان اگر چھ وننہٕ، اَکھ کپتان عام طور پٲٹھؠ کَمپنی ہُنٛد کمانڈ کرَن چھُ- شٲیَد ایک سَو تہٕ زٕ سَو پَنجاہ سپٲہی۔ زیٛادٕ کاغذ کٲم، یہِ تِکُر تھاونہٕ کہ کٲن چھُ پی-ٹی کِرنہٕ دوری کرنس خٲطرٕ بؠمار ٲستھ کران، تہٕ یقین تھاونہٕ کہ ہر کُس میس شَڈولَس یَاد چھُ۔ اَکھ کرنل، یا کرنل، عام طور پٲٹھؠ اَکھ رجمنٹ یا برگڈ ہُنٛد انچارج آسَن چھُ – ہزارَن سپٲیَن ہُنٛد وِچارے۔ یِم زیادہ وسیع چیزَن سیتھ معاملٕہ کرَن چھُ: چال، لاجسٹِکس، تہٕ جَنرَلَس قایل کَرُن کہ یِمنٛز \"جدت والۍ\" کیموفلاج خیال یمَس ٹائی-ڈائی ساڑین وول چھُ پُوری طَرٕحہ جائز۔"}
{"unnormalised": "تہ، پتہ کیاز تیِم برگیڈ یا لیفٹیننٹ جنرل تھووکھ، یاد تھٲوو تھئی فوجی قوت کس مزنَس منز چڑھی گژھی. تیمن شاید اَچھَن پٹَن تہِ کافی سٹریپس کمٲئی چھِن کیاز اکھ کنگ سائز بستر بنائتی. ینہِ کوُس Subedar چھُ یا اکھ Naik، صرف عقلمندی سان سلام کرو، \"جے ہند!\" وُنو، تہ امید تھووکھ تیم نَ پُچھَن توحے پُش اپس کرنس باپتھ. خٲص کریس اگر توحے سَموسے ژَٹھی بۅکْھ چھووکھ.", "normalised": "پَنُنَس خیالَس مَنٛز تھَوو، اگر کُس نِگاہبان یا لیفٹیننٹ جَنرَل وُچھِ، یاد تھَوو یِمہِ فوجی طاقتَس رسیَس ہُنٛد چَھکَر گَژھِتھ چَڑھٕنُس۔ یِمَنْ چھُ شٲیَد بادشاہِ قدَمَس پٲتھِس خٲطرٕ لوٗژھ بَنٲنَس تہٛدی پٲتھِس کٲفی حٲصل کرمژ۔ چاہے یہِ سوبدار ہَوو یا نائیک، صرف ہوشیار سلیوٹ کَرٕتھ، \"جے ہند!\" بُلو تہٕ اُمید تھَوو یِم پُش اَپس کرنَس خٲطرٕ نٕہِ بُلو۔ خاص طورس اگر چھُوَس پَنج سَموسہٕ تۄمُت۔"}
