{"unnormalised": "ہاے در ، کَسیَن پُچھتھ انڈین آرمی مَنٛز درجہٕ بندی باٖرے مَنٛز ۔ یہِ آسِتھ تھوڑا مُشکِل ، تِہَنو کَرو ما تمیٖز سٲتۍ تقسیم ۔ ساروٕے کھوتہٕ اُوپر چھُکھ تِمیس سی او اۓ ایس یا آرمی سٹافُک چیٖف ۔ تِم چھُ یَک جَنتھل ، فور سٹار جَنتھل ، بُنیادی طور ساری دَر بَر کُن۔ سیٖدھے تھٲیہِ تَحتھ، تَتھ آسہ تَمُوم کمانڈٕژکی صَدٲرتھ کَرن واجیٖنَن سینئر لیفٹینینٹ جَنَتھلن۔", "normalised": "ہیلو اتھاو، کینہہ کسہ وُچھُکھ ہندوستان فوجَس مَنٛز درجہ بندی کِتھ چھِ۔ یہِ ہیکہٕ تھوڑا گژھنَس واریاہ مُشکل، تمن خاطرٕ چھُس میٲنٛ کَرنُک آسان تَریقَس سٟتؠ پارتھاوُن۔ سَب کھۄتہٕ اُوپر، چھُس تُم آسَن سی-او-اے-ایس، یا چیف آف دی آرمی سٹاف۔ سو چھُ جنرل، فور سٹار جنرل، بنیٲدی طور پٲٹھۍ پَرٕو ساروٕوے شے چلوُن وال۔ تمِچ بِلکُل تَحتۍ، چھُس تُم عام طور وُچھِتھ لوٗٹِنٛٹ جنرل مختلف کمانڈن ہنٛد سرٕ بُنتِ۔"}
{"unnormalised": "تھوہے ییٖتھ لیفٹینینٹ جَنَتھل ، یس تَمُوم کمانڈُک صَدٲرتھ کرَن۔ تہِمین تَحتھ چھِ میجر جَنَتھل یا میجر جَنَتھل ، یِمہ عام طور ڈِوِیزنَن کُن کمانڈ کَرَن۔ برگیڈیرس کَرَن برگیڈَس کُن کمانڈ تہٕ کَرَنَلَس چھِ رجمنٹس یا بٹالینَس مَنٛز چارجُک ذِمہ دار انحصار تسیُک قُوتُک مُطٲبق۔ یِم چھُ ضَروری یَیھ جانان زِی کُچھ یونِٹس آسہ شایَد تَمام قاعِدهٕ رینکس تَمام نا کَرَن – کُچھ یونِٹَس چھِ یَک آفیسَر سٟتؠ ہَےڈٕڈ یَک رینک اُوپر (یا تَحتھ ، نادٕر) پوزیشَن۔", "normalised": "تَم پَژ چھُ لوٗٹِنٛٹ جنرل، لوٗٹِنٛٹ جنرل، یُس کَرِتھ اَکھ ساروٕوے کمانڈ چلوُن۔ تَمس سٟتۍ ھؠٹھِی چھِ میجَر جنرل یا میجَر جنرل، یِمہٕ کرٕنَس عام طور ڈویژن چلوُن۔ بریگیڈیٔر کرٕنَس بریگیڈ چلوُن تہٕ کَرٕنَس کرنل ریجمنٹ یا بٹالین چلوُن تمٕہٕچ قوت پؠٹھ منحصر۔ یہِ چھُ ضروری زانَن، زِ کینہہ یونٹ کرٕنَس ساروے سٹینڈرڈ رینکس فالو نہٕ - کینہہ یونٹ چھِ اَکھ افسَر یِتھؠ بۄڈ رینک سٟتؠ چلوُن (یا ھؠٹھِی، شاذ و نادر) پوزیشنَس خٲطرٕ۔"}
{"unnormalised": "کمیشنڈ آفیسَرن تَحتھ شُروٗع چھِ کران جے سی او ایس یا جونیئر کمیشنڈ آفیسَرَس میثٲل طور سُوبیٖدار میجرَس تہٕ سُوبیٖدارَس۔ یِمہ چھِ تجرُبَکٲر فوجی ، اکثر ڈیٖکن مُدتھکی خِدمت سٟتۍ۔ تَمہ پَتہِ چھُو تھِیُو گاتھ یُور حَوالدارَس ، نائِکَس تہٕ لانس نائِکَس یِمہ کَرَن سَکشنَس یا پَلتُونَس قیادت۔ تہٕ بَلاشُبہ یِمِس سٲروٕے کُنَس بُنیاد ، سپاہی – باقٲعدہ فوجی۔", "normalised": "کمیشنڈ افسرَن سٟتۍ ھؠٹھِی چھُس شروع کرُن جے-سی-او یا جونیئر کمیشنڈ افسر یِتھؠ سُبیدار میجر تہٕ سُبیدار۔ یہِ چھِ تجُربہ کار سپاہی، واریاہ دَہٲیَن ہنٛد خدمت سٟتؠ۔ تَم پَژ چھُس تُم ہَولدَر، نائیک تہٕ لینس نائیک کرٕنَس سیکشن یا پلاٹون چلوُن۔ تہٕ یُس سارِوٕے شے ہُنٛد بنیٲدی بَلہٕ چھُ، سیپائی – باقاعدہ سپاہی۔"}
{"unnormalised": "اُمید ہِیچھ کَرناتھ صَفایہٕ۔ چھِ بہت زیٛادٕ مُختَلِف عنوان تہٕ رینکس اِنڈِیَن مُسَلاٗح فَوجَن مَنٛز – ایڈمیرل ، ایئر چیٖف مارشل ، کَپتَان (آئی این) ، سُب لیفٹِنینٹ (آئی اے ایف) ، تہٕ ہر ایکُک چھُو اَپنی خاص کِردار تہٕ ذمہ دارِیَن ، اِسی سٲتھی جانَے زِی اِنڈِیَن آرمی بُنیآد دِیوٚی اَتھ اَچھُو ستٲرتِنگ پوائنٹ ! چیَرس !", "normalised": "اُمید ہِی چھُ یِیٚمِس مُساعدت حاصل آسن صاف کرنہٕ خٲطرٕ! واریاہ چھِ مُختلف تخلص تہٕ رینکس اَکِس ہندوستان مسلح افواجَس پار - ایڈمیرل، ایئر چیف مارشل، کیپٹن۔ (آئی-اِن)، سب-لوٗٹِنٛٹ (آئی-اے-ایف)، تہٕ ہر اَکھُک چھُ پننِچ مخصوص کردار تہٕ ذمہ داریاں، مگر زانِتھ ہندوستان فوجُک ڈھانچہٕ دِتھ تُمُن اَکھ مُنٲسب ابتداءی پوائنٹ! چیئرز!"}
