```json
{
  "unnormalised": "சரி மக்களே, எனக்கு கொஞ்சம் ஆலோசனை தேவை. நான் 6 மாதங்களுக்கு முன்பு வேலைக்காக பாட்னாவிலிருந்து மும்பைக்கு மாறினேன். எச்.டி.எப்.சி வங்கியில் ஒரு புதிய வங்கி கணக்கைத் தொடங்கினேன், மிகவும் சாதாரணமானது, இல்லையா? என் டெபிட் கார்டு, மொபைல் பேங்கிங் அமைப்பு, ஒன்பது கெஜங்களையும் பெற்றேன்.",
  "normalised": "சரி மக்களே, எனக்கு கொஞ்சம் ஆலோசனை தேவை. நான் 6 மாதங்களுக்கு முன்பு வேலைக்காக பாட்னாவிலிருந்து மும்பைக்கு மாறினேன். எச்-டி-எப்-சி வங்கியில் ஒரு புதிய வங்கி கணக்கைத் தொடங்கினேன், மிகவும் சாதாரணமானது, இல்லையா? என் டெபிட் கார்டு, மொபைல் பேங்கிங் அமைப்பு, ஒன்பது கெஜங்களையும் பெற்றேன்.",
  "raw": "சரி மக்களே, எனக்கு கொஞ்சம் ஆலோசனை தேவை. நான் 6 மாதங்களுக்கு முன்பு வேலைக்காக பாட்னாவிலிருந்து மும்பைக்கு மாறினேன். எச்.டி.எப்.சி வங்கியில் ஒரு புதிய வங்கி கணக்கைத் தொடங்கினேன், மிகவும் சாதாரணமானது, இல்லையா? என் டெபிட் கார்டு, மொபைல் பேங்கிங் அமைப்பு, ஒன்பது கெஜங்களையும் பெற்றேன்."
}
```
```json
{
  "unnormalised": "முதல் இரண்டு மாதங்கள் எந்த பிரச்சனையும் இல்லை. ஒவ்வொரு மாதமும் 30ஆம் தேதி சம்பளம் வரவு வைக்கப்பட்டது, கிட்டத்தட்ட எல்லாவற்றுக்கும் யுபிஐ பயன்படுத்தினேன் - டாப்ரியில் டீ, ஆட்டோ சவாரி, திரைப்பட டிக்கெட்டுகள் கூட. ஆனால் சமீபத்தில், விஷயங்கள் வித்தியாசமாக நடக்கின்றன.",
  "normalised": "முதல் இரண்டு மாதங்கள் எந்த பிரச்சனையும் இல்லை. ஒவ்வொரு மாதமும் முப்பதாம் தேதி சம்பளம் வரவு வைக்கப்பட்டது, கிட்டத்தட்ட எல்லாவற்றுக்கும் யு-பி-ஐ பயன்படுத்தினேன் - டாப்ரியில் டீ, ஆட்டோ சவாரி, திரைப்பட டிக்கெட்டுகள் கூட. ஆனால் சமீபத்தில், விஷயங்கள் வித்தியாசமாக நடக்கின்றன.",
  "raw": "முதல் இரண்டு மாதங்கள் எந்த பிரச்சனையும் இல்லை. ஒவ்வொரு மாதமும் 30ஆம் தேதி சம்பளம் வரவு வைக்கப்பட்டது, கிட்டத்தட்ட எல்லாவற்றுக்கும் யுபிஐ பயன்படுத்தினேன் - டாப்ரியில் டீ, ஆட்டோ சவாரி, திரைப்பட டிக்கெட்டுகள் கூட. ஆனால் சமீபத்தில், விஷயங்கள் வித்தியாசமாக நடக்கின்றன.\n\n{\n  \"unnormalised\": \"முதல் இரண்டு மாதங்கள் எந்த பிரச்சனையும் இல்லை. ஒவ்வொரு மாதமும் 30ஆம் தேதி சம்பளம் வரவு வைக்கப்பட்டது, கிட்டத்தட்ட எல்லாவற்றுக்கும் யுபிஐ பயன்படுத்தினேன் - டாப்ரியில் டீ, ஆட்டோ சவாரி, திரைப்பட டிக்கெட்டுகள் கூட. ஆனால் சமீபத்தில், விஷயங்கள் வித்தியாசமாக நடக்கின்றன.\",\n  \"normalised\": \"முதல் இரண்டு மாதங்கள் எந்த பிரச்சனையும் இல்லை. ஒவ்வொரு மாதமும் முப்பதாம் தேதி சம்பளம் வரவு வைக்கப்பட்டது, கிட்டத்தட்ட எல்லாவற்றுக்கும் யு-பி-ஐ பயன்படுத்தினேன் - டாப்ரியில் டீ, ஆட்டோ சவாரி, திரைப்பட டிக்கெட்டுகள் கூட. ஆனால் சமீபத்தில், விஷயங்கள் வித்தியாசமாக நடக்கின்றன.\",\n  \"text\": \"முதல் இரண்டு மாதங்கள் எந்த பிரச்சனையும் இல்லை. ஒவ்வொரு மாதமும் 30ஆம் தேதி சம்பளம் வரவு வைக்கப்பட்டது, கிட்டத்தட்ட எல்லாவற்றுக்கும் யுபிஐ பயன்படுத்தினேன் - டாப்ரியில் டீ, ஆட்டோ சவாரி, திரைப்பட டிக்கெட்டுகள் கூட. ஆனால் சமீபத்தில், விஷயங்கள் வித்தியாசமாக நடக்கின்றன.\"\n}"
}
```
```json
{
  "unnormalised": "கடந்த மாதம், நான் என் அம்மாளின் SBI கணக்கிற்கு ₹10000 மாற்றினேன். எனது பயன்பாட்டில் வெற்றிகரமாகக் காட்டப்பட்டது. அடுத்த நாள் அவளிடம் சரிபார்த்தேன், அவள் அதை பெறவில்லை. வாடிக்கையாளர் பராமரிப்புக்கு அழைத்தேன், அவர்கள் சில \"தொழில்நுட்ப கோளாறு\" காரணமாக அது நிலுவையில் இருப்பதாகக் கூறினர். தொகையை வரவு வைக்க கிட்டத்தட்ட 5 வேலை நாட்கள் ஆனது. ஏமாற்றமளிக்கிறது, ஆனால் சரி, கோளாறுகள் நடக்கின்றன.",
  "normalised": "கடந்த மாதம், நான் என் அம்மாளின் S-B-I கணக்கிற்கு ரூபாய் பத்தாயிரம் மாற்றினேன். எனது பயன்பாட்டில் வெற்றிகரமாகக் காட்டப்பட்டது. அடுத்த நாள் அவளிடம் சரிபார்த்தேன், அவள் அதை பெறவில்லை. வாடிக்கையாளர் பராமரிப்புக்கு அழைத்தேன், அவர்கள் சில \"தொழில்நுட்ப கோளாறு\" காரணமாக அது நிலுவையில் இருப்பதாகக் கூறினர். தொகையை வரவு வைக்க கிட்டத்தட்ட ஐந்து வேலை நாட்கள் ஆனது. ஏமாற்றமளிக்கிறது, ஆனால் சரி, கோளாறுகள் நடக்கின்றன.",
  "raw": "கடந்த மாதம், நான் என் அம்மாளின் SBI கணக்கிற்கு ₹10000 மாற்றினேன். எனது பயன்பாட்டில் வெற்றிகரமாகக் காட்டப்பட்டது. அடுத்த நாள் அவளிடம் சரிபார்த்தேன், அவள் அதை பெறவில்லை. வாடிக்கையாளர் பராமரிப்புக்கு அழைத்தேன், அவர்கள் சில \"தொழில்நுட்ப கோளாறு\" காரணமாக அது நிலுவையில் இருப்பதாகக் கூறினர். தொகையை வரவு வைக்க கிட்டத்தட்ட 5 வேலை நாட்கள் ஆனது. ஏமாற்றமளிக்கிறது, ஆனால் சரி, கோளாறுகள் நடக்கின்றன."
}
```
```json
{
  "unnormalised": "பிறகு, இரண்டு வாரங்களுக்கு முன்பு, எனது கணக்கிலிருந்து ரூ. 250 டெபிட் செய்யப்பட்டதை நான் கவனித்தேன். அது எதற்காக என்று தெரியவில்லை. எனது பரிவர்த்தனை வரலாற்றைச் சரிபார்த்தேன், அதில் \"ATM Withdrawal\" என்று இருந்தது. விஷயம் என்னவென்றால், நான் வாரக்கணக்கில் ATM-ஐ பயன்படுத்தவில்லை! ஆன்லைனில் புகார் அளித்தேன், அவர்களின் பதிலுக்காக காத்திருக்கிறேன்.",
  "normalised": "பிறகு, இரண்டு வாரங்களுக்கு முன்பு, எனது கணக்கிலிருந்து ரூபாய் இருநூற்று ஐம்பது டெபிட் செய்யப்பட்டதை நான் கவனித்தேன். அது எதற்காக என்று தெரியவில்லை. எனது பரிவர்த்தனை வரலாற்றைச் சரிபார்த்தேன், அதில் \"A-T-M Withdrawal\" என்று இருந்தது. விஷயம் என்னவென்றால், நான் வாரக்கணக்கில் A-T-M-ஐ பயன்படுத்தவில்லை! ஆன்லைனில் புகார் அளித்தேன், அவர்களின் பதிலுக்காக காத்திருக்கிறேன்.",
  "raw": "பிறகு, இரண்டு வாரங்களுக்கு முன்பு, எனது கணக்கிலிருந்து ரூ. 250 டெபிட் செய்யப்பட்டதை நான் கவனித்தேன். அது எதற்காக என்று தெரியவில்லை. எனது பரிவர்த்தனை வரலாற்றைச் சரிபார்த்தேன், அதில் \"ATM Withdrawal\" என்று இருந்தது. விஷயம் என்னவென்றால், நான் வாரக்கணக்கில் ATM-ஐ பயன்படுத்தவில்லை! ஆன்லைனில் புகார் அளித்தேன், அவர்களின் பதிலுக்காக காத்திருக்கிறேன்.\nபிறகு, இரண்டு வாரங்களுக்கு முன்பு, எனது கணக்கிலிருந்து ரூபாய் இருநூற்று ஐம்பது டெபிட் செய்யப்பட்டதை நான் கவனித்தேன். அது எதற்காக என்று தெரியவில்லை. எனது பரிவர்த்தனை வரலாற்றைச் சரிபார்த்தேன், அதில் \"A-T-M Withdrawal\" என்று இருந்தது. விஷயம் என்னவென்றால், நான் வாரக்கணக்கில் A-T-M-ஐ பயன்படுத்தவில்லை! ஆன்லைனில் புகார் அளித்தேன், அவர்களின் பதிலுக்காக காத்திருக்கிறேன்."
}
```
```json
{
  "unnormalised": "நேற்று தான், என் வீட்டு வாடகையான ரூபாய் 15000 ஐ என் வீட்டு உரிமையாளர் திரு. ஷர்மாவுக்கு NEFT மூலம் செலுத்த முயற்சி செய்தேன். பரிவர்த்தனை இரண்டு முறை தோல்வியடைந்தது! சில பிழை குறியீடு \"TXN00005\" என்று காட்டியது. மீண்டும் UPI ஐ முயற்சி செய்தேன், அதே பிரச்சினை. இறுதியில் அவருக்கு பணமாக செலுத்தினேன்.",
  "normalised": "நேற்று தான், என் வீட்டு வாடகையான ரூபாய் பதினைந்தாயிரத்தை என் வீட்டு உரிமையாளர் திரு. ஷர்மாவுக்கு N-E-F-T மூலம் செலுத்த முயற்சி செய்தேன். பரிவர்த்தனை இரண்டு முறை தோல்வியடைந்தது! சில பிழை குறியீடு \"T-X-N சைபர் சைபர் சைபர் சைபர் ஐந்து\" என்று காட்டியது. மீண்டும் U-P-I ஐ முயற்சி செய்தேன், அதே பிரச்சினை. இறுதியில் அவருக்கு பணமாக செலுத்தினேன்.",
  "raw": "நேற்று தான், என் வீட்டு வாடகையான ரூபாய் 15000 ஐ என் வீட்டு உரிமையாளர் திரு. ஷர்மாவுக்கு NEFT மூலம் செலுத்த முயற்சி செய்தேன். பரிவர்த்தனை இரண்டு முறை தோல்வியடைந்தது! சில பிழை குறியீடு \"TXN00005\" என்று காட்டியது. மீண்டும் UPI ஐ முயற்சி செய்தேன், அதே பிரச்சினை. இறுதியில் அவருக்கு பணமாக செலுத்தினேன்.\n\nநேற்று தான், என் வீட்டு வாடகையான ரூபாய் பதினைந்தாயிரத்தை என் வீட்டு உரிமையாளர் திரு. ஷர்மாவுக்கு N-E-F-T மூலம் செலுத்த முயற்சி செய்தேன். பரிவர்த்தனை இரண்டு முறை தோல்வியடைந்தது! சில பிழை குறியீடு \"T-X-N சைபர் சைபர் சைபர் சைபர் ஐந்து\" என்று காட்டியது. மீண்டும் U-P-I ஐ முயற்சி செய்தேன், அதே பிரச்சினை. இறுதியில் அவருக்கு பணமாக செலுத்தினேன்."
}
```
```json
{
  "unnormalised": "இது சாதாரணமா? நான் அதிர்ஷ்டம் இல்லாத நேரத்துல இருக்கேனா? நான் வங்கியை மாத்த யோசிக்கட்டுமா? HDFC அல்லது வேறு வங்கிகளுடன் இதே மாதிரியான பிரச்சினைகளை யாராவது எதிர்கொள்றீங்களா? இந்த கணக்குல என் பணத்தை வச்சிருக்கறத பத்தி நான் ரொம்ப அசௌகரியமா உணர ஆரம்பிச்சுட்டேன். ஏதாவது ஆலோசனை இருந்தா சொல்லுங்க. சில சமயம் நான் கொஞ்சம் தங்கம்ல கூட முதலீடு செய்யணும்னு நினைக்கிறேன்! சில நேரங்களில் இந்த வங்கியை விட அது பாதுகாப்பானதா தோணுது...",
  "normalised": "இது சாதாரணமா? நான் அதிர்ஷ்டம் இல்லாத நேரத்துல இருக்கேனா? நான் வங்கியை மாத்த யோசிக்கட்டுமா? H-D-F-C அல்லது வேறு வங்கிகளுடன் இதே மாதிரியான பிரச்சினைகளை யாராவது எதிர்கொள்றீங்களா? இந்த கணக்குல என் பணத்தை வச்சிருக்கறத பத்தி நான் ரொம்ப அசௌகரியமா உணர ஆரம்பிச்சுட்டேன். ஏதாவது ஆலோசனை இருந்தா சொல்லுங்க. சில சமயம் நான் கொஞ்சம் தங்கம்ல கூட முதலீடு செய்யணும்னு நினைக்கிறேன்! சில நேரங்களில் இந்த வங்கியை விட அது பாதுகாப்பானதா தோணுது...",
  "raw": "இது சாதாரணமா? நான் அதிர்ஷ்டம் இல்லாத நேரத்துல இருக்கேனா? நான் வங்கியை மாத்த யோசிக்கட்டுமா? HDFC அல்லது வேறு வங்கிகளுடன் இதே மாதிரியான பிரச்சினைகளை யாராவது எதிர்கொள்றீங்களா? இந்த கணக்குல என் பணத்தை வச்சிருக்கறத பத்தி நான் ரொம்ப அசௌகரியமா உணர ஆரம்பிச்சுட்டேன். ஏதாவது ஆலோசனை இருந்தா சொல்லுங்க. சில சமயம் நான் கொஞ்சம் தங்கம்ல கூட முதலீடு செய்யணும்னு நினைக்கிறேன்! சில நேரங்களில் இந்த வங்கியை விட அது பாதுகாப்பானதா தோணுது..."
}
```
