{"unnormalised": "ତେଣୁ, ଆପଣ ବାଙ୍ଗାଲୋରରେ ଏକ ଭଲ ସମ୍ପତ୍ତିର ଠିକଣା ଖୋଜୁଛନ୍ତି? ଏଠାରେ ଠିକଣା ଫର୍ମାଟ ବୁଝିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ | ସାଧାରଣତଃ, ଆପଣ \"ନଂ ୨୫, ୧ମ ମେନ୍, ୨ୟ କ୍ରସ୍, ମାଲେଶ୍ଵରମ୍, ବାଙ୍ଗାଲୋର, ୫୬୦୦୦୩\" ଭଳି ଦେଖିବେ | \"ନଂ\" ଘର କିମ୍ବା କୋଠା ନମ୍ବରକୁ ବୁଝାଏ | \"୧ମ ମେନ୍\" ଏବଂ \"୨ୟ କ୍ରସ୍\" ହେଉଛି ରାସ୍ତାର ନାମ, ଯାହା لےଆଉଟ୍ ଭିତରେ ଅବସ୍ଥାନକୁ ସୂଚିତ કરે | ମାଲେଶ୍ଵରମ୍ ହେଉଛି ସ୍ଥାନୀୟ ଅଞ୍ଚଳ | ଶେଷରେ, ୫୬୦୦୦୩ ହେଉଛି ପିନ୍ କୋଡ୍ (ଡାକ ସୂଚକାଙ୍କ ସଂଖ୍ୟା), ଯାହା ସଠିକ୍ ଡାକ ବିତରଣ ଏବଂ ଅବସ୍ଥାନ ଚିହ୍ନଟ ପାଇଁ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଟେ |", "normalised": "ତେଣୁ, ଆପଣ ବାଙ୍ଗାଲୋରରେ ଏକ ଭଲ ସମ୍ପତ୍ତିର ଠିକଣା ଖୋଜୁଛନ୍ତି? ଏଠାରେ ଠିକଣା ଫର୍ମାଟ୍ ବୁଝିବା ଅତ୍ୟନ୍ତ ଜରୁରୀ ଅଟେ। ସାଧାରଣତଃ, ଆପଣ ଏହିପରି ଦେଖିବେ \"ନମ୍ବର ପଚିଶ, ପ୍ରଥମ ମେନ୍, ଦ୍ୱିତୀୟ କ୍ରସ୍, ମାଲେଶ୍ୱରମ୍, ବାଙ୍ଗାଲୋର, ପାଞ୍ଚ ଶହ ଷାଠିଏ ଟ୍ରିପଲ୍ ଜିରୋ ତିନି\"। \"ନମ୍ବର\" ଘର କିମ୍ବା କୋଠାର ନମ୍ବରକୁ ବୁଝାଏ। \"ପ୍ରଥମ ମେନ୍\" ଏବଂ \"ଦ୍ୱିତୀୟ କ୍ରସ୍\" ହେଉଛି ରାସ୍ତାର ନାମ, ଯାହା لےଆଉଟ୍ ଭିତରେ ଅବସ୍ଥାନକୁ ସୂଚିତ କରେ। ମାଲେଶ୍ୱରମ୍ ହେଉଛି ସ୍ଥାନୀୟତା ବା ପଡ଼ୋଶୀ ଅଞ୍ଚଳ। ଶେଷରେ, ପାଞ୍ଚ ଶହ ଷାଠିଏ ଟ୍ରିପଲ୍ ଜିରୋ ତିନି ହେଉଛି ପି-ଆଇ-ଏନ୍ କୋଡ୍ (ପୋଷ୍ଟାଲ୍ ଇଣ୍ଡେକ୍ସ ନମ୍ବର), ଯାହା ସଠିକ୍ ଡାକ ବିତରଣ ଏବଂ ଅବସ୍ଥାନ ଚିହ୍ନଟ ପାଇଁ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଟେ।"}
{"unnormalised": "ବର୍ତ୍ତମାନ, ଧରାଯାଉ ଆପଣ \"ସାଇଟ୍ # ୧୨, ସେକ୍ଟର ୬, ଏଚ୍ଏସ୍ଆର୍ لےଆଉଟ୍, ବାଙ୍ଗାଲୋର - ୫୬୦୧୦୨\" ଭଳି ଏକ ଠିକଣା ଦେଖୁଛନ୍ତି | \"ସାଇଟ୍ #\" ହେଉଛି \"ନଂ\" ଭଳି, କିନ୍ତୁ ବେଳେବେଳେ ନିର୍ମିତ ସଂରଚନା ଅପେକ୍ଷା ଜମି ପ୍ଲଟ୍ ପାଇଁ ବ୍ୟବହୃତ ହୁଏ | \"ସେକ୍ଟର ୬\" ହେଉଛି ବୃହତ୍ତ \"ଏଚ୍ଏସ୍ଆର୍ لےଆଉଟ୍\" ମଧ୍ୟରେ ଏକ ବିଭାଗ | ପିନ୍ କୋଡ୍, ୫୬୦୧୦୨, ନିର୍ଦ୍ଦିଷ୍ଟ ଅଞ୍ଚଳକୁ ନିଶ୍ଚିତ କରେ | ସଚେତନ ରୁହନ୍ତୁ ଯେ ଠିକଣା ଭିନ୍ନ ହୋଇପାରେ, ବିଶେଷତଃ ପୁରୁଣା ଅଞ୍ଚଳରେ ଯେଉଁଠାରେ ନମ୍ବର ସିଧାସଳଖ ନହୋଇପାରେ |", "normalised": "ବର୍ତ୍ତମାନ, ମନେକରନ୍ତୁ ଆପଣ ଏକ ଠିକଣା ଦେଖୁଛନ୍ତି ଯେପରିକି \"ସାଇଟ୍ ହାସ୍ ବାର, ସେକ୍ଟର ଛଅ, ଏଚ୍-ଏସ୍-ଆର୍ لےଆଉଟ୍, ବାଙ୍ଗାଲୋର - ପାଞ୍ଚ ଶହ ଷାଠିଏ ଏକ ଶହ ଦୁଇ\"। \"ସାଇଟ୍ ହାସ୍\" \"ନମ୍ବର\" ପରି, କିନ୍ତୁ ବେଳେବେଳେ ନିର୍ମିତ ସଂରଚନା ଅପେକ୍ଷା ଭୂମିର ପ୍ଲଟ୍ ପାଇଁ ବ୍ୟବହୃତ ହୁଏ। \"ସେକ୍ଟର ଛଅ\" ବୃହତ୍ \"ଏଚ୍-ଏସ୍-ଆର୍ لےଆଉଟ୍\" ଭିତରେ ଏକ ବିଭାଗ ଅଟେ। ପି-ଆଇ-ଏନ୍ କୋଡ୍, ପାଞ୍ଚ ଶହ ଷାଠିଏ ଏକ ଶହ ଦୁଇ, ନିର୍ଦ୍ଦିଷ୍ଟ ଅଞ୍ଚଳକୁ ନିଶ୍ଚିତ କରେ। ସଚେତନ ରୁହନ୍ତୁ ଯେ ଠିକଣାଗୁଡ଼ିକ ଭିନ୍ନ ହୋଇପାରେ, ବିଶେଷ କରି ପୁରୁଣା ଅଞ୍ଚଳରେ ଯେଉଁଠାରେ ନମ୍ବରିଙ୍ଗ୍ କ୍ରମିକ ହୋଇନଥାଇପାରେ।"}
{"unnormalised": "ସମ୍ପତ୍ତି ଅନୁସନ୍ଧାନ କରିବା ସମୟରେ, ସଂକ୍ଷେପ ଉପରେ ଧ୍ୟାନ ଦିଅନ୍ତୁ ଯେପରିକି \"Rd\" ରୋଡ୍ ପାଇଁ, \"St\" ଷ୍ଟ୍ରିଟ୍ ପାଇଁ, \"Ln\" ଲେନ୍ ପାଇଁ କିମ୍ବା \"Extn\" ଏକ୍ସଟେନସନ୍ ପାଇଁ | ଏହା ସହିତ, ସମ୍ପତ୍ତି ତାଲିକାରେ ସ୍ଥାନ ଚିହ୍ନ ଦିଆଯାଇପାରେ: \"ଏମ୍ଜି ରୋଡ୍ ମେଟ୍ରୋ ଷ୍ଟେସନ୍ ନିକଟରେ, ବାଙ୍ଗାଲୋର, ୫୬୦୦୦୧\" ସଠିକ୍ ଅବସ୍ଥାନକୁ ଚିହ୍ନଟ କରିବାରେ ସାହାଯ୍ୟ କରେ | ସଠିକତା ନିଶ୍ଚିତ କରିବାକୁ ସର୍ବଦା ସରକାରୀ ଦଲିଲଗୁଡ଼ିକ ସହିତ ଠିକଣା ଯାଞ୍ଚ କରନ୍ତୁ, ଯେପରିକି ସମ୍ପତ୍ତିର ମାଲିକାନା କାଗଜପତ୍ର |", "normalised": "ସମ୍ପତ୍ତିଗୁଡିକର ଅନୁସନ୍ଧାନ କରିବା ସମୟରେ, \"ରୋଡ୍\" ପାଇଁ Road, \"ଷ୍ଟ୍ରିଟ୍\" ପାଇଁ Street, \"ଲେନ୍\" ପାଇଁ Lane, କିମ୍ବା \"ଏକ୍ସଟେନ୍ସନ୍\" ପାଇଁ Extension ପରି ସଂକ୍ଷିପ୍ତ ଶବ୍ଦଗୁଡ଼ିକ ଉପରେ ଧ୍ୟାନ ଦିଅନ୍ତୁ। ଏହା ସହିତ, ସମ୍ପତ୍ତି ତାଲିକାଭୁକ୍ତରେ ସ୍ଥାନ ଚିହ୍ନଟ କରିବା ପାଇଁ ଲ୍ୟାଣ୍ଡମାର୍କ ଅନ୍ତର୍ଭୁକ୍ତ ହୋଇପାରେ: \"ଏମ-ଜି ରୋଡ୍ ମେଟ୍ରୋ ଷ୍ଟେସନ୍ ନିକଟରେ, ବାଙ୍ଗାଲୋର, ପାଞ୍ଚ ଶହ ଷାଠିଏ ଟ୍ରିପଲ୍ ଜିରୋ ଏକ\" ସଠିକ୍ ଅବସ୍ଥାନକୁ ଚିହ୍ନିତ କରିବାରେ ସାହାଯ୍ୟ କରେ। ସଠିକତା ନିଶ୍ଚିତ କରିବା ପାଇଁ ସର୍ବଦା ସରକାରୀ କାଗଜପତ୍ର, ଯେପରିକି ସମ୍ପତ୍ତିର ଟାଇଟଲ୍ ଡିଡ୍ ସହିତ ଠିକଣା ଯାଞ୍ଚ କରନ୍ତୁ।"}
