{"unnormalised": "ଓକେ, ତେଣୁ ମୁଁ ବାଙ୍ଗାଲୋରରେ ଏକ ସମ୍ପତ୍ତି ଦେଖୁଛି। ଠିକଣାଟି ପ୍ରାୟ #221, 1st Main Rd, 3rd Block, Koramangala, Bengaluru, Karnataka 560034 ଭଳି। ଫଟୋରୁ ଯଥେଷ୍ଟ ଭଲ ଲାଗୁଛି, କିନ୍ତୁ ଜିନିଷଗୁଡ଼ିକ କେମିତି ହୋଇଥାଏ ତାହା ତୁମେ ଜାଣିଛ। ସେମାନେ 2BHK ପାଇଁ ₹1.2 କୋଟି କହୁଛନ୍ତି। ଜ୍ୟୋତି ନିବାସ କଲେଜ ପାଖରେ ହୋଇଥିବାରୁ ସେହି ଅଞ୍ଚଳ ପାଇଁ ତାହା ଯୁକ୍ତିଯୁକ୍ତ କି?", "normalised": "ଓକେ, ମୁଁ ବାଙ୍ଗାଲୋରରେ ଏକ ସମ୍ପତ୍ତି ଦେଖୁଛି। ଠିକଣାଟା ହେଉଛି, ହ୍ୟାଶ୍ ଦୁଇ ଶହ ଏକୋଇଶି, ପ୍ରଥମ ମେନ୍ ରୋଡ୍, ତୃତୀୟ ବ୍ଲକ୍, କୋରମଙ୍ଗଳା, ବେଙ୍ଗାଲୁରୁ, କର୍ଣ୍ଣାଟକ ପାଞ୍ଚ ଛଅ ଶୂନ ଶୂନ ତିନି ଚାରି। ଫଟୋରୁ ଦେଖିବାକୁ ଭଲ ଲାଗୁଛି, କିନ୍ତୁ ଆପଣ ତ ଜାଣନ୍ତି କଥା କଣ। ସେମାନେ ଦୁଇ ବି-ଏଚ୍-କେ ପାଇଁ ଟଙ୍କା ଏକ ଦଶମିକ ଦୁଇ କୋଟି କହୁଛନ୍ତି। ଜ୍ୟୋତି ନିବାସ କଲେଜ୍ ପାଖ ହୋଇଥିବାରୁ ସେହି ଅଞ୍ଚଳ ପାଇଁ ତାହା ଯଥାର୍ଥ କି?"}
{"unnormalised": "ତାଲିକାରେ ଏହା \"ସେମି-ଫର୍ଣ୍ଣିସଡ୍\" ବୋଲି ଉଲ୍ଲେଖ ଅଛି - ଯାହାର ଯାହା ଅର୍ଥ ହେଉନା କାହିଁକି। ମୁଁ ଅନୁମାନ କରୁଛି କେବଳ କିଛି ମୌଳିକ ଜିନିଷ ଥିବ ଏବଂ ମୋତେ ଅଧିକାଂଶ କାମ ନିଜେ କରିବାକୁ ପଡ଼ିବ। ଏହା ସହିତ, ମୁଁ ଲକ୍ଷ୍ୟ କଲି ଯେ 99 ଏକର୍ସରେ ପିନ୍ କୋଡ୍ ଭୁଲ୍ ଅଛି, ଏହା ପ୍ରାୟ 560095 ଭଳି କିଛି ଦେଖାଉଛି, ତେଣୁ ଦେଖିବାକୁ ଯିବା ପୂର୍ବରୁ ନିଶ୍ଚିତ ଭାବରେ ତାହା ଯାଞ୍ଚ କରିବି। ବ୍ରୋକର \"ପ୍ରାଇମ୍ ଲୋକେସନ୍\" ବିଷୟରେ କହି ଚାଲିଛି, କିନ୍ତୁ ସତ କହିବାକୁ ଗଲେ ବାଙ୍ଗାଲୋର ଟ୍ରାଫିକ୍ ମୋତେ ଭୟଙ୍କର ସ୍ୱପ୍ନ ଦେଖାଏ, ତେଣୁ ମୁଁ ସେହି କଥାକୁ ମଧ୍ୟ ହିସାବକୁ ନେବାକୁ ଚେଷ୍ଟା କରୁଛି।", "normalised": "ଲିଷ୍ଟିଙ୍ଗ୍ ରେ \"ସେମି-ଫର୍ଣ୍ଣିସଡ୍\" ଲେଖା ଅଛି - ତାହାର ଅର୍ଥ ଯାହା ହେଉନା କାହିଁକି। ମୋର ଅନୁମାନ କିଛି ମୌଳିକ ଜିନିଷ ଥିବ ଏବଂ ମୋତେ ଅଧିକାଂଶ କାମ ନିଜେ କରିବାକୁ ପଡିବ। ଆହୁରି ମଧ୍ୟ, ମୁଁ ଦେଖିଲି ଯେ ନାଇଣ୍ଟି ନାଇନ୍ ଏକର୍ସରେ ପିନ୍ କୋଡ୍ ଭୁଲ୍ ଅଛି, ସେଠାରେ ପାଞ୍ଚ ଛଅ ଶୂନ ଶୂନ ନଅ ପାଞ୍ଚ ଲେଖା ଅଛି, ତେଣୁ ନିଶ୍ଚିତ ଭାବରେ ଦେଖିବାକୁ ଯିବା ପୂର୍ବରୁ ତାହା ଯାଞ୍ଚ କରିବି। ବ୍ରୋକର୍ କେବଳ \"ପ୍ରାଇମ୍ ଲୋକେସନ୍\" ବିଷୟରେ କହୁଛି, କିନ୍ତୁ ସତ କହିଲେ, ବାଙ୍ଗାଲୋର ଟ୍ରାଫିକ୍ ମୋତେ ଭୟଙ୍କର ଲାଗେ, ତେଣୁ ମୁଁ ତାହାକୁ ମଧ୍ୟ ବିଚାର କରିବାକୁ ଚେଷ୍ଟା କରୁଛି।"}
{"unnormalised": "ସେହି ଅଞ୍ଚଳରେ ଥିବା ସମ୍ପତ୍ତି ସମ୍ପର୍କରେ କାହାର କିଛି ଅଭିଜ୍ଞତା ଅଛି କି? କ'ଣ ଉପରେ ଧ୍ୟାନ ଦେବାକୁ ହେବ ସେ ବିଷୟରେ କିଛି ପରାମର୍ଶ ଅଛି କି? ମୁଁ ମୂଳତଃ ସମ୍ପୂର୍ଣ୍ଣ ଭାବରେ ଠକାମିରୁ ବଞ୍ଚିବାକୁ ଚେଷ୍ଟା କରୁଛି, ତେଣୁ କୌଣସି ଟିପ୍ସକୁ ସ୍ୱାଗତ କରୁଛି। ଏବଂ ହଁ, ମୁଁ ଜାଣେ, ସମସ୍ତେ କହନ୍ତି \"ଜଣେ ଓକିଲ ନିଯୁକ୍ତ କର,\" କିନ୍ତୁ ସେହି ଫିସ୍ ଶୀଘ୍ର ବଢ଼ିଯାଏ! କୋରାମଙ୍ଗଲା ତୃତୀୟ ବ୍ଲକ୍, ୪ର୍ଥ କ୍ରସ୍ ରୋଡ୍ ନିକଟରେ ଥିବା ଠିକଣା ପାଇଁ କେବଳ ଏକ ସାଧାରଣ ଯାଞ୍ଚ ସହାୟକ ହେବ।", "normalised": "ସେହି ଅଞ୍ଚଳରେ ସମ୍ପତ୍ତି ବିଷୟରେ କାହାର କିଛି ଅଭିଜ୍ଞତା ଅଛି କି? କଣ ଧ୍ୟାନ ଦେବାକୁ ହେବ ସେ ବିଷୟରେ କିଛି ପରାମର୍ଶ? ମୁଁ ମୂଳତଃ ସମ୍ପୂର୍ଣ୍ଣ ଠକାମିରୁ ବଞ୍ଚିବାକୁ ଚେଷ୍ଟା କରୁଛି, ତେଣୁ କୌଣସି ଟିପ୍ସକୁ ସ୍ୱାଗତ କରୁଛି। ଏବଂ ହଁ, ମୁଁ ଜାଣେ, ସମସ୍ତେ କୁହନ୍ତି \"ଜଣେ ଓକିଲ ନିଯୁକ୍ତ କର,\" କିନ୍ତୁ ସେହି ଫିସ୍ ବହୁତ ଶୀଘ୍ର ବଢିଯାଏ! ବୋଧହୁଏ କୋରମଙ୍ଗଳା ତୃତୀୟ ବ୍ଲକର ଚତୁର୍ଥ କ୍ରସ୍ ରୋଡ୍ ନିକଟରେ ଥିବା ଠିକଣା ପାଇଁ ଏକ ସାଧାରଣ ଯାଞ୍ଚ ସାହାଯ୍ୟକାରୀ ହେବ।"}
