{"unnormalised": "هندوستان ۾ توهان جا سرڪاري شناختي دستاويز حاصل ڪرڻ: هڪ (ٿورو) دردناڪ گائيڊ", "normalised": "هند ۾ توهان جا سرڪاري شناختي ڪارڊ حاصل ڪرڻ: هڪ (ٿورو) ڏکوئيندڙ گائيڊ"}
{"unnormalised": "ٺيڪ آهي، دوستو، اچو ته ڪنهن شيءِ بابت ڳالهايون جنهن کي اسان سڀ پيار ڪندا آهيون (نه!): هندستان ۾ اسان جا حڪومت طرفان جاري ڪيل شناختي دستاويز حاصل ڪرڻ. ڇا اهو بئنڪ اڪائونٽ کولڻ لاءِ هجي، نوڪري لاءِ درخواست ڏيڻ لاءِ هجي، يا صرف اهو ثابت ڪرڻ لاءِ ته توهان اهو آهيو جيڪو توهان چئو ٿا، اهي شناختي دستاويز ضروري آهن. پر اچو ته ايماندار ٿيون، اهو عمل ٿي سگهي ٿو، اسان چئون ٿا، \"مشڪل\". ڊگهين قطارن کان وٺي مونجهارن واريون فارمن تائين، اهو هڪ حقيقي تڪليف محسوس ٿي سگهي ٿو. پر ڊڄو نه، منهنجا دوست! مان هتي آهيان توهان کي ڪجهه اهم شناختي دستاويزن بابت معلومات ڏيڻ لاءِ ۽ ڪيئن (اميد آهي ته) عمل کي ٿورو گهٽ دردناڪ بڻائڻ لاءِ.", "normalised": "ٺيڪ آھي دوستو، اچو ته ھڪڙي شيءِ بابت ڳالهايون جيڪا اسان سڀني کي پيار آھي (نه!): هندستان ۾ اسان جي سرڪاري طور تي جاري ڪيل شناختي دستاويز حاصل ڪرڻ. ڇا اهو بئنڪ اڪائونٽ کولڻ، نوڪري لاءِ درخواست ڏيڻ، يا صرف اهو ثابت ڪرڻ لاءِ ته توهان اهو آهيو جيڪو توهان چئو ٿا، اهي شناختون ضروري آهن. پر اچو ته ايماندار هجون، عمل ٿي سگهي ٿو، اسان چئون ٿا، \"مشڪل\". ڊگھين لائينن کان وٺي گمراھ ڪندڙ فارمن تائين، اهو هڪ حقيقي سلوگ وانگر محسوس ڪري سگهي ٿو. پر ڊڄو نه، منهنجا دوست! مان هتي آهيان توهان کي ڪجهه اهم شناختن تي گهٽ ڄاڻ ڏيڻ لاءِ ۽ ڪيئن (اميد آهي ته) عمل کي ٿورو گهٽ ڏکوئيندڙ بڻايو وڃي."}
{"unnormalised": "سڀ کان پهريان، انهن سڀني جو وڏو پيءُ: आधार (آڌار). اهو 12-عددي نمبر انهن ڏينهن ۾ لڳ ڀڳ توهان جو گولڊن ٽڪيٽ آهي. توهان کي आधार (آڌار) سينٽر تي داخلا وٺڻ جي ضرورت پوندي، پنهنجا बायोमेट्रिक्स (بايوميٽرڪس) (آڱرين جا نشان ۽ آئرس اسڪين) ڏيو، ۽ ڪجهه سپورٽ دستاويز فراهم ڪريو. ٿوري انتظار جي توقع ڪريو، پر هڪ دفعو توهان اهو आधार (آڌار) ڪارڊ يا اي- आधार (آڌار) ڊائون لوڊ حاصل ڪيو (UIDAI ويب سائيٽ، FYI!)، اهو وڏي پيماني تي قبول ڪيو وڃي ٿو. هڪ فوٽو ڪاپي هٿ ۾ رکو، خاص طور تي جڏهن اهي بي ترتيب وارا KYC درخواستون ظاهر ٿين. نوٽ: صرف ڪنهن سان به پنهنجو پورو आधार (آڌار) نمبر شيئر نه ڪريو.", "normalised": "سڀ کان پهريان، انهن سڀني جو وڏو پيء: آدھار. اھو ٻارھن عددن وارو نمبر ھاڻي انھن ڏينھن ۾ توھان جو سونهري ٽڪيٽ آھي. توھان کي آدھار سينٽر ۾ داخلا وٺڻ جي ضرورت پوندي، پنھنجي بائيو ميٽرڪس (فنگر پرنٽس ۽ آئيرس اسڪين) ڏيو، ۽ ڪجھ سپورٽنگ دستاويز مهيا ڪريو. ٿوري دير جي توقع ڪريو، پر هڪ دفعو توهان کي اهو آدھار ڪارڊ يا اي-آدھار ڊائون لوڊ ملي ويندو (U-I-D-A-I ويب سائيٽ، توهان جي معلومات لاءِ!)، اهو وڏي پيماني تي قبول ڪيو ويندو آهي. هڪ فوٽو ڪاپي هٿ ۾ رکو، خاص طور تي جڏهن اهي بي ترتيب K-Y-C درخواستون پاپ اپ ٿين ٿيون. نوٽ: پنھنجو پورو آدھار نمبر صرف ڪنھن سان به شيئر نه ڪريو."}
{"unnormalised": "اڳيون، اسان وٽ آهي PAN ڪارڊ - توهان جو مستقل اڪائونٽ نمبر. هي هڪ ڪنهن به شيءِ لاءِ ضروري آهي جيڪو ماليات سان لاڳاپيل آهي. توهان کي پنهنجو انڪم ٽيڪس ريٽرن فائل ڪرڻ، اسٽاڪ مارڪيٽ ۾ سيڙپڪاري ڪرڻ، ۽ لڳ ڀڳ ڪنهن به وڏي مالي ٽرانزيڪشن لاءِ ان جي ضرورت پوندي. آن لائن درخواست ڏيڻ شايد وڃڻ جو آسان ترين طريقو آهي، صرف گوگل \"PAN ڪارڊ ايپليڪيشن NSDL\". ان جي قيمت ₹107/- هوندي. اهو PAN محفوظ رکو؛ توهان کي هر جڳهه ان جو حوالو ڏيڻ جي ضرورت پوندي!", "normalised": "اڳيون، اسان وٽ P-A-N ڪارڊ آھي - توھان جو مستقل اڪائونٽ نمبر. ھي ھڪڙو مالي شين سان لاڳاپيل ڪنھن شيءِ لاءِ اھم آھي. توهان کي ان جي ضرورت پوندي پنهنجو انڪم ٽيڪس ريٽرن داخل ڪرڻ، اسٽاڪ مارڪيٽ ۾ سيڙپڪاري ڪرڻ، ۽ تقريبن ڪنهن به وڏي مالي ٽرانزيڪشن لاءِ. آن لائن لاڳو ڪرڻ شايد وڃڻ جو آسان طريقو آهي، صرف گوگل \"P-A-N ڪارڊ ايپليڪيشن N-S-D-L\". ان جي قيمت هڪ سئو ست رپيا هوندي. انهي P-A-N کي محفوظ رکو؛ توھان کي ان کي ھر جاءِ تي حوالو ڏيڻ جي ضرورت پوندي!"}
{"unnormalised": "پوءِ اتي ووٽر شناختي دستاويز آهي، يا EPIC (اليڪٽورل فوٽو شناختي ڪارڊ). هي هڪ توهان کي پنهنجو جمهوري حق استعمال ڪرڻ ۽ ووٽ ڏيڻ جي اجازت ڏئي ٿو! جيڪڏهن توهان 18 سالن کان مٿي آهيو ۽ هندستان جا شهري آهيو، توهان اهل آهيو. توهان اليڪشن ڪميشن آف انڊيا جي ويب سائيٽ ذريعي آن لائن رجسٽر ڪري سگهو ٿا. انهن کي ڪجهه ايڊريس ثبوت ۽ فوٽو شناختي دستاويز جي ضرورت پوندي. ايپليڪيشن ريف نمبر عام طور تي فوري طور تي هڪ ايس ايم ايس ۾ فراهم ڪيو ويندو آهي.", "normalised": "پوءِ ووٽر I-D، يا E-P-I-C (اليڪٽورل فوٽو I-D ڪارڊ) آھي. ھي ھڪڙو توھان کي پنھنجي جمهوري حق استعمال ڪرڻ ۽ ووٽ ڏيڻ جي اجازت ڏئي ٿو! جيڪڏهن توهان ارڙهن سالن کان مٿي آهيو ۽ هندستان جا شهري آهيو، ته توهان اهل آهيو. توھان ھندستان جي اليڪشن ڪميشن جي ويب سائيٽ ذريعي آن لائن رجسٽر ڪري سگھو ٿا. انهن کي ڪجهه ايڊريس پروف ۽ فوٽو I-D جي ضرورت پوندي. ايپليڪيشن ريفرنس نمبر عام طور تي فوري طور تي S-M-S ۾ مهيا ڪيو ويو آهي."}
{"unnormalised": "آخرڪار، معمولي ڊرائيونگ لائسنس کي نه وساريو. جيڪڏهن توهان ڊرائيونگ ڪرڻ جو ارادو ڪيو ٿا (قانوني طور تي!)، توهان کي هڪ ڊرائيونگ ٽيسٽ پاس ڪرڻ جي ضرورت پوندي. توهان پهريان هڪ سکيا وارو لائسنس حاصل ڪندا، پوءِ ٿوري دير لاءِ مشق ڪندا، ۽ پوءِ فائنل ٽيسٽ لاءِ ظاهر ٿيندا. پڪ ڪريو ته توهان وٽ توهان جا سڀئي دستاويز تيار آهن، بشمول عمر جو ثبوت ۽ پتو جو ثبوت. ڊرائيونگ دوران پنهنجو DL پاڻ سان گڏ کڻي وڃڻ ياد رکو؛ هڪ ٽرئفڪ پوليس وارو ان جي گهرج ڪري سگهي ٿو. لائسنس نمبر فارميٽ DL-123456789012345 وانگر آهي", "normalised": "آخرڪار، عاجز ڊرائيونگ لائسنس کي نه وساريو. جيڪڏهن توهان ڊرائيو ڪرڻ جو ارادو ڪيو (قانوني طور تي!)، توهان کي ڊرائيونگ ٽيسٽ پاس ڪرڻ جي ضرورت پوندي. توھان کي پھريون ھڪڙو سکيا وارو لائسنس ملندو، پوءِ ٿوري مشق ڪريو، ۽ پوءِ آخري امتحان لاءِ حاضر ٿيو. پڪ ڪريو ته توهان وٽ سڀئي دستاويز تيار آهن، بشمول عمر جو ثبوت ۽ پتو ثبوت. ياد رکو ته پنھنجو ڊي-ايل ڊرائيونگ دوران پنھنجي سان کڻي وڃو؛ هڪ ٽريفڪ پوليس شايد ان لاء پڇي. لائسنس نمبر جو فارميٽ D-L-one two three four five six seven eight nine zero one two three four جھڙو آھي."}
{"unnormalised": "تنهن ڪري اهو توهان وٽ آهي - هندستان ۾ توهان جا سرڪاري شناختي دستاويز حاصل ڪرڻ لاءِ هڪ تڪڙو گائيڊ. اهو شايد سڀ کان وڌيڪ دلچسپ ڪم نه هجي، پر مون تي ڀروسو ڪريو، اهو ڊگهي عرصي ۾ ان جي لائق آهي. نيڪ خواهشون، ۽ ٿي سگهي ٿو ته قطارون هميشه توهان جي حق ۾ هجن!", "normalised": "تنهن ڪري توهان وٽ اهو آهي - هندستان ۾ پنهنجو سرڪاري I-Ds حاصل ڪرڻ لاءِ هڪ تڪڙو گائيڊ. اهو شايد سڀ کان وڌيڪ دلچسپ ڪم نه هجي، پر مون تي اعتبار ڪريو، اهو ڊگهي عرصي ۾ ان جي لائق آهي. سٺي قسمت، ۽ قطارون هميشه توهان جي حق ۾ هجن!"}
