{"unnormalised": "نواں قاعدا اوھان جي آدھار ڪارڊ کي ھر شيءِ سان ڳنڍڻ لاءِ جلد لاڳو ڪيا پيا وڃن۔ سرڪار چاھي ٿي ته ھر ڪو بنيادي طور تي ھي جلد کان جلد ڪري۔ ان کي حتمي ڊجيٽل ڪنجي سمجھو – اوھان جو آدھار نمبر (جھڙوڪ 1234-5678-9012 – رڳو ھڪ مثال آھي، ڀاء!) ھاڻي ڪيترين ئي خدمتن تائين رسائي کوليندو آھي۔", "normalised": "نئين قاعدن کي اڳڀرو ڪيو پيو وڃي توهان جي आधार ڪارڊ کي ڳنڍڻ لاءِ، جهڙوڪ، هر شيءِ سان. حڪومت چاهي ٿي ته هر ڪو اهو ڪم جلد کان جلد ڪري، بنيادي طور تي. ان کي آخري ڊجيٽل ڪنجي سمجهو – توهان جو आधार نمبر، جهڙوڪ هڪ ٻه ٽي چار ڊيش پنج ڇهه ست اٺ ڊيش نو صفر هڪ ٻه، صرف هڪ مثال، ڀاءُ، هاڻي ڪيترين ئي خدمتن تائين رسائي انلاڪ ڪري ٿو."}
{"unnormalised": "پر ھي، ھميشه ھڪ پيچيدگي ھوندي آھي، صحيح؟ اھو پڪ ڪرڻ لاءِ ته ڪو به جعلي شيون نه ٺاھي، اھي انھن ماڻھن تي سختي ڪري رھيا آھن جن وٽ ”جعلي“ يا پراڻا دستاويز آھن۔ جيڪڏھن اوھان جو پين ڪارڊ، نمبر ABCDE1234F، نئين آخري تاريخ تائين ڳنڍيل نه آھي، ته اھو شايد غلط ٿي سگھي ٿو، مطلب ته اوھان وڏا ٽرانزيڪشن نه ڪري سگھو ٿا، بئنڪ اڪائونٽ نه کولي سگھو ٿا، يا پنھنجو ٽيڪس فائل به نه ڪري سگھو ٿا!", "normalised": "پر هي، اتي هميشه هڪ پڪڙ هوندي آهي، صحيح؟ انهي ڳالهه کي يقيني بڻائڻ لاءِ ته ڪو به جعلي شيون نه ٺاهي، اهي انهن ماڻهن تي سخت قدم کڻي رهيا آهن جن وٽ \"جعلي\" يا پراڻا دستاويز آهن. جيڪڏهن توهان جو پي-اي-اين ڪارڊ، نمبر اي-بي-سي-ڊي-اي هڪ ٻه ٽي چار ايف، نئين آخري تاريخ تائين ڳنڍيل نه آهي، اهو شايد صرف غير فعال ٿي وڃي، مطلب ته توهان وڏا ٽرانزيڪشن نٿا ڪري سگهو، بئنڪ اڪائونٽ کولڻ، يا پنهنجو ٽيڪس به فائل نٿا ڪري سگهو!"}
{"unnormalised": "۽ پين جي ڳالھائڻ سان گڏ، پنھنجي ووٽر آئي ڊي کي نه وساريو! اھو ننڍڙو ڪارڊ نمبر XYZ1234567 سان اڃا به ووٽ ڏيڻ ۽ پنھنجي سڃاڻپ ثابت ڪرڻ لاءِ اھم آھي۔ پڪ ڪريو ته ان تي تفصيل اوھان جي آدھار سان ملن ته جيئن چونڊن دوران ڪنھن به آخري وقت جي پريشاني کان بچي سگھجي۔ اھي شايد اوھان کان ڊرائيونگ لائسنس نمبر DL1234567890123 به پڇي سگھن ٿا جيڪڏھن شيون پيچيده ٿين ٿيون۔", "normalised": "۽ پي-اي-اين جي ڳالهه ڪندي، پنهنجو ووٽر آءِ-ڊي نه وسارجو! اهو ننڍڙو ڪارڊ جنهن تي نمبر ايڪس-وائي-زيڊ هڪ ٻه ٽي چار پنج ڇهه ست لکيل آهي، اهو اڃا به ووٽ ڏيڻ ۽ پنهنجي سڃاڻپ ثابت ڪرڻ لاءِ اهم آهي. پڪ ڪريو ته ان تي موجود تفصيل توهان جي आधार سان ملن ته جيئن چونڊن دوران ڪنهن به آخري وقت جي تڪليف کان بچي سگهجي. اهي ڊرائيونگ لائسنس نمبر ڊي-ايل هڪ ٻه ٽي چار پنج ڇهه ست اٺ نو صفر هڪ ٻه ٽي به گهري سگهن ٿا جيڪڏهن شيون پيچيده ٿي وڃن."}
{"unnormalised": "آخري تاريخ عارضي طور تي 31/12/2024 مقرر ڪئي وئي آھي، تنھنڪري دير نه ڪريو۔ سرڪار اھو يقيني بڻائڻ چاھي ٿي ته سڀني شھرين جي صحيح سڃاڻپ ٿئي ۽ اھي ڪنھن به مونجھاري يا دوکي کان سواءِ فائدن تائين رسائي حاصل ڪري سگھن۔ تنھنڪري، پنھنجي دستاويزن کي ڳنڍڻ رڳو ھڪ تجويز نه آھي، اھو ھاڻي لڳ ڀڳ لازمي آھي۔", "normalised": "آخري تاريخ عارضي طور تي 31 ڊسمبر 2024 مقرر ڪئي وئي آهي، تنهنڪري دير نه ڪريو. حڪومت يقيني بڻائڻ چاهي ٿي ته سڀني شهرين جي صحيح سڃاڻپ ٿئي ۽ اهي بغير ڪنهن مونجهاري يا فراڊ جي فائدن تائين رسائي حاصل ڪري سگهن. تنهن ڪري، توهان جي دستاويزن کي ڳنڍڻ صرف هڪ تجويز ناهي، اهو هاڻي تقريبن لازمي آهي."}
{"unnormalised": "بنيادي طور تي، پنھنجو آدھار، پين، ووٽر آئي ڊي ۽ ڊرائيونگ لائسنس چيڪ ڪريو۔ جيڪڏھن ضرورت آھي ته انھن کي اپڊيٽ ڪريو۔ انھن کي اتي ڳنڍيو جتي ضرورت آھي۔ سرڪار سان تڪليف ۾ پوڻ کان پاسو ڪريو! سادو، نه؟", "normalised": "بنيادي طور تي، پنهنجو आधार، پي-اي-اين، ووٽر آءِ-ڊي، ۽ ڊرائيونگ لائسنس چيڪ ڪريو. جيڪڏهن ضروري هجي ته انهن کي اپڊيٽ ڪريو. انهن کي اتي ڳنڍيو جتي ضروري هجي. حڪومت سان تڪليف ۾ اچڻ کان پاسو ڪريو! سادو، ناهي؟"}
