{"unnormalised": "حڪومت جعلي ​​آڌار ڪارڊن تي سخت ڪارروائي ڪري رهي آهي، ڀاءُ! لڳي ٿو ته ڪيترائي ماڻهو اهڙا فائدا حاصل ڪرڻ لاءِ غلط شناختي ڪارڊ استعمال ڪري رهيا آهن جن جا اهي حقدار ناهن. يو آءِ ڊي اي آءِ (يونڪ آئيڊنٽيفڪيشن اٿارٽي آف انڊيا) جو چوڻ آهي ته انهن ڪيترن ئي لکن جا جعلي ڪارڊ گردش ڪندي ڳولي لڌا آهن. اهي ماڻهن کي آن لائن پنهنجي آڌار جي تفصيلن کي ٻيهر چيڪ ڪرڻ جي به تلقين ڪري رهيا آهن.", "normalised": "حڪومت جعلي आधार ڪارڊن جي خلاف ڪارروائي ڪري رهي آهي، ڀاءُ! لڳي ٿو ته ڪيترائي ماڻهو اهڙا فائدا حاصل ڪرڻ لاءِ غلط شناختي دستاويز استعمال ڪري رهيا آهن جن جا اهي حقدار نه آهن. يو-آئي-ڊي-اي-آءِ (Unique Identification Authority of India) جو چوڻ آهي ته انهن ڪيترن ئي لک جعلي ڪارڊن جي نشاندهي ڪئي آهي جيڪي گردش ڪري رهيا آهن. اهي ماڻهن کي آن لائن پنهنجي आधार جي تفصيلن کي ٻيهر جانچڻ جي به تلقين ڪري رهيا آهن."}
{"unnormalised": "ظاهر آهي ته اها سڄي ڳالهه تڏهن شروع ٿي جڏهن ڪجهه بينڪن کي نون اڪائونٽس لاءِ ڪي وائي سي (پنهنجي گراهڪ کي ڄاڻو) ڪندي وقت تضاد نظر آيو. انهن آڌار نمبرن جو هڪ گروپ نشان لڳايو جيڪي پهرين نظر ۾ جائز لڳي رهيا هئا، پر پوءِ يو آءِ ڊي اي آءِ ڊيٽابيس ڏيکاريو ته اهي يا ته غلط هئا يا مڪمل طور تي مختلف نالن سان ڳنڍيل هئا. ڳالهه ته ڏسو ڪهڙي گڙٻڙ آهي!", "normalised": "ظاهري طور تي، هي سڄو معاملو تڏهن شروع ٿيو جڏهن ڪجهه بينڪن نون اڪائونٽن لاءِ ڪي-وائي-سي (Know Your Customer) ڪندي وقت تضاد ڏٺو. انهن आधार نمبرن جو هڪ گروپ فليگ ڪيو جيڪو پهرين نظر ۾ جائز لڳي رهيو هو، پر پوءِ يو-آئي-ڊي-اي-آءِ ڊيٽابيس ڏيکاريو ته اهي يا ته غلط هئا يا مڪمل طور تي مختلف نالن سان ڳنڍيل هئا. ڳالهه ٻولهه هڪ مصيبت جي!"}
{"unnormalised": "وڏي ڳڻتي اها آهي ته اهي جعلي شناختي ڪارڊ هر قسم جي مشڪوڪ ڪمن لاءِ استعمال ٿي رهيا آهن، دوکيبازي وارا بئنڪ اڪائونٽ کولڻ کان وٺي، سرڪاري سبسڊيز جو دعويٰ ڪرڻ ۽ خدا نه ڪري، دهشتگردي سان لاڳاپيل سرگرمين لاءِ به. تصور ڪريو ڪو جعلي آڌار استعمال ڪري سم ڪارڊ حاصل ڪري ۽ پوءِ ان کي ڪنهن غيرقانوني ڪم لاءِ استعمال ڪري. خوفناڪ ڳالهه آهي، نه؟", "normalised": "وڏي ڳڻتي اها آهي ته اهي جعلي شناختي دستاويز هر قسم جي مشڪوڪ شين لاءِ استعمال ڪيا پيا وڃن، دوکي وارا بئنڪ اڪائونٽ کولڻ کان وٺي، سرڪاري سبسڊي حاصل ڪرڻ ۽ حتيٰ خدا نه ڪري، دهشتگردي سان لاڳاپيل سرگرمين لاءِ. تصور ڪريو ڪو ماڻهو جعلي आधार استعمال ڪري ايس-آئي-ايم ڪارڊ حاصل ڪري ۽ پوءِ ان کي ڪنهن غير قانوني ڪم لاءِ استعمال ڪري. خوفناڪ شيءِ، صحيح؟"}
{"unnormalised": "ته پوءِ حڪومت ان بابت ڇا ڪري رهي آهي؟ خير، اهي سخت تصديق جي عملن جو واعدو ڪري رهيا آهن. بئنڪون ۽ ٻيون ادارا جيڪي تصديق لاءِ آڌار استعمال ڪندا آهن، انهن کي هاڻي اهو چيڪ ڪرڻ لاءِ وڌيڪ ترقي يافته طريقا استعمال ڪرڻا پوندا ته ڪارڊ حقيقي آهي يا نه. اهي چونڊن دوران شناخت جي چوري کي روڪڻ لاءِ توهان جي آڌار کي ووٽر ID (EPIC نمبر) سان ڳنڍڻ کي لازمي قرار ڏيڻ تي به غور ڪري رهيا آهن.", "normalised": "تنهن ڪري، حڪومت ان بابت ڇا ڪري رهي آهي؟ خير، اهي سخت جاچ جي عملن جو واعدو ڪري رهيا آهن. بئنڪون ۽ ٻيون ادارا جيڪي تصديق لاءِ आधार استعمال ڪندا آهن، انهن کي هاڻي وڌيڪ جديد طريقا استعمال ڪرڻا پوندا ته اهو معلوم ڪيو وڃي ته ڪارڊ حقيقي آهي يا نه. اهي چونڊن دوران شناخت جي چوري کي روڪڻ لاءِ توهان جي आधार کي ووٽر آءِ-ڊي (اي-پي-آئي-سي نمبر) سان ڳنڍڻ لازمي بڻائڻ تي به غور ڪري رهيا آهن."}
{"unnormalised": "پر اهو صرف نئين تصديق جي طريقن بابت ناهي. اهي انهن ماڻهن جي پويان به لڳا پيا آهن جيڪي پهرين جاءِ تي اهي جعلي ڪارڊ ٺاهي رهيا آهن. پوليس اڳ ۾ ئي ڪيترن ئي رياستن ۾ جاچ شروع ڪري ڇڏي آهي، جن ۾ يو پي ۽ بهار شامل آهن، ۽ جعلي آڌار ڪارڊ ڇاپڻ ۽ وڪڻڻ ۾ ملوث ڪجهه ماڻهن کي گرفتار ڪيو ويو آهي. اهي سائبر سيڪيورٽي جي ماهرن سان گڏ ڪم ڪري رهيا آهن انهن جعلي شناختن جي آن لائن ذريعن کي ڳولڻ لاءِ.", "normalised": "پر اها صرف نئين تصديق جي طريقن بابت ناهي. اهي انهن ماڻهن جي پويان پڻ پيا آهن جيڪي پهريان انهن جعلي ڪارڊن کي ٺاهي رهيا آهن. پوليس اڳ ۾ ئي يو-پي ۽ بهار سميت ڪيترن ئي رياستن ۾ جاچ شروع ڪري ڇڏي آهي، ۽ جعلي आधार ڪارڊ ڇپائڻ ۽ وڪڻڻ ۾ ملوث ڪجهه ماڻهن کي گرفتار ڪيو آهي. اهي سائبر سيڪيورٽي ماهرن سان گڏ انهن جعلي شناختي دستاويزن جي آن لائن ذريعن کي ڳولڻ لاءِ پڻ ڪم ڪري رهيا آهن."}
{"unnormalised": "يو آءِ ڊي اي آءِ شهرين کان به اضافي احتياط ڪرڻ لاءِ چئي رهي آهي. اهي ماڻهن کي چئي رهيا آهن ته اهي ڪڏهن به پنهنجي آڌار جي تفصيل غير مجاز ماڻهن يا آن لائن پليٽ فارمن سان شيئر نه ڪن. اهي سڀني کي اهو به ياد ڏياري رهيا آهن ته آڌار صرف شناخت جو هڪ روپ آهي ۽ ان کي سڀ ڪجهه ۽ آخري شيءِ طور نه سمجهڻ گهرجي. جيڪڏهن ڪو توهان کان ڪنهن اهڙي شيءِ لاءِ آڌار طلب ڪري ٿو جيڪو مشڪوڪ لڳي ٿو، ته هميشه اهو بهتر آهي ته ٻيهر چيڪ ڪيو وڃي ۽ محتاط رهو.", "normalised": "يو-آئي-ڊي-اي-آءِ شهرين کان به وڌيڪ محتاط رهڻ لاءِ چئي رهي آهي. اهي ماڻهن کي چئي رهيا آهن ته اهي ڪڏهن به پنهنجي आधार جي تفصيلن کي غير مجاز ماڻهن يا آن لائن پليٽ فارمن سان شيئر نه ڪن. اهي هر ڪنهن کي ياد ڏياري رهيا آهن ته आधार صرف شناخت جو هڪ روپ آهي ۽ ان کي سڀ کان وڏو ۽ آخري نه سمجهيو وڃي. جيڪڏهن ڪو ماڻهو توهان کان ڪنهن اهڙي شيءِ لاءِ توهان جي आधार جي گهرج ڪري ٿو جيڪو مشڪوڪ لڳي ٿو، ته اهو هميشه هڪ سٺو خيال آهي ته ٻيهر جانچ ڪريو ۽ محتاط رهو."}
{"unnormalised": "توهان ۽ منهنجي لاءِ انهن سڀني جو ڇا مطلب آهي؟ خير، ان جو مطلب آهي ته اسان کي پنهنجي آڌار جي تفصيلن بابت اضافي محتاط رهڻ جي ضرورت آهي ۽ ڪنهن به مشڪوڪ سرگرمي جي اطلاع اختيارين کي ڏيڻ جي ضرورت آهي. ان جو اهو به مطلب آهي ته مستقبل ۾ تصديق جو عمل سخت ٿيڻ سان اسان کي ڪجهه معمولي تڪليفن کي منهن ڏيڻو پئجي سگهي ٿو. پر اي، اهو هڪ محفوظ ۽ وڌيڪ محفوظ نظام لاءِ ادا ڪرڻ جي ننڍڙي قيمت آهي، صحيح؟ پڪ ڪريو ته توهان جو PAN ڪارڊ به توهان جي آڌار سان ڳنڍيل آهي!", "normalised": "توهان ۽ مون لاءِ هن سڀ جو مطلب ڇا آهي؟ خير، ان جو مطلب آهي ته اسان کي پنهنجي आधार جي تفصيلن بابت وڌيڪ محتاط رهڻ جي ضرورت آهي ۽ ڪنهن به مشڪوڪ سرگرمي جي اختيارين کي رپورٽ ڪرڻ جي ضرورت آهي. ان جو اهو به مطلب آهي ته اسان کي مستقبل ۾ ڪجهه معمولي تڪليفن کي منهن ڏيڻو پئجي سگهي ٿو جڏهن تصديق جا عمل سخت ٿي ويندا. پر اي، اهو هڪ محفوظ ۽ وڌيڪ محفوظ نظام لاءِ ادا ڪرڻ لاءِ هڪ ننڍڙي قيمت آهي، صحيح؟ پڪ ڪريو ته توهان جو پي-اي-اين ڪارڊ به توهان جي आधार سان ڳنڍيل آهي!"}
{"unnormalised": "ان کان علاوه، يو آءِ ڊي اي آءِ تجويز ڏئي رهي آهي ته هر جاءِ تي توهان جي آڌار جي فوٽوڪاپي ڏيڻ بدران، توهان ايم آڌار ايپ يا ورچوئل ID استعمال ڪري سگهو ٿا، جيڪو هڪ عارضي، منسوخ ٿيڻ وارو 16 عددي نمبر آهي جيڪو توهان جي آڌار سان ڳنڍيل آهي. اهو توهان جي اصل آڌار نمبر (مثال طور، 1234 5678 9012) ظاهر ڪرڻ کان سواءِ پنهنجي شناخت ثابت ڪرڻ جو هڪ محفوظ طريقو آهي. محفوظ رھو، دوستو!", "normalised": "اضافي طور تي، يو-آئي-ڊي-اي-آءِ اهو تجويز ڪري رهي آهي ته هر هنڌ پنهنجي आधार جي فوٽوڪاپي ڏيڻ جي بدران، توهان ايم आधार ايپ يا ورچوئل آءِ-ڊي استعمال ڪري سگهو ٿا، جيڪو هڪ عارضي، رد ڪرڻ وارو 16-عددي نمبر آهي جيڪو توهان جي आधार سان ڳنڍيل آهي. اهو توهان جي اصل आधार نمبر کي ظاهر ڪرڻ کان سواءِ توهان جي سڃاڻپ ثابت ڪرڻ جو هڪ محفوظ طريقو آهي (مثال طور، هڪ هزار ٻه سئو چوٽيهه پنج هزار ڇهه سئو اٺهتر نو هزار ٻارهن). محفوظ رهو، دوستو!"}
