{"unnormalised": "تازي خبر: نئين سرڪاري سڃاڻپ واري ضابطي تي قوم پريشان!", "normalised": "تازو خبرون: نئين سرڪاري شناختي ضابطي تي قوم پيشانيون پڪڙي ويٺي!"}
{"unnormalised": "ھڪڙي اھڙي قدم ۾، جنھن ۾ بالي ووڊ جي پلاٽ کان وڌيڪ موڙ آھن، مرڪزي حڪومت اعلان ڪيو آھي ته توھان جي PAN ڪارڊ کي (اھو ھڪڙو آھي جيڪو الفانوميرڪ ڪوڊ جھڙوڪ ABCDE1234F سان آھي، انھن لاءِ جيڪي ناواقف آھن) توھان جي آدھار نمبر سان (12-عددي عجيب، ڪجھ جھڙوڪ 1234-5678-9012) ڳنڍڻ ھاڻي چاندني چوڪ ۾ مناسب پارڪنگ جي جڳھ ڳولڻ کان وڌيڪ اھم آھي.", "normalised": "مرڪزي سرڪار هڪ اهڙو قدم کنيو آهي، جنهن ۾ بالي ووڊ جي پلاٽ کان وڌيڪ موڙ آهن، ان اعلان ڪيو آهي ته توهان جي پي-اي-اين ڪارڊ (اهو الفا نيو ميرڪ ڪوڊ جهڙوڪ اي-بي-سي-ڊي-اي-ون-ٽو-ٿري-فور-ايف وارو، اڻڄاڻن لاءِ) کي توهان جي आधार نمبر (ٻارهن انگن واري عجيب شيءِ، جهڙوڪ ون-ٽو-ٿري-فور-فائيو-سڪس-سيون-ايٽ-نائين-زيرو-ون-ٽو) سان ڳنڍڻ هاڻي چاندني چوڪ ۾ هڪ سٺي پارڪنگ جي جڳهه ڳولڻ کان وڌيڪ ضروري آهي."}
{"unnormalised": "ھا دوستو، توھان صحيح ٻڌو. آخري تاريخ، جيڪا اصل ۾ 30/06/2023 تي مقرر ڪئي وئي ھئي، وڌائي وئي آھي. وري. افواھون آھن ته توسيع ان ڪري ڏني وئي جو اڌ ملڪ جي آبادي اڃا تائين پنھنجو آدھار نمبر ياد ڪرڻ جي ڪوشش ڪري رھي ھئي، ان کي ڳنڍڻ جي ڳالھ ڇا ڪجي. نئين 'ڪريو يا مريو' تاريخ ھاڻي 31/03/2024 آھي. پنھنجي ڪئلينڊرن تي نشان لڳايو، دوستو، اھو بالي ووڊ جي تازين رليزن سان گڏ ھلڻ کان وڌيڪ اھم آھي.", "normalised": "ها، دوستو، توهان صحيح ٻڌو. آخري تاريخ، جيڪا اصل ۾ ٽيهين جون ٻه هزار ٽيويهه مقرر ڪئي وئي هئي، ان کي وڌايو ويو آهي. وري. افواهون آهن ته واڌ ان ڪري ڏني وئي جو اڌ ملڪ جي آبادي اڃا تائين پنهنجو आधार نمبر ياد ڪرڻ جي ڪوشش ڪري رهي هئي، ڳنڍڻ ته پري جي ڳالهه آهي. نئين 'ڪريو يا مريو' تاريخ هاڻي ايڪٽيهه مارچ ٻه هزار چوويهه آهي. پنهنجو ڪئلينڊر نشان لڳايو، دوستو، اهو تازيون بالي ووڊ رليز سان گڏ هلڻ کان وڌيڪ ضروري آهي."}
{"unnormalised": "\"اھو توھان جي پنھنجي ڀلائي لاءِ آھي!\" حيرت واري وزارت جي اندر ھڪ گمنام ذريعو، مون جو مطلب آھي، خزاني، چاءِ جي وقفي دوران چيو. ظاھر آھي، ھي ڳنڍڻ واري ساگا خدمتن کي آسان ڪرڻ ۽ انھن مشڪل مالي ٺڳين کي روڪڻ بابت آھي. ڇو ته، توھان کي خبر آھي، مجرم ھميشه جرم ڪرڻ کان پھريان پنھنجي شناختن کي محنت سان ڳنڍڻ جا شوقين آھن.", "normalised": "\"اهو توهان جي پنهنجي فائدي لاء آهي!\" بيوقوفي واري وزارت، يعني، خزاني جي اندر هڪ گمنام ذريعو چانهه جي وقفي دوران چيو. ظاهري طور تي، هي ڳنڍڻ واري ساگا خدمتن کي آسان ڪرڻ ۽ انهن تيز مالي فراڊ ڪندڙن کي روڪڻ بابت آهي. ڇو ته، توهان کي خبر آهي، ڏوهاري هميشه ڏوهه ڪرڻ کان پهريان پنهنجي شناختن کي باقاعدگي سان ڳنڍڻ جا شوقين هوندا آهن."}
{"unnormalised": "بهرحال، سوشل ميڊيا ميمز سان ڀريل آهي. ھڪڙو مشهور ماڻھو ڏيکاري ٿو ھڪ شھري کي پنھنجي ڪنن مان ٻاھر نڪرندي، ھڪ ٻيو پاسورڊ ياد ڪرڻ جي ڪوشش ڪندي، جڏھن ته ھڪ دوستانه پيغام پاپ اپ ٿئي ٿو: \"پنھنجو PAN نمبر داخل ڪريو (ABCDE1234F)\". سچائي پريشان ڪندڙ آھي، واضح طور تي.", "normalised": "بهرحال، سوشل ميڊيا ميمز سان ڦاٽي رهيو آهي. هڪ مشهور شخص هڪ اهڙي شهري کي ڏيکاري ٿو جنهن جي ڪنن مان ٻاڦ نڪري رهي آهي، جيڪو هڪ ٻيو پاسورڊ ياد ڪرڻ جي ڪوشش ڪري رهيو آهي، جڏهن ته هڪ دوستاڻو پيغام ظاهر ٿئي ٿو: \"پنهنجو پي-اي-اين نمبر داخل ڪريو (اي-بي-سي-ڊي-اي-ون-ٽو-ٿري-فور-ايف)\". سچائي پريشان ڪندڙ آهي، واضع طور تي."}
{"unnormalised": "ڇا ٿيندو جيڪڏھن توھان آخري تاريخ وڃائي ڇڏيو؟ خير، اچو ته صرف اھو چئون ته توھان جو PAN ڪارڊ چاڪليٽ جي چانهه وانگر ڪارآمد ٿي ويندو. اهو \"غير فعال\" ٿي ويندو، جيڪو \"بالڪل بي سود\" لاء بيوروڪريٽڪ اصطلاح آهي. تنهن ڪري، توهان پنهنجو انڪم ٽيڪس ريٽرن فائل ڪرڻ، بينڪ اڪائونٽ کولڻ، يا ان فائدي واري 'جلدي امير ٿيڻ' اسڪيم ۾ سيڙپڪاري ڪرڻ جي قابل نه هوندا، جنهن بابت توهان جو ڪزن توهان کي ٻڌائيندو رهي ٿو.", "normalised": "ڇا ٿيندو جيڪڏهن توهان آخري تاريخ کي وڃايو؟ خير، اچو ته چئون ته توهان جو پي-اي-اين ڪارڊ چاڪليٽ جي چانهه جي برتن وانگر مفيد ٿي ويندو. اهو \"غير فعال\" ٿي ويندو، جيڪو \"مڪمل طور تي بيڪار\" لاءِ بيوروڪريٽڪ اصطلاح آهي. تنهن ڪري، توهان پنهنجو انڪم ٽيڪس ريٽرن فائل نه ڪري سگهندا، بئنڪ اڪائونٽ نه کولي سگهندا، يا ان فائدي واري 'جلدي امير ٿيڻ' واري منصوبي ۾ سيڙپڪاري نه ڪري سگهندا، جيڪو توهان جو مامي توهان کي ٻڌائيندو رهي ٿو."}
{"unnormalised": "پر انتظار ڪريو، وڌيڪ آھي! پنھنجي شناختن کي ڳنڍڻ لاءِ توھان جي رجسٽرڊ موبائل نمبر تي موڪليل ھڪ OTP جي پڻ ضرورت آھي. اھو، يقينا، فرض ڪري ٿو ته توھان وٽ اڃا تائين ساڳيو فون نمبر آھي جيڪو توھان وٽ پھريون ڀيرو توھان جو آدھار ڪارڊ ھو، ۽ توھان پنھنجو فون گم نه ڪيو آھي، نمبر تبديل ڪيو آھي، يا حادثي سان ان کي *لسی* جي بالٽ ۾ نه وڌو آھي.", "normalised": "پر انتظار ڪريو، وڌيڪ آهي! پنهنجي شناختن کي ڳنڍڻ لاء توهان جي رجسٽرڊ موبائل نمبر تي موڪليل او-ٽي-پي جي پڻ ضرورت آهي. اهو، يقينا، فرض ڪري ٿو ته توهان وٽ اڃا تائين ساڳيو فون نمبر آهي جيڪو توهان وٽ پهريون ڀيرو आधार ڪارڊ حاصل ڪرڻ وقت هو، ۽ توهان پنهنجو فون نه وڃايو آهي، پنهنجو نمبر تبديل ڪيو آهي، يا غلطي سان لسسي جي بالٽ ۾ ڇڏيو آهي."}
{"unnormalised": "تنهن ڪري، بڪ اپ ڪريو، هندستان! اھو ھڪڙو ٽڪري وارو سفر ٿيڻ وارو آھي وساريل نمبرن جي سخت ڳولا، حيران ڪندڙ سرڪاري ويب سائيٽن، ۽ ڊجيٽل دور ۾ توھان جي جڳھ بابت ڪڏھن ڪڏھن موجود بحران سان ڀريل آھي. ۽ ياد رکو، جڏھن شڪ ۾، ان کي سسٽم تي الزام لڳايو ۽ وڃو *پاني پوري* جي ھڪڙي پليٽ حاصل ڪريو. توهان ان جا مستحق آهيو!", "normalised": "تنهن ڪري، تيار ٿي وڃو، انڊيا! اهو هڪ ڏکوئيندڙ سواري هوندو جيڪو وساريل نمبرن، مونجهاري واري سرڪاري ويب سائيٽن ۽ ڊجيٽل دور ۾ توهان جي جاء بابت ڪڏهن ڪڏهن وجودي بحرانن سان ڀريل هوندو. ۽ ياد رکو، جڏهن شڪ ۾ هجي، ان کي سسٽم تي الزام ڏيو ۽ وڃو پاني پوري جي هڪ پليٽ کائو. توهان ان جا حقدار آهيو!"}
{"unnormalised": "۽ جيڪڏھن توھان اڃا سوچي رھيا آھيو ته PAN ڪارڊ ڇا آھي، ھتي توھان لاءِ ڪجھ معلومات آھي: توھان جو PAN ڪارڊ 10-ڪردارن وارو الفانوميرڪ شناختي آھي، اھو توھان جي مالي فنگر پرنٽ وانگر آھي. اھو ھر قسم جي مالي ٽرانزيڪشن لاءِ ضروري آھي، ٽيڪس فائل ڪرڻ کان وٺي بئنڪ اڪائونٽ کولڻ تائين. جيڪڏھن توھان جو PAN ڪارڊ غير فعال ٿي وڃي ٿو، توھان انھن مان ڪجھ به ڪرڻ جي قابل نه رھندا.", "normalised": "۽ جيڪڏهن توهان اڃا تائين سوچي رهيا آهيو ته پي-اي-اين ڪارڊ ڇا آهي، هتي توهان لاء ڪجهه معلومات آهي: توهان جو پي-اي-اين ڪارڊ هڪ ڏهه ڪردارن وارو الفا نيو ميرڪ شناختي آهي، اهو توهان جي مالي فنگر پرنٽ وانگر آهي. اهو هر قسم جي مالي ٽرانزيڪشن لاءِ ضروري آهي، ٽيڪس فائل ڪرڻ کان وٺي بئنڪ اڪائونٽ کولڻ تائين. جيڪڏهن توهان جو پي-اي-اين ڪارڊ غير فعال ٿي وڃي ٿو، توهان انهن مان ڪو به ڪم ڪرڻ جي قابل نه هوندا."}
{"unnormalised": "اعلان: اھو ھڪڙو طنزيه خبر جو ٽڪرو آھي. مھرباني ڪري PAN-آدھار لنڪنگ بابت صحيح معلومات ۽ آخري تاريخن لاءِ سرڪاري سرڪاري ويب سائيٽن سان صلاح ڪريو. ۽ ڪوشش ڪريو پنھنجو فون *لسی* ۾ نه وڃائڻ جي.", "normalised": "اعلان: هي هڪ طنزيه خبرن جو ٽڪرو آهي. مهرباني ڪري پي-اي-اين आधार ڳنڍڻ جي حوالي سان صحيح معلومات ۽ آخري تاريخن لاءِ سرڪاري سرڪاري ويب سائيٽن سان صلاح ڪريو. ۽ ڪوشش ڪريو ته لسسي ۾ پنهنجو فون نه وڃايو."}
