{"unnormalised": "State Bank of India (SBI) announced a revised schedule of charges for NEFT and RTGS transactions, effective 15/07/2024. The move is aimed at aligning service fees with operational costs and technological upgrades. According to the circular released on 01/07/2024, online NEFT transfers up to ₹10,000 will incur a charge of Rs. 1 + GST. Transactions between ₹10,000 and ₹1 lakh will be charged Rs. 2 + GST, while those above ₹1 lakh but below ₹2 lakh will cost Rs. 3 + GST. NEFT transfers exceeding Rs. 2 lakh will attract a charge of Rs. 5 + GST.", "normalised": "State Bank of India (S-B-I) announced a revised schedule of charges for N-E-F-T and R-T-G-S transactions, effective fifteenth July two thousand and twenty four. The move is aimed at aligning service fees with operational costs and technological upgrades. According to the circular released on first July two thousand and twenty four, online N-E-F-T transfers up to rupee ten thousand will incur a charge of rupee one plus G-S-T. Transactions between rupee ten thousand and rupee one lakh will be charged rupee two plus G-S-T, while those above rupee one lakh but below rupee two lakh will cost rupee three plus G-S-T. N-E-F-T transfers exceeding rupee two lakh will attract a charge of rupee five plus G-S-T."}
{"unnormalised": "RTGS transactions will also see adjustments. Transfers ranging from ₹2 lakh to ₹5 lakh will now be levied a charge of Rs. 25 + GST, while those above Rs. 5 lakh will be charged Rs. 50 + GST. These charges are applicable for transactions conducted via internet banking and mobile banking platforms. Branch transactions may incur additional service charges. The bank clarified that these changes are part of its ongoing efforts to enhance customer experience and provide secure, efficient banking services.", "normalised": "R-T-G-S transactions will also see adjustments. Transfers ranging from rupee two lakh to rupee five lakh will now be levied a charge of rupee twenty five plus G-S-T, while those above rupee five lakh will be charged rupee fifty plus G-S-T. These charges are applicable for transactions conducted via internet banking and mobile banking platforms. Branch transactions may incur additional service charges. The bank clarified that these changes are part of its ongoing efforts to enhance customer experience and provide secure, efficient banking services."}
{"unnormalised": "SBI officials urge customers to utilize digital banking channels for cost-effective transactions. Customers can access detailed information about the revised charges on the bank's official website, www.sbi.co.in, or by contacting their local branch. The revised schedule aims to balance service accessibility with the need to maintain a robust and technologically advanced banking infrastructure, benefiting millions of customers across India.", "normalised": "S-B-I officials urge customers to utilize digital banking channels for cost-effective transactions. Customers can access detailed information about the revised charges on the bank's official website, W-W-W dot S-B-I dot C-O dot I-N, or by contacting their local branch. The revised schedule aims to balance service accessibility with the need to maintain a robust and technologically advanced banking infrastructure, benefiting millions of customers across India."}
