{"unnormalised": "AITA for getting mad at my bank for \"temporary hold\" on my own money?", "normalised": "Am I the A for getting mad at my bank for \"temporary hold\" on my own money?"}
{"unnormalised": "Okay, so picture this: I'm trying to buy a new saree for my mom's b'day (it's in 2 weeks, i.e. 14/07/2024, and I'm already cutting it close). I found the perfect one online for Rs. 2500, and I go to pay using my debit card. Transaction declined! I check my acc balance – I have ₹3000 sitting right there! Turns out, SBI put a \"temporary hold\" of ₹2000 on my acc because of some \"suspicious activity.\" Suspicious activity? I just bought chai 3 times in the same day, what did they think, I'm laundering money for some vada pav cartel?", "normalised": "Okay, so picture this: I'm trying to buy a new saree for my mom's birthday (it's in two weeks, that is, fourteenth july two thousand and twenty four, and I'm already cutting it close). I found the perfect one online for rupee two thousand five hundred, and I go to pay using my debit card. Transaction declined! I check my account balance – I have rupee three thousand sitting right there! Turns out, S-B-I put a \"temporary hold\" of rupee two thousand on my account because of some \"suspicious activity.\" Suspicious activity? I just bought chai three times in the same day, what did they think, I'm laundering money for some vada pav cartel?"}
{"unnormalised": "I called customer service, and after 45 mins of being on hold (seriously, their hold music should be classified as a weapon), they told me it'll take 24-48 hrs to release the hold. 24-48 hrs! My mom's b'day might be tomorrow at this rate. I was fuming! I even told the customer service rep, \"Madam, if my mom doesn't get her saree on time, I'm blaming SBI directly!\" (Okay, maybe I didn't say \"madam,\" might have been a little more...colorful). She just gave me that polite-but-totally-not-caring \"We understand your frustration, sir\" line.", "normalised": "I called customer service, and after forty five minutes of being on hold (seriously, their hold music should be classified as a weapon), they told me it'll take twenty four to forty eight hours to release the hold. twenty four to forty eight hours! My mom's birthday might be tomorrow at this rate. I was fuming! I even told the customer service representative, \"Madam, if my mom doesn't get her saree on time, I'm blaming S-B-I directly!\" (Okay, maybe I didn't say \"madam,\" might have been a little more...colorful). She just gave me that polite-but-totally-not-caring \"We understand your frustration, sir\" line."}
{"unnormalised": "So, AITA for getting mad? I mean, it's *my* money! If I want to spend Rs. 1000 on questionable street food at 2 AM, that's my prerogative. Should I switch to a different bank, maybe HDFC or ICICI? Anyone else had similar hilarious experiences with their banks? Advice appreciated!", "normalised": "So, Am I the A for getting mad? I mean, it's *my* money! If I want to spend rupee one thousand on questionable street food at two A-M, that's my prerogative. Should I switch to a different bank, maybe H-D-F-C or I-C-I-C-I? Anyone else had similar hilarious experiences with their banks? Advice appreciated!"}
