```json
{
  "unnormalised": "વર્ષ 2003 હતો. મને તે સ્પષ્ટપણે યાદ છે. સચિન તેંડુલકર તેમની ટોચ પર હતા, અથવા તેથી અમે તે સમયે વિચાર્યું હતું. ક્રિકેટ વર્લ્ડ કપ દક્ષિણ આફ્રિકામાં હતો, અને આખો દેશ તેમના ટીવી પર ચોંટી ગયો હતો. ભારત માટે ઓપનિંગ મેચ 12/02/2003 ના રોજ નેધરલેન્ડ્સ સામે હતી. હું ભાગ્યે જ 10 વર્ષનો હતો, પરંતુ ઉત્તેજના ત્યારે પણ સ્પષ્ટ હતી.",
  "normalised": "વર્ષ બે હજાર અને ત્રણ હતું. મને તે સ્પષ્ટપણે યાદ છે. સચિન તેંડુલકર તેમની ટોચ પર હતા, અથવા તેથી અમે તે સમયે વિચાર્યું હતું. ક્રિકેટ વર્લ્ડ કપ દક્ષિણ આફ્રિકામાં હતો, અને આખો દેશ તેમના ટી-વી-એસ પર ચોંટી ગયો હતો. ભારત માટે ઓપનિંગ મેચ બારમી ફેબ્રુઆરી બે હજાર અને ત્રણના રોજ નેધરલેન્ડ્સ સામે હતી. હું ભાગ્યે જ દસ વર્ષનો હતો, પરંતુ ઉત્તેજના ત્યારે પણ સ્પષ્ટ હતી.",
  "raw": "વર્ષ 2003 હતો. મને તે સ્પષ્ટપણે યાદ છે. સચિન તેંડુલકર તેમની ટોચ પર હતા, અથવા તેથી અમે તે સમયે વિચાર્યું હતું. ક્રિકેટ વર્લ્ડ કપ દક્ષિણ આફ્રિકામાં હતો, અને આખો દેશ તેમના ટીવી પર ચોંટી ગયો હતો. ભારત માટે ઓપનિંગ મેચ 12/02/2003 ના રોજ નેધરલેન્ડ્સ સામે હતી. હું ભાગ્યે જ 10 વર્ષનો હતો, પરંતુ ઉત્તેજના ત્યારે પણ સ્પષ્ટ હતી."
}
```
```json
{
  "unnormalised": "મારા દાદા, એક નિવૃત્ત શાળા શિક્ષક, તેમની ડાયરીમાં સમગ્ર સમયપત્રક ઝીણવટપૂર્વક લખતા હતા. તેઓ તારીખો, સમય (IST, અલબત્ત), અને અપેક્ષિત પરિણામોને ચિહ્નિત કરતા હતા. 23/02/2003 ના રોજ સવારે 9:30 વાગ્યે ભારત વિ ઓસ્ટ્રેલિયા એક મોટી મેચ હતી. તેમણે અડગ વિશ્વાસ સાથે આગાહી કરી હતી કે ભારત જીતશે. દુર્ભાગ્યવશ, તે થયું નહીં.",
  "normalised": "મારા દાદા, એક નિવૃત્ત શાળા શિક્ષક, તેમની ડાયરીમાં સમગ્ર સમયપત્રક ઝીણવટપૂર્વક લખતા હતા. તેઓ તારીખો, સમય (આઇ-એસ-ટી, અલબત્ત), અને અપેક્ષિત પરિણામોને ચિહ્નિત કરતા હતા. ત્રેવીસ ફેબ્રુઆરી બે હજાર ત્રણના રોજ સવારે નવ ત્રીસ એ-એમ વાગ્યે ભારત વિરુદ્ધ ઓસ્ટ્રેલિયા એક મોટી મેચ હતી. તેમણે અડગ વિશ્વાસ સાથે આગાહી કરી હતી કે ભારત જીતશે. દુર્ભાગ્યવશ, તે થયું નહીં.",
  "raw": "મારા દાદા, એક નિવૃત્ત શાળા શિક્ષક, તેમની ડાયરીમાં સમગ્ર સમયપત્રક ઝીણવટપૂર્વક લખતા હતા. તેઓ તારીખો, સમય (IST, અલબત્ત), અને અપેક્ષિત પરિણામોને ચિહ્નિત કરતા હતા. 23/02/2003 ના રોજ સવારે 9:30 વાગ્યે ભારત વિ ઓસ્ટ્રેલિયા એક મોટી મેચ હતી. તેમણે અડગ વિશ્વાસ સાથે આગાહી કરી હતી કે ભારત જીતશે. દુર્ભાગ્યવશ, તે થયું નહીં।"
}
```
```json
{
  "unnormalised": "અમે દરરોજ બપોરે બરાબર 2:00 વાગ્યે ટેલિવિઝનની આસપાસ ભેગા થતા (અથવા મેચના સમય પ્રમાણે વહેલા). ચા અને બિસ્કિટ ફરજિયાત હતા. હાસ્ય, બૂમો, કેચ છોડ્યા પછીના સામૂહિક નિસાસો - તે એક ધાર્મિક વિધિ હતી. 01/03/2003 ના રોજ બપોરે 2 વાગ્યે ભારત વિ પાકિસ્તાન તે બધામાં સૌથી વધુ અપેક્ષિત હતો. ઘરનું વાતાવરણ વિદ્યુતમય હતું. મારા દાદા પણ મેચ જોવા માટે તેમની રોજની બપોરની નિદ્રા વહેલી કરી હતી.",
  "normalised": "અમે દરરોજ બપોરે બરાબર બે શૂન્ય શૂન્ય પી-એમ વાગ્યે ટેલિવિઝનની આસપાસ ભેગા થતા (અથવા મેચના સમય પ્રમાણે વહેલા). ચા અને બિસ્કિટ ફરજિયાત હતા. હાસ્ય, બૂમો, કેચ છોડ્યા પછીના સામૂહિક નિસાસો - તે એક ધાર્મિક વિધિ હતી. પહેલી માર્ચ બે હજાર અને ત્રણના રોજ બપોરે બે પી-એમ વાગ્યે ભારત વિરુદ્ધ પાકિસ્તાન તે બધામાં સૌથી વધુ અપેક્ષિત હતો. ઘરનું વાતાવરણ વિદ્યુતમય હતું. મારા દાદા પણ મેચ જોવા માટે તેમની રોજની બપોરની નિદ્રા વહેલી કરી હતી.",
  "raw": "અમે દરરોજ બપોરે બરાબર 2:00 વાગ્યે ટેલિવિઝનની આસપાસ ભેગા થતા (અથવા મેચના સમય પ્રમાણે વહેલા). ચા અને બિસ્કિટ ફરજિયાત હતા. હાસ્ય, બૂમો, કેચ છોડ્યા પછીના સામૂહિક નિસાસો - તે એક ધાર્મિક વિધિ હતી. 01/03/2003 ના રોજ બપોરે 2 વાગ્યે ભારત વિ પાકિસ્તાન તે બધામાં સૌથી વધુ અપેક્ષિત હતો. ઘરનું વાતાવરણ વિદ્યુતમય હતું. મારા દાદા પણ મેચ જોવા માટે તેમની રોજની બપોરની નિદ્રા વહેલી કરી હતી."
}
```
```json
{
  "unnormalised": "તે હંમેશા મોટી ટુર્નામેન્ટ્સનું ચોક્કસ શેડ્યૂલ યાદ રાખતો. વિમ્બલ્ડન ફાઇનલ્સ 06/07/2003 ના રોજ સાંજે 6:30 વાગ્યે. ઓસ્ટ્રેલિયન ઓપન ફાઇનલ્સ 26/01/2003 ના રોજ. તે બધાને જાણતો હતો. તેના માટે, તે માત્ર રમત વિશે જ ન હતું; તે વહેંચાયેલ અનુભવ, મિત્રતા અને વિશ્વના શ્રેષ્ઠ લોકોને સ્પર્ધા કરતા જોવાની શુદ્ધ આનંદ વિશે હતું.",
  "normalised": "તે હંમેશા મોટી ટુર્નામેન્ટ્સનું ચોક્કસ શેડ્યૂલ યાદ રાખતો. વિમ્બલ્ડન ફાઇનલ્સ છઠ્ઠી જુલાઈ બે હજાર અને ત્રણના રોજ સાંજે છ ત્રીસ પી-એમ. ઓસ્ટ્રેલિયન ઓપન ફાઇનલ્સ છવ્વીસમી જાન્યુઆરી બે હજાર અને ત્રણના રોજ. તે બધાને જાણતો હતો. તેના માટે, તે માત્ર રમત વિશે જ ન હતું; તે વહેંચાયેલ અનુભવ, મિત્રતા અને વિશ્વના શ્રેષ્ઠ લોકોને સ્પર્ધા કરતા જોવાની શુદ્ધ આનંદ વિશે હતું.",
  "raw": "તે હંમેશા મોટી ટુર્નામેન્ટ્સનું ચોક્કસ શેડ્યૂલ યાદ રાખતો. વિમ્બલ્ડન ફાઇનલ્સ 06/07/2003 ના રોજ સાંજે 6:30 વાગ્યે. ઓસ્ટ્રેલિયન ઓપન ફાઇનલ્સ 26/01/2003 ના રોજ. તે બધાને જાણતો હતો. તેના માટે, તે માત્ર રમત વિશે જ ન હતું; તે વહેંચાયેલ અનુભવ, મિત્રતા અને વિશ્વના શ્રેષ્ઠ લોકોને સ્પર્ધા કરતા જોવાની શુદ્ધ આનંદ વિશે હતું."
}
```
```json
{
  "unnormalised": "પછી 23/03/2003ના રોજ ફાઇનલ આવી. ભારત વિ. ઓસ્ટ્રેલિયા ફરીથી. 1:30 PM IST. એક અબજ લોકોની આશાઓ ભારતીય ટીમનાં ખભા પર ટકેલી હતી. આપણે બધા જાણીએ છીએ કે તેનું શું પરિણામ આવ્યું. પણ હારમાં પણ ભાવના ટકી રહી. મારા દાદાજી ફક્ત હસ્યા અને કહ્યું, \"હંમેશાં આવતો સમય હોય છે.\"",
  "normalised": "પછી ત્રેવીસ માર્ચ બે હજાર અને ત્રણના રોજ ફાઇનલ આવી. ભારત વિરુદ્ધ ઓસ્ટ્રેલિયા ફરીથી. એક ત્રીસ પી-એમ આઇ-એસ-ટી. એક અબજ લોકોની આશાઓ ભારતીય ટીમનાં ખભા પર ટકેલી હતી. આપણે બધા જાણીએ છીએ કે તેનું શું પરિણામ આવ્યું. પણ હારમાં પણ ભાવના ટકી રહી. મારા દાદાજી ફક્ત હસ્યા અને કહ્યું, \"હંમેશાં આવતો સમય હોય છે.\"",
  "raw": "પછી 23/03/2003ના રોજ ફાઇનલ આવી. ભારત વિ. ઓસ્ટ્રેલિયા ફરીથી. 1:30 PM IST. એક અબજ લોકોની આશાઓ ભારતીય ટીમનાં ખભા પર ટકેલી હતી. આપણે બધા જાણીએ છીએ કે તેનું શું પરિણામ આવ્યું. પણ હારમાં પણ ભાવના ટકી રહી. મારા દાદાજી ફક્ત હસ્યા અને કહ્યું, \"હંમેશાં આવતો સમય હોય છે.\""
}
```
```json
{
  "unnormalised": "વર્ષો પછી, મને હજી પણ તે દિવસો યાદ છે. તેમની ડાયરીમાં વ્યવસ્થિત રીતે લખેલું શેડ્યૂલ, બપોરની ચા અને ભારતીય ટીમમાં અતૂટ વિશ્વાસ. ICC ક્રિકેટ વર્લ્ડ કપ 2011 ફાઇનલ, ભારત વિ શ્રીલંકા 02/04/2011 ના રોજ બપોરે 2:30 વાગ્યે, તે બધી યાદો પાછી લાવી. આ વખતે, અમે જીત્યા. અને હું મારા દાદા વિશે વિચાર્યા વિના રહી શક્યો નહીં, જે ક્યાંકથી જોઈ રહ્યા હતા, એક સ્મિત સાથે.",
  "normalised": "વર્ષો પછી, મને હજી પણ તે દિવસો યાદ છે. તેમની ડાયરીમાં વ્યવસ્થિત રીતે લખેલું શેડ્યૂલ, બપોરની ચા અને ભારતીય ટીમમાં અતૂટ વિશ્વાસ. આઇ-સી-સી ક્રિકેટ વર્લ્ડ કપ બે હજાર અગિયાર ફાઇનલ, ભારત વિ શ્રીલંકા બીજી એપ્રિલ બે હજાર અને અગિયારના રોજ બે ત્રીસ પી-એમ, તે બધી યાદો પાછી લાવી. આ વખતે, અમે જીત્યા. અને હું મારા દાદા વિશે વિચાર્યા વિના રહી શક્યો નહીં, જે ક્યાંકથી જોઈ રહ્યા હતા, એક સ્મિત સાથે.",
  "raw": "વર્ષો પછી, મને હજી પણ તે દિવસો યાદ છે. તેમની ડાયરીમાં વ્યવસ્થિત રીતે લખેલું શેડ્યૂલ, બપોરની ચા અને ભારતીય ટીમમાં અતૂટ વિશ્વાસ. ICC ક્રિકેટ વર્લ્ડ કપ 2011 ફાઇનલ, ભારત વિ શ્રીલંકા 02/04/2011 ના રોજ બપોરે 2:30 વાગ્યે, તે બધી યાદો પાછી લાવી. આ વખતે, અમે જીત્યા. અને હું મારા દાદા વિશે વિચાર્યા વિના રહી શક્યો નહીં, જે ક્યાંકથી જોઈ રહ્યા હતા, એક સ્મિત સાથે."
}
```
```json
{
  "unnormalised": "હવે હું મારું પોતાનું કૅલેન્ડર રાખું છું, જે પ્રો કબડ્ડી લીગની રમતો, આઈપીએલ અને ફીફા વિશ્વ કપના સમયપત્રક સાથે અપડેટ કરવામાં આવે છે. હું સ્થાનિક બેડમિન્ટન ટુર્નામેન્ટ માટે સમય પણ નોંધું છું. આ મારી પરંપરાને જીવંત રાખવાનો માર્ગ છે, તે માણસને શ્રદ્ધાંજલિ કે જેમણે મને શીખવ્યું કે રમતો માત્ર એક રમત કરતાં વધુ છે; તે આપણા જીવન, આપણી સંસ્કૃતિ અને આપણા સહિયારા ઇતિહાસનો એક ભાગ છે. આગામી પેરિસ ઓલિમ્પિક્સ 26/07/2024ના રોજ છે, જે 11:00 AM CEST (એટલે કે 2:30 PM IST)થી શરૂ થશે, તે તેમના વિના મારી પહેલી ઓલિમ્પિક્સ હશે, પરંતુ હું ચોક્કસપણે ટ્યુન ઇન કરીશ.",
  "normalised": "હવે હું મારું પોતાનું કૅલેન્ડર રાખું છું, જે પ્રો કબડ્ડી લીગની રમતો, આઇ-પી-એલ અને એફ-આઇ-એફ-એ વિશ્વ કપના સમયપત્રક સાથે અપડેટ કરવામાં આવે છે. હું સ્થાનિક બેડમિન્ટન ટુર્નામેન્ટ માટે સમય પણ નોંધું છું. આ મારી પરંપરાને જીવંત રાખવાનો માર્ગ છે, તે માણસને શ્રદ્ધાંજલિ કે જેમણે મને શીખવ્યું કે રમતો માત્ર એક રમત કરતાં વધુ છે; તે આપણા જીવન, આપણી સંસ્કૃતિ અને આપણા સહિયારા ઇતિહાસનો એક ભાગ છે. આગામી પેરિસ ઓલિમ્પિક્સ છવ્વીસમી જુલાઈ બે હજાર ચોવીસના રોજ છે, જે અગિયાર ઝીરો ઝીરો એ-એમ સી-ઈ-એસ-ટી (એટલે ​​કે બે ત્રીસ પી-એમ આઈ-એસ-ટી)થી શરૂ થશે, તે તેમના વિના મારી પહેલી ઓલિમ્પિક્સ હશે, પરંતુ હું ચોક્કસપણે ટ્યુન ઇન કરીશ.",
  "raw": "હવે હું મારું પોતાનું કૅલેન્ડર રાખું છું, જે પ્રો કબડ્ડી લીગની રમતો, આઈપીએલ અને ફીફા વિશ્વ કપના સમયપત્રક સાથે અપડેટ કરવામાં આવે છે. હું સ્થાનિક બેડમિન્ટન ટુર્નામેન્ટ માટે સમય પણ નોંધું છું. આ મારી પરંપરાને જીવંત રાખવાનો માર્ગ છે, તે માણસને શ્રદ્ધાંજલિ કે જેમણે મને શીખવ્યું કે રમતો માત્ર એક રમત કરતાં વધુ છે; તે આપણા જીવન, આપણી સંસ્કૃતિ અને આપણા સહિયારા ઇતિહાસનો એક ભાગ છે. આગામી પેરિસ ઓલિમ્પિક્સ 26/07/2024ના રોજ છે, જે 11:00 AM CEST (એટલે કે 2:30 PM IST)થી શરૂ થશે, તે તેમના વિના મારી પહેલી ઓલિમ્પિક્સ હશે, પરંતુ હું ચોક્કસપણે ટ્યુન ઇન કરીશ."
}
```
