```json
{
  "unnormalised": "ઓકે, તો હું આગામી થોડા મહિનાઓ માટે ક્રિકેટ-જોવાનું શેડ્યૂલ કરવાની કોશિશ કરી રહ્યો છું, અને તે પહેલાથી જ મને માથાનો દુખાવો આપી રહ્યું છે. ગંભીરતાથી, આ બધી મેચોને એક સાથે આટલી નજીકથી શેડ્યૂલ કરવાનો નિર્ણય કોણે કર્યો? શું મારા બોસ મને દર બીજા અઠવાડિયે \"મેડિકલ લીવ\" માટે અરજી કરાવવાનો પ્રયાસ કરી રહ્યા છે?",
  "normalised": "ઓકે, તો હું આગામી થોડા મહિનાઓ માટે ક્રિકેટ-જોવાનું શેડ્યૂલ કરવાની કોશિશ કરી રહ્યો છું, અને તે પહેલાથી જ મને માથાનો દુખાવો આપી રહ્યું છે. ગંભીરતાથી, આ બધી મેચોને એક સાથે આટલી નજીકથી શેડ્યૂલ કરવાનો નિર્ણય કોણે કર્યો? શું મારા બોસ મને દર બીજા અઠવાડિયે \"મેડિકલ લીવ\" માટે અરજી કરાવવાનો પ્રયાસ કરી રહ્યા છે?",
  "raw": "ઓકે, તો હું આગામી થોડા મહિનાઓ માટે ક્રિકેટ-જોવાનું શેડ્યૂલ કરવાની કોશિશ કરી રહ્યો છું, અને તે પહેલાથી જ મને માથાનો દુખાવો આપી રહ્યું છે. ગંભીરતાથી, આ બધી મેચોને એક સાથે આટલી નજીકથી શેડ્યૂલ કરવાનો નિર્ણય કોણે કર્યો? શું મારા બોસ મને દર બીજા અઠવાડિયે \"મેડિકલ લીવ\" માટે અરજી કરાવવાનો પ્રયાસ કરી રહ્યા છે?"
}
```
```json
{
  "unnormalised": "સૌ પ્રથમ, અમારી પાસે એશિયા કપ છે. સમાચાર છે કે તે 27 ઓગસ્ટથી 11 સપ્ટેમ્બર સુધી છે. મારો મતલબ છે, ગંભીરતાથી? ચોમાસાની સિઝનની બરાબર વચ્ચે. આશા છે કે, આ વખતે મેદાનમાં સારું ડ્રેનેજ હશે, નહીં તો '08ની તે એક મેચમાં પિચ અરબી સમુદ્ર જેવી દેખાતી હતી. મારા મિત્રના લગ્ન 03/09ના રોજ છે, તેથી મને લાગે છે કે હું એક કે બે મેચ ચૂકી જઈશ. પ્રાથમિકતાઓ, બરાબર? મારા માતાપિતાએ સ્પષ્ટ કરી દીધું છે કે જો હું તે ચૂકી ગયો તો તે મારું જ અંતિમ સંસ્કાર હશે!",
  "normalised": "સૌ પ્રથમ, અમારી પાસે એશિયા કપ છે. સમાચાર છે કે તે ઓગસ્ટની સત્તાવીસમીથી સપ્ટેમ્બરની અગિયારમી તારીખ સુધી છે. મારો મતલબ છે, ગંભીરતાથી? ચોમાસાની સિઝનની બરાબર વચ્ચે. આશા છે કે, આ વખતે મેદાનમાં સારું ડ્રેનેજ હશે, નહીં તો બે હજાર આઠની તે એક મેચમાં પિચ અરબી સમુદ્ર જેવી દેખાતી હતી. મારા મિત્રના લગ્ન ત્રીજી સપ્ટેમ્બરના રોજ છે, તેથી મને લાગે છે કે હું એક કે બે મેચ ચૂકી જઈશ. પ્રાથમિકતાઓ, બરાબર? મારા માતાપિતાએ સ્પષ્ટ કરી દીધું છે કે જો હું તે ચૂકી ગયો તો તે મારું જ અંતિમ સંસ્કાર હશે!",
  "raw": "સૌ પ્રથમ, અમારી પાસે એશિયા કપ છે. સમાચાર છે કે તે 27 ઓગસ્ટથી 11 સપ્ટેમ્બર સુધી છે. મારો મતલબ છે, ગંભીરતાથી? ચોમાસાની સિઝનની બરાબર વચ્ચે. આશા છે કે, આ વખતે મેદાનમાં સારું ડ્રેનેજ હશે, નહીં તો '08ની તે એક મેચમાં પિચ અરબી સમુદ્ર જેવી દેખાતી હતી. મારા મિત્રના લગ્ન 03/09ના રોજ છે, તેથી મને લાગે છે કે હું એક કે બે મેચ ચૂકી જઈશ. પ્રાથમિકતાઓ, બરાબર? મારા માતાપિતાએ સ્પષ્ટ કરી દીધું છે કે જો હું તે ચૂકી ગયો તો તે મારું જ અંતિમ સંસ્કાર હશે!"
}
```
```json
{
  "unnormalised": "પછી, વ્યવહારીક રીતે તેની ગરદન નીચે શ્વાસ લેતા, ઑક્ટોબર 16 થી નવેમ્બર 13, 2024 સુધીનો T20 વર્લ્ડ કપ છે. દિવાળી પણ તે વિન્ડોમાં ક્યાંક આવે છે, નહીં? પરિવારને એ સમજાવવાની કોશિશ કરવા માટે સારા નસીબ કે હું ટીવી પર કેમ ચોંટી રહ્યો છું દિવા પ્રગટાવવાને બદલે. હું પહેલેથી જ સંપૂર્ણ બહાનું ઘડી રહ્યો છું. કદાચ \"હું રાષ્ટ્રના મનોબળને ટેકો આપી રહ્યો છું, પાપા-જી!\" જેવી લીટીઓ સાથે કંઈક.",
  "normalised": "પછી, વ્યવહારીક રીતે તેની ગરદન નીચે શ્વાસ લેતા, ઓક્ટોબર સોળમીથી નવેમ્બર તેરમી, બે હજાર અને ચોવીસ સુધીનો ટી-ટુ-ઝીરો વર્લ્ડ કપ છે. દિવાળી પણ તે વિન્ડોમાં ક્યાંક આવે છે, નહીં? પરિવારને એ સમજાવવાની કોશિશ કરવા માટે સારા નસીબ કે હું ટી-વી પર કેમ ચોંટી રહ્યો છું દિવા પ્રગટાવવાને બદલે. હું પહેલેથી જ સંપૂર્ણ બહાનું ઘડી રહ્યો છું. કદાચ \"હું રાષ્ટ્રના મનોબળને ટેકો આપી રહ્યો છું, પાપા-જી!\" જેવી લીટીઓ સાથે કંઈક.",
  "raw": "મને માફ કરશો, હું આ કરી શકતો નથી. હું હજી પણ શીખી રહ્યો છું કે કેવી રીતે કાર્ય કરવું."
}
```
```json
{
  "unnormalised": "અને મને ટાઇમ ઝોન પર શરૂઆત પણ ન કરશો! સવારે 5:30 વાગ્યે IST પર મેચ શરૂ થાય છે? આટલી વહેલી સવારે કોણ જાગે છે? સિવાય કે તમે ચા વેચનાર હો, અથવા કદાચ ખાસ કરીને ઉત્સાહી યોગ શિક્ષક, તે માત્ર ક્રૂર અને અસામાન્ય સજા છે. મારી બોડી ક્લોક રાજકારણીના વચનો કરતાં વધુ મૂંઝવણમાં રહેવાની છે.",
  "normalised": "અને મને ટાઇમ ઝોન પર શરૂઆત પણ ન કરશો! સવારે પાંચ ત્રીસ એ-એમ આઈ-એસ-ટી પર મેચ શરૂ થાય છે? આટલી વહેલી સવારે કોણ જાગે છે? સિવાય કે તમે ચા વેચનાર હો, અથવા કદાચ ખાસ કરીને ઉત્સાહી યોગ શિક્ષક, તે માત્ર ક્રૂર અને અસામાન્ય સજા છે. મારી બોડી ક્લોક રાજકારણીના વચનો કરતાં વધુ મૂંઝવણમાં રહેવાની છે.",
  "raw": "અને મને ટાઇમ ઝોન પર શરૂઆત પણ ન કરશો! સવારે 5:30 વાગ્યે IST પર મેચ શરૂ થાય છે? આટલી વહેલી સવારે કોણ જાગે છે? સિવાય કે તમે ચા વેચનાર હો, અથવા કદાચ ખાસ કરીને ઉત્સાહી યોગ શિક્ષક, તે માત્ર ક્રૂર અને અસામાન્ય સજા છે. મારી બોડી ક્લોક રાજકારણીના વચનો કરતાં વધુ મૂંઝવણમાં રહેવાની છે."
}
```
```json
{
  "unnormalised": "હું ખરેખર લિવિંગ રૂમ માટે મીની-ફ્રિજમાં અને કેફીન ડ્રિપમાં રોકાણ કરવાનું વિચારી રહ્યો છું. આ સમયે, મારા લોહીનો પ્રકાર કદાચ 90% ચા અને 10% આશા છે. શું અન્ય કોઈને આ શેડ્યૂલિંગ-પ્રેરિત અસ્તિત્વપૂર્ણ ભય લાગે છે? કદાચ આપણે એક સપોર્ટ ગ્રુપ શરૂ કરી શકીએ. દરરોજ સવારે 5 વાગ્યે મળે છે. BYOB (તમારા પોતાના બિસ્કિટ લાવો).",
  "normalised": "હું ખરેખર લિવિંગ રૂમ માટે મીની-ફ્રિજમાં અને કેફીન ડ્રિપમાં રોકાણ કરવાનું વિચારી રહ્યો છું. આ સમયે, મારા લોહીનો પ્રકાર કદાચ નેવું ટકા ચા અને દસ ટકા આશા છે. શું અન્ય કોઈને આ શેડ્યૂલિંગ-પ્રેરિત અસ્તિત્વપૂર્ણ ભય લાગે છે? કદાચ આપણે એક સપોર્ટ ગ્રુપ શરૂ કરી શકીએ. દરરોજ સવારે પાંચ A-M વાગ્યે મળે છે. B-Y-O-B (તમારા પોતાના બિસ્કિટ લાવો).",
  "raw": "હું ખરેખર લિવિંગ રૂમ માટે મીની-ફ્રિજમાં અને કેફીન ડ્રિપમાં રોકાણ કરવાનું વિચારી રહ્યો છું. આ સમયે, મારા લોહીનો પ્રકાર કદાચ 90% ચા અને 10% આશા છે. શું અન્ય કોઈને આ શેડ્યૂલિંગ-પ્રેરિત અસ્તિત્વપૂર્ણ ભય લાગે છે? કદાચ આપણે એક સપોર્ટ ગ્રુપ શરૂ કરી શકીએ. દરરોજ સવારે 5 વાગ્યે મળે છે. BYOB (તમારા પોતાના બિસ્કિટ લાવો)."
}
```
```json
{
  "unnormalised": "કદાચ મારે એક એવી મહાસત્તાને પ્રગટ કરવાનું શરૂ કરવું જોઈએ જે મને એક સાથે અનેક સ્થળોએ રહેવાની મંજૂરી આપે. 27 ઓગસ્ટ પહેલાં તે મહાસત્તા કેવી રીતે મેળવવી તે અંગેની કોઈપણ સલાહ, કૃપા કરીને મારો સંપર્ક કરો!",
  "normalised": "કદાચ મારે એક એવી મહાસત્તાને પ્રગટ કરવાનું શરૂ કરવું જોઈએ જે મને એક સાથે અનેક સ્થળોએ રહેવાની મંજૂરી આપે. ઑગસ્ટ સત્તાવીસમી પહેલાં તે મહાસત્તા કેવી રીતે મેળવવી તે અંગેની કોઈપણ સલાહ, કૃપા કરીને મારો સંપર્ક કરો!",
  "raw": "કદાચ મારે એક એવી મહાસત્તાને પ્રગટ કરવાનું શરૂ કરવું જોઈએ જે મને એક સાથે અનેક સ્થળોએ રહેવાની મંજૂરી આપે. 27 ઓગસ્ટ પહેલાં તે મહાસત્તા કેવી રીતે મેળવવી તે અંગેની કોઈપણ સલાહ, કૃપા કરીને મારો સંપર્ક કરો!\n\n{\n  \"unnormalised\": \"કદાચ મારે એક એવી મહાસત્તાને પ્રગટ કરવાનું શરૂ કરવું જોઈએ જે મને એક સાથે અનેક સ્થળોએ રહેવાની મંજૂરી આપે. 27 ઓગસ્ટ પહેલાં તે મહાસત્તા કેવી રીતે મેળવવી તે અંગેની કોઈપણ સલાહ, કૃપા કરીને મારો સંપર્ક કરો!\",\n  \"normalised\": \"કદાચ મારે એક એવી મહાસત્તાને પ્રગટ કરવાનું શરૂ કરવું જોઈએ જે મને એક સાથે અનેક સ્થળોએ રહેવાની મંજૂરી આપે. ઑગસ્ટ સત્તાવીસમી પહેલાં તે મહાસત્તા કેવી રીતે મેળવવી તે અંગેની કોઈપણ સલાહ, કૃપા કરીને મારો સંપર્ક કરો!\",\n  \"text\": \"કદાચ મારે એક એવી મહાસત્તાને પ્રગટ કરવાનું શરૂ કરવું જોઈએ જે મને એક સાથે અનેક સ્થળોએ રહેવાની મંજૂરી આપે. 27 ઓગસ્ટ પહેલાં તે મહાસત્તા કેવી રીતે મેળવવી તે અંગેની કોઈપણ સલાહ, કૃપા કરીને મારો સંપર્ક કરો!\"\n}"
}
```
