```json
{
  "unnormalised": "હે મિત્રો, હું ફક્ત આગામી ક્રિકેટ સીઝન વિશે દરેકના વિચારો જાણવા માંગતો હતો. તે શેડ્યૂલ મુજબ એક સંપૂર્ણ મેડહાઉસ જેવું લાગે છે.",
  "normalised": "હે મિત્રો, હું ફક્ત આગામી ક્રિકેટ સીઝન વિશે દરેકના વિચારો જાણવા માંગતો હતો. તે શેડ્યૂલ મુજબ એક સંપૂર્ણ મેડહાઉસ જેવું લાગે છે.",
  "raw": "હે મિત્રો, હું ફક્ત આગામી ક્રિકેટ સીઝન વિશે દરેકના વિચારો જાણવા માંગતો હતો. તે શેડ્યૂલ મુજબ એક સંપૂર્ણ મેડહાઉસ જેવું લાગે છે."
}
```
```json
{
  "unnormalised": "તો, આઇપીએલ કથિત રીતે 23/03/2025 ના રોજ શરૂ થઈ રહી છે અને મે મહિનાના અંત સુધી ચાલશે. તે લગભગ 2 મહિનાની નોન-સ્ટોપ ક્રિકેટ છે, જે મહાન છે, પરંતુ તેનું પાલન કરવું પણ થોડું કંટાળાજનક છે, ખરું ને? ખાસ કરીને બધા ડબલ-હેડર્સ સાથે. એક જ દિવસમાં બે મેચો સાથે તાલ મિલાવવાનો પ્રયાસ કરવાની કલ્પના કરો! જો હું દર સપ્તાહના અંતે બપોરે 2 PM થી રાત્રે 11 PM સુધી ટીવી પર ચોંટી રહીશ તો મારી પત્ની મને મારી નાખશે.",
  "normalised": "તો, આઇ-પી-એલ કથિત રીતે ત્રેવીસમી માર્ચ બે હજાર અને પચીસ ના રોજ શરૂ થઈ રહી છે અને મે મહિનાના અંત સુધી ચાલશે. તે લગભગ બે મહિનાની નોન-સ્ટોપ ક્રિકેટ છે, જે મહાન છે, પરંતુ તેનું પાલન કરવું પણ થોડું કંટાળાજનક છે, ખરું ને? ખાસ કરીને બધા ડબલ-હેડર્સ સાથે. એક જ દિવસમાં બે મેચો સાથે તાલ મિલાવવાનો પ્રયાસ કરવાની કલ્પના કરો! જો હું દર સપ્તાહના અંતે બપોરે બે પી-એમ થી રાત્રે અગિયાર પી-એમ સુધી ટી-વી પર ચોંટી રહીશ તો મારી પત્ની મને મારી નાખશે.",
  "raw": "તો, આઇપીએલ કથિત રીતે 23/03/2025 ના રોજ શરૂ થઈ રહી છે અને મે મહિનાના અંત સુધી ચાલશે. તે લગભગ 2 મહિનાની નોન-સ્ટોપ ક્રિકેટ છે, જે મહાન છે, પરંતુ તેનું પાલન કરવું પણ થોડું કંટાળાજનક છે, ખરું ને? ખાસ કરીને બધા ડબલ-હેડર્સ સાથે. એક જ દિવસમાં બે મેચો સાથે તાલ મિલાવવાનો પ્રયાસ કરવાની કલ્પના કરો! જો હું દર સપ્તાહના અંતે બપોરે 2 PM થી રાત્રે 11 PM સુધી ટીવી પર ચોંટી રહીશ તો મારી પત્ની મને મારી નાખશે."
}
```
```json
{
  "unnormalised": "પછી, લગભગ તરત જ IPL ફાઇનલ પછી, વર્લ્ડ ટેસ્ટ ચેમ્પિયનશિપની ફાઇનલ જૂન 2025ની શરૂઆતમાં ક્યારેક યોજાવાની છે. ચોક્કસ તારીખ TBD, પરંતુ સંભવતઃ 07/06/2025 – 11/06/2025ની આસપાસ, જો તેઓ પાછલા પેટર્નને અનુસરે તો. ભારત તેમાં હશે તેવી આશા છે (આંગળીઓ ક્રોસ કરેલી છે!), તેથી તે તીવ્ર મેચોનું બીજું અઠવાડિયું છે. જો ભારત ક્વોલિફાય થશે તો હું પહેલાથી જ મારા ઓફિસના કામને પ્રીપોન કરી રહ્યો છું.",
  "normalised": "પછી, લગભગ તરત જ I-P-L ફાઇનલ પછી, વર્લ્ડ ટેસ્ટ ચેમ્પિયનશિપની ફાઇનલ જૂન બે હજાર અને પચ્ચીસની શરૂઆતમાં ક્યારેક યોજાવાની છે. ચોક્કસ તારીખ T-B-D, પરંતુ સંભવતઃ સાતમી જૂન બે હજાર અને પચ્ચીસ – અગિયારમી જૂન બે હજાર અને પચ્ચીસની આસપાસ, જો તેઓ પાછલા પેટર્નને અનુસરે તો. ભારત તેમાં હશે તેવી આશા છે (આંગળીઓ ક્રોસ કરેલી છે!), તેથી તે તીવ્ર મેચોનું બીજું અઠવાડિયું છે. જો ભારત ક્વોલિફાય થશે તો હું પહેલાથી જ મારા ઓફિસના કામને પ્રીપોન કરી રહ્યો છું.",
  "raw": "પછી, લગભગ તરત જ IPL ફાઇનલ પછી, વર્લ્ડ ટેસ્ટ ચેમ્પિયનશિપની ફાઇનલ જૂન 2025ની શરૂઆતમાં ક્યારેક યોજાવાની છે. ચોક્કસ તારીખ TBD, પરંતુ સંભવતઃ 07/06/2025 – 11/06/2025ની આસપાસ, જો તેઓ પાછલા પેટર્નને અનુસરે તો. ભારત તેમાં હશે તેવી આશા છે (આંગળીઓ ક્રોસ કરેલી છે!), તેથી તે તીવ્ર મેચોનું બીજું અઠવાડિયું છે. જો ભારત ક્વોલિફાય થશે તો હું પહેલાથી જ મારા ઓફિસના કામને પ્રીપોન કરી રહ્યો છું."
}
```
```json
{
  "unnormalised": "અને તે ત્યાં અટકતું નથી! મેં ભારત, ઓસ્ટ્રેલિયા અને ઇંગ્લેન્ડ વચ્ચે ઑગસ્ટ 2025માં સંભવિત ત્રિકોણીય શ્રેણીની વાતો સાંભળી. કદાચ 15/08/2025 - 30/08/2025 ની આસપાસ? હજુ સુધી કંઈપણ સત્તાવાર નથી, પરંતુ ચર્ચા છે. તે ખૂબ જ સરસ રહેશે, પરંતુ ગંભીરતાથી કહું છું, આ લોકોને ક્યારે બ્રેક મળે છે? તેમની ફિટનેસ જાળવવા માટે તેમને આરામની જરૂર પડશે.",
  "normalised": "અને તે ત્યાં અટકતું નથી! મેં ભારત, ઓસ્ટ્રેલિયા અને ઇંગ્લેન્ડ વચ્ચે ઑગસ્ટ બે હજાર અને પચીસમાં સંભવિત ત્રિકોણીય શ્રેણીની વાતો સાંભળી. કદાચ પંદરમી ઑગસ્ટ બે હજાર અને પચીસ - ત્રીસમી ઑગસ્ટ બે હજાર અને પચીસની આસપાસ? હજુ સુધી કંઈપણ સત્તાવાર નથી, પરંતુ ચર્ચા છે. તે ખૂબ જ સરસ રહેશે, પરંતુ ગંભીરતાથી કહું છું, આ લોકોને ક્યારે બ્રેક મળે છે? તેમની ફિટનેસ જાળવવા માટે તેમને આરામની જરૂર પડશે.",
  "raw": "અને તે ત્યાં અટકતું નથી! મેં ભારત, ઓસ્ટ્રેલિયા અને ઇંગ્લેન્ડ વચ્ચે ઑગસ્ટ 2025માં સંભવિત ત્રિકોણીય શ્રેણીની વાતો સાંભળી. કદાચ 15/08/2025 - 30/08/2025 ની આસપાસ? હજુ સુધી કંઈપણ સત્તાવાર નથી, પરંતુ ચર્ચા છે. તે ખૂબ જ સરસ રહેશે, પરંતુ ગંભીરતાથી કહું છું, આ લોકોને ક્યારે બ્રેક મળે છે? તેમની ફિટનેસ જાળવવા માટે તેમને આરામની જરૂર પડશે।"
}
```
```json
{
  "unnormalised": "વધુમાં, સપ્ટેમ્બર 2025માં દક્ષિણ આફ્રિકા સામે ટી20 શ્રેણીની વાતો ચાલી રહી છે, જે સંભવતઃ 05/09/2025ની આસપાસ શરૂ થશે. અને, અલબત્ત, આપણે એશિયા કપને ભૂલી શકીએ નહીં! ટૂંક સમયમાં જ તેનું સમયપત્રક બહાર પાડવાની અપેક્ષા છે. સંભવતઃ તે ઓક્ટોબરના અંતમાં અથવા નવેમ્બર 2025ની શરૂઆતમાં થશે, કદાચ 20/10/2025થી શરૂ થશે.",
  "normalised": "વધુમાં, સપ્ટેમ્બર બે હજાર અને પચીસમાં દક્ષિણ આફ્રિકા સામે ટી-ટુ ઝીરો શ્રેણીની વાતો ચાલી રહી છે, જે સંભવતઃ પાંચમી સપ્ટેમ્બર બે હજાર અને પચીસની આસપાસ શરૂ થશે. અને, અલબત્ત, આપણે એશિયા કપને ભૂલી શકીએ નહીં! ટૂંક સમયમાં જ તેનું સમયપત્રક બહાર પાડવાની અપેક્ષા છે. સંભવતઃ તે ઓક્ટોબરના અંતમાં અથવા નવેમ્બર બે હજાર અને પચીસની શરૂઆતમાં થશે, કદાચ વીસમી ઓક્ટોબર બે હજાર અને પચીસથી શરૂ થશે.",
  "raw": "વધુમાં, સપ્ટેમ્બર 2025માં દક્ષિણ આફ્રિકા સામે ટી20 શ્રેણીની વાતો ચાલી રહી છે, જે સંભવતઃ 05/09/2025ની આસપાસ શરૂ થશે. અને, અલબત્ત, આપણે એશિયા કપને ભૂલી શકીએ નહીં! ટૂંક સમયમાં જ તેનું સમયપત્રક બહાર પાડવાની અપેક્ષા છે. સંભવતઃ તે ઓક્ટોબરના અંતમાં અથવા નવેમ્બર 2025ની શરૂઆતમાં થશે, કદાચ 20/10/2025થી શરૂ થશે."
}
```
```json
{
  "unnormalised": "સાચું કહું તો, ક્રિકેટનો ઓવરલોડ છે! હું ફરિયાદ નથી કરી રહ્યો – મને રમતો જોવાનું ગમે છે – પરંતુ દરેક વસ્તુ પર નજર રાખવી ચોક્કસપણે એક પડકાર છે. મારું કૅલેન્ડર પહેલેથી જ સંભવિત તારીખો અને સમયનો ગૂંચવાડો છે. શું અન્ય કોઈને આવનારી ક્રિકેટની માત્રાથી ભારે લાગે છે?",
  "normalised": "સાચું કહું તો, ક્રિકેટનો ઓવરલોડ છે! હું ફરિયાદ નથી કરી રહ્યો – મને રમતો જોવાનું ગમે છે – પરંતુ દરેક વસ્તુ પર નજર રાખવી ચોક્કસપણે એક પડકાર છે. મારું કૅલેન્ડર પહેલેથી જ સંભવિત તારીખો અને સમયનો ગૂંચવાડો છે. શું અન્ય કોઈને આવનારી ક્રિકેટની માત્રાથી ભારે લાગે છે?",
  "raw": "સાચું કહું તો, ક્રિકેટનો ઓવરલોડ છે! હું ફરિયાદ નથી કરી રહ્યો – મને રમતો જોવાનું ગમે છે – પરંતુ દરેક વસ્તુ પર નજર રાખવી ચોક્કસપણે એક પડકાર છે. મારું કૅલેન્ડર પહેલેથી જ સંભવિત તારીખો અને સમયનો ગૂંચવાડો છે. શું અન્ય કોઈને આવનારી ક્રિકેટની માત્રાથી ભારે લાગે છે?"
}
```
```json
{
  "unnormalised": "તો, તમે સૌથી વધુ કોના માટે ઉત્સાહિત છો? અને તમે આ બધી મેચો જોવા માટે તમારા સમયનું સંચાલન કેવી રીતે કરવાની યોજના બનાવી રહ્યા છો? કોઈ ટીપ્સ અથવા યુક્તિઓ? મને ટિપ્પણીઓમાં જણાવો! અને જો કોઈની પાસે તારીખો વિશે વધુ સચોટ માહિતી હોય, તો કૃપા કરીને શેર કરો! મારું કૅલેન્ડર (અને મારી પત્ની) તમારો આભાર માનશે.",
  "normalised": "તો, તમે સૌથી વધુ કોના માટે ઉત્સાહિત છો? અને તમે આ બધી મેચો જોવા માટે તમારા સમયનું સંચાલન કેવી રીતે કરવાની યોજના બનાવી રહ્યા છો? કોઈ ટીપ્સ અથવા યુક્તિઓ? મને ટિપ્પણીઓમાં જણાવો! અને જો કોઈની પાસે તારીખો વિશે વધુ સચોટ માહિતી હોય, તો કૃપા કરીને શેર કરો! મારું કૅલેન્ડર (અને મારી પત્ની) તમારો આભાર માનશે.",
  "raw": "તો, તમે સૌથી વધુ કોના માટે ઉત્સાહિત છો? અને તમે આ બધી મેચો જોવા માટે તમારા સમયનું સંચાલન કેવી રીતે કરવાની યોજના બનાવી રહ્યા છો? કોઈ ટીપ્સ અથવા યુક્તિઓ? મને ટિપ્પણીઓમાં જણાવો! અને જો કોઈની પાસે તારીખો વિશે વધુ સચોટ માહિતી હોય, તો કૃપા કરીને શેર કરો! મારું કૅલેન્ડર (અને મારી પત્ની) તમારો આભાર માનશે."
}
```
