```json
{
  "unnormalised": "ઓકે, તો, ભારત વિરુદ્ધ પાક મેચ 28/08/2024 ના રોજ, બરાબર? મારી મમ્મીના કહેવા પ્રમાણે દરેક વ્યક્તિએ નાસ્તા ખરીદવાનું શરૂ કરી દીધું છે, જે એક નાની સેનાને ખવડાવી શકે તેટલું છે. હું ફક્ત એ વિચારી રહ્યો છું કે હું મારા બોસને કેવી રીતે મનાવીશ કે મારી પાસે એક \"ક્રિટિકલ\" મીટિંગ છે જે મેચ શરૂ થવાના બરાબર 30 મિનિટ પહેલાં શરૂ થાય છે. કદાચ \"દિલ્હી બેલી\" નો અચાનક કેસ? હમ્મ...",
  "normalised": "ઓકે, તો, ભારત વિરુદ્ધ પાક મેચ અઠ્ઠાવીસમી ઑગસ્ટ બે હજાર ચોવીસના રોજ, બરાબર? મારી મમ્મીના કહેવા પ્રમાણે દરેક વ્યક્તિએ નાસ્તા ખરીદવાનું શરૂ કરી દીધું છે, જે એક નાની સેનાને ખવડાવી શકે તેટલું છે. હું ફક્ત એ વિચારી રહ્યો છું કે હું મારા બોસને કેવી રીતે મનાવીશ કે મારી પાસે એક \"ક્રિટિકલ\" મીટિંગ છે જે મેચ શરૂ થવાના બરાબર ત્રીસ મિનિટ પહેલાં શરૂ થાય છે. કદાચ \"દિલ્હી બેલી\" નો અચાનક કેસ? હમ્મ...",
  "raw": "ઓકે, તો, ભારત વિરુદ્ધ પાક મેચ 28/08/2024 ના રોજ, બરાબર? મારી મમ્મીના કહેવા પ્રમાણે દરેક વ્યક્તિએ નાસ્તા ખરીદવાનું શરૂ કરી દીધું છે, જે એક નાની સેનાને ખવડાવી શકે તેટલું છે. હું ફક્ત એ વિચારી રહ્યો છું કે હું મારા બોસને કેવી રીતે મનાવીશ કે મારી પાસે એક \"ક્રિટિકલ\" મીટિંગ છે જે મેચ શરૂ થવાના બરાબર 30 મિનિટ પહેલાં શરૂ થાય છે. કદાચ \"દિલ્હી બેલી\" નો અચાનક કેસ? હમ્મ..."
}
```
```json
{
  "unnormalised": "ગંભીરતાથી કહું તો, આ મહા મુકાબલો હંમેશા ઓફિસના પીક અવર્સ દરમિયાન જ કેમ થાય છે? એવું લાગે છે કે ICCમાં કોઈ વ્યક્તિગત રીતે ભારતીય IT કર્મચારીઓને નિશાન બનાવી રહ્યું છે. મારો પ્લાન 30 તારીખ સુધીની બધી મીટીંગ પ્રી-રેકોર્ડ કરવાનો અને તેને લૂપ પર વગાડવાનો છે. કોને ખબર પડશે કે શું ફર્ક છે? પ્લસ, મારી પાસે મારી જર્સી અને સાત અને ત્રીસ PM ISTએ કિક-ઓફ માટે સમોસાનો પહાડ તૈયાર છે. મારી એકમાત્ર વાસ્તવિક ચિંતા એ છે કે મારું ઇન્ટરનેટ અચાનક ખરાબ થઈ જશે, કારણ કે તમને ખબર છે, આ Jio નેટવર્કનું સામાન્ય વર્તન છે.",
  "normalised": "ગંભીરતાથી કહું તો, આ મહા મુકાબલો હંમેશા ઓફિસના પીક અવર્સ દરમિયાન જ કેમ થાય છે? એવું લાગે છે કે I-C-Cમાં કોઈ વ્યક્તિગત રીતે ભારતીય I-T કર્મચારીઓને નિશાન બનાવી રહ્યું છે. મારો પ્લાન ત્રીસમી તારીખ સુધીની બધી મીટીંગ પ્રી-રેકોર્ડ કરવાનો અને તેને લૂપ પર વગાડવાનો છે. કોને ખબર પડશે કે શું ફર્ક છે? પ્લસ, મારી પાસે મારી જર્સી અને સાત અને ત્રીસ P-M I-S-Tએ કિક-ઓફ માટે સમોસાનો પહાડ તૈયાર છે. મારી એકમાત્ર વાસ્તવિક ચિંતા એ છે કે મારું ઇન્ટરનેટ અચાનક ખરાબ થઈ જશે, કારણ કે તમને ખબર છે, આ Jio નેટવર્કનું સામાન્ય વર્તન છે.",
  "raw": "ગંભીરતાથી કહું તો, આ મહા મુકાબલો હંમેશા ઓફિસના પીક અવર્સ દરમિયાન જ કેમ થાય છે? એવું લાગે છે કે ICCમાં કોઈ વ્યક્તિગત રીતે ભારતીય IT કર્મચારીઓને નિશાન બનાવી રહ્યું છે. મારો પ્લાન 30 તારીખ સુધીની બધી મીટીંગ પ્રી-રેકોર્ડ કરવાનો અને તેને લૂપ પર વગાડવાનો છે. કોને ખબર પડશે કે શું ફર્ક છે? પ્લસ, મારી પાસે મારી જર્સી અને સાત અને ત્રીસ PM ISTએ કિક-ઓફ માટે સમોસાનો પહાડ તૈયાર છે. મારી એકમાત્ર વાસ્તવિક ચિંતા એ છે કે મારું ઇન્ટરનેટ અચાનક ખરાબ થઈ જશે, કારણ કે તમને ખબર છે, આ Jio નેટવર્કનું સામાન્ય વર્તન છે."
}
```
```json
{
  "unnormalised": "તો પણ, કોણ મારી સાથે ટાઇમ મશીન શોધવામાં છે જેથી આપણે બધા આપણી ફુરસદમાં મેચ જોઈ શકીએ? કલ્પના કરો કે 28/08/24 ના રોજ રાત્રે 11:00 વાગ્યે IST પર આગળ વધીએ અને પરિણામ પહેલેથી જ જાણીએ! આપણે બધા તેના પર શરત લગાવી શકીએ અને કરોડપતિ બની શકીએ! જોક્સ સિવાય, શ્રેષ્ઠ ટીમ જીતે, અને મારા બોસ મારી સ્ક્રીનને વધુ નજીકથી તપાસે નહીં. છેલ્લા ઓવરમાં સિક્સર માટે આંગળીઓ ક્રોસ!",
  "normalised": "તો પણ, કોણ મારી સાથે ટાઇમ મશીન શોધવામાં છે જેથી આપણે બધા આપણી ફુરસદમાં મેચ જોઈ શકીએ? કલ્પના કરો કે અગિયાર પી-એમ આઈ-એસ-ટી પર અઠ્ઠાવીસ ઓગસ્ટ બે હજાર ચોવીસ પર આગળ વધીએ અને પરિણામ પહેલેથી જ જાણીએ! આપણે બધા તેના પર શરત લગાવી શકીએ અને કરોડપતિ બની શકીએ! જોક્સ સિવાય, શ્રેષ્ઠ ટીમ જીતે, અને મારા બોસ મારી સ્ક્રીનને વધુ નજીકથી તપાસે નહીં. છેલ્લા ઓવરમાં સિક્સર માટે આંગળીઓ ક્રોસ!",
  "raw": "તો પણ, કોણ મારી સાથે ટાઇમ મશીન શોધવામાં છે જેથી આપણે બધા આપણી ફુરસદમાં મેચ જોઈ શકીએ? કલ્પના કરો કે 28/08/24 ના રોજ રાત્રે 11:00 વાગ્યે IST પર આગળ વધીએ અને પરિણામ પહેલેથી જ જાણીએ! આપણે બધા તેના પર શરત લગાવી શકીએ અને કરોડપતિ બની શકીએ! જોક્સ સિવાય, શ્રેષ્ઠ ટીમ જીતે, અને મારા બોસ મારી સ્ક્રીનને વધુ નજીકથી તપાસે નહીં. છેલ્લા ઓવરમાં સિક્સર માટે આંગળીઓ ક્રોસ!"
}
```
