{"unnormalised": "**सामान्य प्रसूति एवं स्त्री रोग स्थितियों को समझना: भावी माताओं और उससे आगे के लिए एक मार्गदर्शिका**", "normalised": "**सामान्य प्रसूति एवं स्त्री रोग स्थितियों को समझना: गर्भवती माताओं और उससे आगे के लिए एक मार्गदर्शिका**"}
{"unnormalised": "प्रसूति एवं स्त्री रोग, जिसे अक्सर OB/GYN के रूप में संक्षिप्त किया जाता है, चिकित्सा की वह शाखा है जो महिलाओं के प्रजनन स्वास्थ्य पर केंद्रित है। इसमें प्रसवपूर्व देखभाल और प्रसव से लेकर स्त्री रोग संबंधी विकारों के प्रबंधन तक, स्थितियों की एक विस्तृत श्रृंखला शामिल है। इन स्थितियों को समझना सभी उम्र की महिलाओं के लिए महत्वपूर्ण है, जिससे वे अपने स्वास्थ्य के बारे में सूचित निर्णय लेने में सक्षम हो सकें। यह लेख कुछ सामान्य OB/GYN स्थितियों का एक शैक्षिक अवलोकन प्रदान करता है, विशेष रूप से गर्भावस्था के दौरान और उसके बाद प्रासंगिक।", "normalised": "प्रसूति एवं स्त्री रोग, जिसे अक्सर O-B स्लैश G-Y-N के रूप में संक्षिप्त किया जाता है, चिकित्सा की वह शाखा है जो महिलाओं के प्रजनन स्वास्थ्य पर केंद्रित है। इसमें प्रसवपूर्व देखभाल और प्रसव से लेकर स्त्री रोग संबंधी विकारों के प्रबंधन तक, स्थितियों की एक विस्तृत श्रृंखला शामिल है। इन स्थितियों को समझना सभी उम्र की महिलाओं के लिए महत्वपूर्ण है, जिससे वे अपने स्वास्थ्य के बारे में सूचित निर्णय ले पाती हैं। यह लेख कुछ सामान्य O-B स्लैश G-Y-N स्थितियों का एक शैक्षिक अवलोकन प्रदान करता है, विशेष रूप से गर्भावस्था के दौरान और उसके बाद प्रासंगिक स्थितियाँ।"}
{"unnormalised": "प्रसवपूर्व देखभाल OB/GYN अभ्यास का एक आधारशिला है। नियमित जांच, अक्सर गर्भावधि के लगभग 6-8 सप्ताह से शुरू होती है, माँ और विकासशील भ्रूण दोनों के स्वास्थ्य की निगरानी के लिए महत्वपूर्ण है। इन यात्राओं में आमतौर पर शारीरिक परीक्षण, रक्त परीक्षण और अल्ट्रासाउंड शामिल होते हैं। प्रसवपूर्व देखभाल के दौरान निगरानी की जाने वाली एक सामान्य स्थिति गर्भावधि मधुमेह है, जो गर्भावस्था के दौरान विकसित होने वाले मधुमेह का एक रूप है। गर्भावधि मधुमेह के लिए स्क्रीनिंग आमतौर पर ग्लूकोज टॉलरेंस टेस्ट (GTT) के माध्यम से 24-28 सप्ताह के बीच की जाती है। प्रबंधन में आहार परिवर्तन, व्यायाम और कुछ मामलों में इंसुलिन थेरेपी शामिल है। उच्च रक्तचाप, या उच्च रक्तचाप, एक और चिंता है, विशेष रूप से प्रीक्लेम्पसिया, जो 20 सप्ताह के बाद विकसित हो सकता है और माँ और बच्चे दोनों के लिए गंभीर जोखिम पैदा कर सकता है। नियमित बीपी निगरानी आवश्यक है।", "normalised": "प्रसवपूर्व देखभाल O-B स्लैश G-Y-N अभ्यास का एक आधारशिला है। नियमित जांच, जो अक्सर गर्भावधि के छह से आठ सप्ताह के आसपास शुरू होती है, माँ और विकासशील भ्रूण दोनों के स्वास्थ्य की निगरानी के लिए महत्वपूर्ण है। इन मुलाकातों में आम तौर पर शारीरिक परीक्षण, रक्त परीक्षण और अल्ट्रासाउंड शामिल होते हैं। प्रसवपूर्व देखभाल के दौरान निगरानी की जाने वाली एक सामान्य स्थिति गर्भावधि मधुमेह है, जो गर्भावस्था के दौरान विकसित होने वाले मधुमेह का एक रूप है। गर्भावधि मधुमेह के लिए स्क्रीनिंग आमतौर पर ग्लूकोज टॉलरेंस टेस्ट (G-T-T) के माध्यम से चौबीस से अट्ठाईस सप्ताह के बीच की जाती है। प्रबंधन में आहार परिवर्तन, व्यायाम और कुछ मामलों में इंसुलिन थेरेपी शामिल है। उच्च रक्तचाप, या हाइपरटेंशन, एक और चिंता का विषय है, विशेष रूप से प्रीक्लेम्पसिया, जो बीस सप्ताह के बाद विकसित हो सकता है और मां और बच्चे दोनों के लिए गंभीर जोखिम पैदा कर सकता है। नियमित बी-पी की निगरानी आवश्यक है।"}
{"unnormalised": "श्रम और प्रसव के दौरान जटिलताएं उत्पन्न हो सकती हैं। प्रसवोत्तर रक्तस्राव (पीपीएच), प्रसव के बाद अत्यधिक रक्तस्राव, एक महत्वपूर्ण चिंता है और इसके लिए त्वरित प्रबंधन की आवश्यकता होती है। एक और संभावित मुद्दा प्रसवोत्तर अवसाद (पीपीडी) है, एक मनोदशा विकार जो प्रसव के बाद महिलाओं को प्रभावित कर सकता है। लक्षणों में लगातार उदासी, चिंता और बच्चे के साथ संबंध बनाने में कठिनाई शामिल हो सकती है। उपचार विकल्पों में थेरेपी से लेकर दवाएं, जैसे एंटीडिप्रेसेंट शामिल हैं। स्तनपान, एक प्राकृतिक प्रक्रिया, कभी-कभी चुनौतियों का सामना कर सकती है, जैसे कि मास्टिटिस, स्तन ऊतक की सूजन, जिसका एंटीबायोटिक दवाओं और सहायक उपायों से इलाज किया जा सकता है। कई डॉक्टर पहले 6 महीनों के लिए विशेष रूप से स्तनपान कराने की सलाह देते हैं।", "normalised": "प्रसव और डिलीवरी के दौरान, जटिलताएं उत्पन्न हो सकती हैं। प्रसवोत्तर रक्तस्राव (P-P-H), प्रसव के बाद अत्यधिक रक्तस्राव, एक महत्वपूर्ण चिंता है और इसके लिए तत्काल प्रबंधन की आवश्यकता होती है। एक और संभावित मुद्दा प्रसवोत्तर अवसाद (P-P-D) है, एक मूड डिसऑर्डर जो प्रसव के बाद महिलाओं को प्रभावित कर सकता है। लक्षणों में लगातार उदासी, चिंता और बच्चे के साथ बंधन बनाने में कठिनाई शामिल हो सकती है। उपचार विकल्पों में थेरेपी से लेकर एंटीडिप्रेसेंट जैसी दवाएं शामिल हैं। स्तनपान, एक प्राकृतिक प्रक्रिया है, कभी-कभी चुनौतियां पेश कर सकती है, जैसे कि मास्टिटिस, स्तन ऊतक की सूजन, जिसका एंटीबायोटिक दवाओं और सहायक उपायों से इलाज किया जा सकता है। कई डॉक्टर पहले छह महीनों के लिए विशेष रूप से स्तनपान कराने की सलाह देते हैं।"}
{"unnormalised": "गर्भावस्था के बाद, OB/GYN देखभाल स्त्री रोग संबंधी स्थितियों की एक श्रृंखला को संबोधित करती है। पॉलीसिस्टिक ओवरी सिंड्रोम (पीसीओएस) एक हार्मोनल विकार है जो प्रजनन आयु की कई महिलाओं को प्रभावित करता है। लक्षणों में अनियमित मासिक धर्म, अतिरिक्त एंड्रोजन (पुरुष हार्मोन) और पॉलीसिस्टिक अंडाशय शामिल हो सकते हैं। प्रबंधन में अक्सर जीवनशैली में संशोधन, मासिक धर्म चक्र को विनियमित करने के लिए दवाएं और बांझपन के लिए उपचार शामिल होते हैं। फाइब्रॉएड, गर्भाशय में गैर-कैंसरयुक्त वृद्धि, एक और सामान्य स्थिति है, खासकर 30 और 40 के दशक की महिलाओं में। वे भारी रक्तस्राव, श्रोणि दर्द और बार-बार पेशाब आने का कारण बन सकते हैं। उपचार के विकल्प फाइब्रॉएड के आकार और स्थान के आधार पर भिन्न होते हैं और इसमें दवा, हार्मोनल थेरेपी या सर्जरी शामिल हो सकती है, जैसे कि हिस्टेरेक्टॉमी।", "normalised": "गर्भावस्था के बाद, O-B स्लैश G-Y-N देखभाल स्त्री रोग संबंधी स्थितियों की एक श्रृंखला को संबोधित करती है। पॉलीसिस्टिक ओवरी सिंड्रोम (P-C-O-S) एक हार्मोनल विकार है जो प्रजनन आयु की कई महिलाओं को प्रभावित करता है। लक्षणों में अनियमित पीरियड्स, अतिरिक्त एण्ड्रोजन (पुरुष हार्मोन) और पॉलीसिस्टिक अंडाशय शामिल हो सकते हैं। प्रबंधन में अक्सर जीवनशैली में बदलाव, मासिक धर्म चक्र को विनियमित करने के लिए दवाएं और बांझपन के लिए उपचार शामिल होते हैं। फाइब्रॉएड, गर्भाशय में गैर-कैंसरयुक्त वृद्धि, एक और सामान्य स्थिति है, खासकर तीस और चालीस के दशक की महिलाओं में। वे भारी रक्तस्राव, श्रोणि दर्द और बार-बार पेशाब आने का कारण बन सकते हैं। उपचार विकल्प फाइब्रॉएड के आकार और स्थान के आधार पर भिन्न होते हैं और इसमें दवा, हार्मोनल थेरेपी, या सर्जरी, जैसे कि हिस्टेरेक्टॉमी शामिल हो सकती है।"}
{"unnormalised": "संक्रमण भी OB/GYN में एक लगातार चिंता है। मूत्र पथ के संक्रमण (यूटीआई) आम हैं, खासकर महिलाओं में, और आमतौर पर एंटीबायोटिक दवाओं से इलाज किया जाता है। योनि संक्रमण, जैसे कि यीस्ट संक्रमण और बैक्टीरियल वेजिनोसिस भी प्रचलित हैं और इसके लिए उचित निदान और उपचार की आवश्यकता होती है। ग्रीवा कैंसर की जांच के लिए 21 वर्ष की आयु से शुरू होकर नियमित पैप स्मीयर महत्वपूर्ण हैं। मानव पैपिलोमावायरस (एचपीवी) एक आम यौन संचारित संक्रमण है जो ग्रीवा कैंसर के खतरे को बढ़ा सकता है। एचपीवी के खिलाफ टीकाकरण लड़कियों और लड़कों दोनों के लिए अनुशंसित है, आमतौर पर 11 और 12 वर्ष की उम्र के बीच।", "normalised": "संक्रमण भी O-B स्लैश G-Y-N में एक लगातार चिंता का विषय है। मूत्र पथ के संक्रमण (U-T-I-s) आम हैं, खासकर महिलाओं में, और आमतौर पर एंटीबायोटिक दवाओं के साथ इलाज किया जाता है। योनि संक्रमण, जैसे कि यीस्ट संक्रमण और बैक्टीरियल वेजिनोसिस, भी प्रचलित हैं और इसके लिए उचित निदान और उपचार की आवश्यकता होती है। इक्कीस वर्ष की आयु से शुरू होकर, नियमित पैप स्मीयर सर्वाइकल कैंसर की जांच के लिए महत्वपूर्ण हैं। मानव पैपिलोमावायरस (H-P-V) एक सामान्य यौन संचारित संक्रमण है जो सर्वाइकल कैंसर के खतरे को बढ़ा सकता है। H-P-V के खिलाफ टीकाकरण लड़कियों और लड़कों दोनों के लिए अनुशंसित है, आमतौर पर ग्यारह और बारह वर्ष की आयु के बीच।"}
{"unnormalised": "रजोनिवृत्ति, आमतौर पर 45 से 55 वर्ष की आयु के बीच होती है, जो एक महिला के प्रजनन वर्षों के अंत का प्रतीक है। लक्षणों में हॉट फ्लैश, रात को पसीना, योनि का सूखापन और मनोदशा में बदलाव शामिल हो सकते हैं। इन लक्षणों के प्रबंधन के लिए हार्मोन थेरेपी (एचटी) एक विकल्प हो सकता है, लेकिन स्वास्थ्य सेवा प्रदाता के साथ जोखिमों और लाभों पर चर्चा करना महत्वपूर्ण है। ऑस्टियोपोरोसिस, एक ऐसी स्थिति जो कमजोर हड्डियों की विशेषता है, रजोनिवृत्ति के बाद भी एक चिंता है। नियमित अस्थि घनत्व स्क्रीनिंग की सिफारिश की जाती है, और जीवनशैली में संशोधन और दवाएं ऑस्टियोपोरोसिस को रोकने और इलाज में मदद कर सकती हैं। आमतौर पर 65 वर्ष की आयु के बाद डीईएक्सए स्कैन की सिफारिश की जाती है।", "normalised": "रजोनिवृत्ति, जो आमतौर पर पैंतालीस और पचपन वर्ष की आयु के बीच होती है, एक महिला के प्रजनन वर्षों के अंत का प्रतीक है। लक्षणों में हॉट फ्लैश, रात को पसीना, योनि का सूखापन और मूड में बदलाव शामिल हो सकते हैं। इन लक्षणों को प्रबंधित करने के लिए हार्मोन थेरेपी (H-T) एक विकल्प हो सकता है, लेकिन स्वास्थ्य सेवा प्रदाता के साथ जोखिमों और लाभों पर चर्चा करना महत्वपूर्ण है। ऑस्टियोपोरोसिस, एक ऐसी स्थिति जिसकी विशेषता कमजोर हड्डियां हैं, रजोनिवृत्ति के बाद भी एक चिंता का विषय है। नियमित अस्थि घनत्व स्क्रीनिंग की सिफारिश की जाती है, और जीवनशैली में बदलाव और दवाएं ऑस्टियोपोरोसिस को रोकने और उसका इलाज करने में मदद कर सकती हैं। डी-ई-एक्स-ए स्कैन आम तौर पर पैंसठ वर्ष की आयु के बाद अनुशंसित है।"}
{"unnormalised": "निवारक देखभाल OB/GYN का एक अनिवार्य घटक है। नियमित जांच, स्क्रीनिंग और टीकाकरण कई स्वास्थ्य समस्याओं का पता लगाने और रोकने में मदद कर सकते हैं। एक स्वस्थ जीवन शैली बनाए रखना, जिसमें संतुलित आहार, नियमित व्यायाम और धूम्रपान से बचना शामिल है, समग्र स्वास्थ्य और कल्याण के लिए महत्वपूर्ण है। सालाना अपने स्त्री रोग विशेषज्ञ से परामर्श करें, या जैसे ही आप अपने शरीर में कोई अनियमितता या परिवर्तन देखते हैं। इष्टतम प्रजनन स्वास्थ्य बनाए रखने के लिए प्रारंभिक हस्तक्षेप हमेशा सबसे अच्छा तरीका है। कई महिलाएं विशेष देखभाल और मार्गदर्शन के लिए एम्स, दिल्ली में डॉ. कविता मेहरा जैसे चिकित्सकों से मदद लेती हैं। हमेशा विश्वसनीय स्रोतों से परामर्श लेना और अपने स्वास्थ्य को प्राथमिकता देना सबसे अच्छा है।", "normalised": "निवारक देखभाल O-B स्लैश G-Y-N का एक अनिवार्य घटक है। नियमित जांच, स्क्रीनिंग और टीकाकरण कई स्वास्थ्य समस्याओं का पता लगाने और उन्हें रोकने में मदद कर सकते हैं। संतुलित आहार, नियमित व्यायाम और धूम्रपान से परहेज सहित एक स्वस्थ जीवन शैली बनाए रखना, समग्र स्वास्थ्य और कल्याण के लिए महत्वपूर्ण है। अपने स्त्री रोग विशेषज्ञ से वार्षिक रूप से परामर्श करें, या जैसे ही आप अपने शरीर में कोई अनियमितता या परिवर्तन देखते हैं। इष्टतम प्रजनन स्वास्थ्य बनाए रखने के लिए प्रारंभिक हस्तक्षेप हमेशा सबसे अच्छा तरीका है। कई महिलाएं विशेष देखभाल और मार्गदर्शन के लिए दिल्ली के ए-आई-आई-एम-एस में डॉक्टर कविता मेहरा जैसे चिकित्सकों से मदद लेती हैं। हमेशा विश्वसनीय स्रोतों से परामर्श लेना और अपने स्वास्थ्य को प्राथमिकता देना सबसे अच्छा है।"}
