{"unnormalised": "तो, किसी ने प्रसूति एवं स्त्री रोग में आम गलत धारणाओं के बारे में पूछा। कमर कस लें, दोस्तों, क्योंकि यह क्षेत्र मूल रूप से पुरानी पत्नियों की कहानियों और आपकी दादी ने आपको जो बताया, उसका एक खदान है।", "normalised": "तो, किसी ने प्रसूति एवं स्त्री रोग में आम गलत धारणाओं के बारे में पूछा। कमर कस लें दोस्तों, क्योंकि यह क्षेत्र मूल रूप से पुरानी पत्नियों की कहानियों और उन चीजों का एक बारूदी सुरंग है जो शायद आपकी दादी ने आपको बताई होंगी।"}
{"unnormalised": "सबसे पहले, आइए पीरियड्स के दर्द के बारे में बात करते हैं। यह मिथक कि \"यह सब आपके दिमाग में है\" या \"यह सिर्फ एक महिला होने का हिस्सा है\" को सूरज में फेंकने की जरूरत है। डिस्मेनोरिया एक वास्तविक चीज है, और कभी-कभी इसके लिए सिर्फ एक गर्म पानी की थैली और कुछ चाय से अधिक की आवश्यकता होती है। यदि आप सिर्फ कार्य करने के लिए दिन में 5-6 इबुप्रोफेन 400 मिलीग्राम ले रहे हैं, तो कृपया एक स्त्री रोग विशेषज्ञ से मिलें। गंभीरता से।", "normalised": "सबसे पहले, पीरियड्स के दर्द के बारे में बात करते हैं। यह मिथक कि \"यह सब आपके दिमाग में है\" या \"यह सिर्फ एक महिला होने का हिस्सा है\" को सूरज में फेंकने की जरूरत है। कष्टार्तव एक वास्तविक चीज है, और कभी-कभी इसके लिए सिर्फ एक गर्म पानी की थैली और कुछ चाय से ज्यादा की आवश्यकता होती है। यदि आप सिर्फ काम करने के लिए प्रतिदिन चार सौ मिलीग्राम की पांच से छह आइबुप्रोफेन ले रही हैं, तो कृपया एक स्त्री रोग विशेषज्ञ से मिलें, गंभीरता से।"}
{"unnormalised": "फिर गर्भावस्था के दौरान \"दो के लिए खाने\" वाली बात है। देखो, आप एक इंसान को बढ़ा रहे हैं, न कि एक छोटा सा गाँव। आपको अतिरिक्त पोषक तत्वों की आवश्यकता है, निश्चित रूप से, लेकिन 2x पराठे नहीं। स्वस्थ गर्भावस्था आहार के बारे में अपने डॉक्टर से बात करें - शायद सप्ताह में एक बार 'ट्रीट' के रूप में अतिरिक्त बटर चिकन से बचें (माफ़ करना दोस्तों)। अतिरिक्त 300-400 कैलोरी का लक्ष्य रखें, न कि हल्दीराम के पूरे मेनू का।", "normalised": "फिर गर्भावस्था के दौरान \"दो के लिए खाने\" वाली बात आती है। देखिए, आप एक इंसान को पाल रही हैं, न कि एक छोटा सा गाँव। आपको अतिरिक्त पोषक तत्वों की आवश्यकता है, निश्चित रूप से, लेकिन दो गुना पराठे नहीं। स्वस्थ गर्भावस्था आहार के बारे में अपने डॉक्टर से बात करें, शायद सप्ताह में एक बार 'उपचार' के रूप में अतिरिक्त बटर चिकन से बचें (माफ करना दोस्तों)। हल् dir्राम के पूरे मेनू के लिए नहीं, अतिरिक्त तीन सौ से चार सौ कैलोरी का लक्ष्य रखें।"}
{"unnormalised": "एक और रत्न: \"एक बार सी-सेक्शन, हमेशा सी-सेक्शन।\" जबकि VBAC (सिजेरियन के बाद योनि जन्म) में जोखिम होते हैं, वे अक्सर एक व्यवहार्य विकल्प होते हैं। अपने विकल्पों के बारे में अपने डॉक्टर से बात करें और क्या आप एक अच्छे उम्मीदवार हैं। AIIMS दिल्ली में डॉ. शर्मा VBAC में विशेषज्ञता रखते हैं और उनकी सफलता दर 70% है। बस कह रहा हूँ…", "normalised": "एक और रत्न: \"एक बार सी-सेक्शन, हमेशा सी-सेक्शन।\" जबकि वी-बी-ए-सी-एस (सिजेरियन के बाद योनि जन्म) में जोखिम होते हैं, वे अक्सर एक व्यवहार्य विकल्प होते हैं। अपने विकल्पों के बारे में अपने डॉक्टर से बात करें और क्या आप एक अच्छे उम्मीदवार हैं। ए-आई-आई-एम-एस दिल्ली में डॉक्टर शर्मा वी-बी-ए-सी में विशेषज्ञ हैं और उनकी सफलता दर सत्तर प्रतिशत है। बस कह रहा हूँ…"}
{"unnormalised": "और निश्चित रूप से, सबसे बड़ी बात: \"अगर आपने किसी लड़के को देखा भी तो आप गर्भवती हो जाएंगी!\" जबकि मैं इस मिथक की आशावादी भावना की सराहना करता हूं, यह बिल्कुल सच नहीं है। कंडोम से लेकर आईयूडी से लेकर गोलियों तक कई तरह के गर्भनिरोधक उपलब्ध हैं। आपके लिए काम करने वाला खोजने के लिए अपने स्त्री रोग विशेषज्ञ से परामर्श करें। अकेले प्रार्थनाओं और अच्छे इरादों पर भरोसा न करें (जब तक कि आपकी प्रार्थनाओं में एक नुस्खा पैड न हो)।", "normalised": "और निश्चित रूप से, सबसे बड़ी बात: \"यदि आप किसी लड़के को देखेंगे भी तो आप गर्भवती हो जाएंगी!\" जबकि मैं इस मिथक की आशावादी भावना की सराहना करता हूं, यह बिल्कुल सच नहीं है। कंडोम से लेकर आई-यू-डी-एस से लेकर गोलियों तक कई प्रकार के गर्भनिरोधक उपलब्ध हैं। आपके लिए काम करने वाले एक को खोजने के लिए अपने स्त्री रोग विशेषज्ञ से परामर्श करें। अकेले प्रार्थनाओं और अच्छे इरादों पर भरोसा न करें (जब तक कि आपकी प्रार्थनाओं में प्रिस्क्रिप्शन पैड न हो)।"}
{"unnormalised": "ओह, और \"प्रिपोन\" गर्भावस्था की घोषणा बकवास को न भूलें। आप ट्रेन की रवानगी नहीं हैं, आप एक चमत्कार हैं! चीजों को जल्दबाजी करने या सप्ताह 12 तक सभी को बताने की कोई आवश्यकता नहीं है जब तक कि आप नहीं चाहते। आपका शरीर, आपका व्यवसाय।", "normalised": "ओह, और \"प्रीपोन\" गर्भावस्था की घोषणा बकवास को न भूलें। आप एक ट्रेन प्रस्थान नहीं हैं, आप एक चमत्कार हैं! चीजों को जल्दबाजी करने या हर किसी को बारहवें सप्ताह तक बताने की कोई आवश्यकता नहीं है जब तक कि आप ऐसा नहीं करना चाहते। आपका शरीर, आपका व्यवसाय।"}
{"unnormalised": "और गंभीरता से, इंटरनेट पर आप जो कुछ भी पढ़ते हैं, उस पर विश्वास करना बंद कर दें (हाँ, यहां तक कि यह पोस्ट भी... एक तरह से)। यदि आपको अपने प्रजनन स्वास्थ्य के बारे में चिंताएं हैं, तो वास्तविक जीवन के, योग्य स्त्री रोग विशेषज्ञ से मिलें। \"योनि स्राव घरेलू उपचार\" को गुगल करना उचित निदान का विकल्प नहीं है। आपके बिट्स और बॉब्स इसके लिए आपको धन्यवाद देंगे।", "normalised": "और गंभीरता से, इंटरनेट पर आप जो कुछ भी पढ़ते हैं, उस पर विश्वास करना बंद कर दें (हाँ, यहां तक कि यह पोस्ट भी... एक तरह से)। यदि आपको अपने प्रजनन स्वास्थ्य के बारे में चिंताएं हैं, तो वास्तविक जीवन के, योग्य स्त्री रोग विशेषज्ञ को देखें। \"योनि स्राव घरेलू उपचार\" की Googleing एक उचित निदान का विकल्प नहीं है। आपके बिट्स और बॉब्स इसके लिए आपको धन्यवाद देंगे।"}
{"unnormalised": "अंत में, यह सोच कि यदि आप आसानी से गर्भवती हो सकती हैं, तो आप दूसरी बार भी आसानी से गर्भवती हो सकती हैं। एक महिला जिसने 24 साल की उम्र में अपेक्षाकृत आसानी से अपना पहला बच्चा पैदा किया था, ने सोचा कि 34 साल की उम्र में अपने दूसरे बच्चे को गर्भ धारण करना भी उतना ही आसान होगा। डेढ़ साल बाद, और एक प्रजनन विशेषज्ञ से परामर्श करने पर, वह चौंक गई और काश उसने थोड़ी पहले कोशिश की होती। याद रखें, हर कोई अलग होता है और हर गर्भावस्था अलग होती है।", "normalised": "अंत में, यह सोच कि यदि आप आसानी से गर्भवती हो सकती हैं, तो आप दूसरी बार भी आसानी से गर्भवती हो सकती हैं। एक महिला जिसने चौबीस साल की उम्र में अपनी पहली संतान अपेक्षाकृत आसानी से प्राप्त की थी, ने मान लिया कि चौंतीस साल की उम्र में अपनी दूसरी संतान को प्राप्त करना भी उतना ही आसान होगा। डेढ़ साल बाद, और एक प्रजनन विशेषज्ञ से परामर्श करने के बाद, वह हैरान थी और कामना करती थी कि उसने थोड़ा पहले कोशिश की होती। याद रखें, हर कोई अलग है और हर गर्भावस्था अलग है।"}
{"unnormalised": "मूल रूप से, हर चीज को एक चुटकी नमक के साथ लें, विशेषज्ञों से परामर्श करें, और याद रखें, आपका शरीर एक मंदिर है (एक मंदिर जिसे कभी-कभी अच्छी सफाई और एक योग्य OB/GYN से कुछ पेशेवर रखरखाव की आवश्यकता होती है)। आपको शुभकामनाएँ!", "normalised": "मूल रूप से, हर चीज को एक चुटकी नमक के साथ लें, विशेषज्ञों से परामर्श करें, और याद रखें, आपका शरीर एक मंदिर है (एक मंदिर जिसे कभी-कभी अच्छी सफाई और योग्य ओ-बी स्लैश जी-वाई-एन से कुछ पेशेवर रखरखाव की आवश्यकता होती है)। वहां किस्मत अच्छी हो!"}
