{"unnormalised": "नमस्ते सभी, किसी ने प्रसूति एवं स्त्री रोग में आम समस्याओं के बारे में पूछा, और ईमानदारी से कहूं तो, ये काफी सारी हैं! व्यक्तिगत अनुभव से, मैं आपको बता सकती हूँ कि यह एक व्यापक क्षेत्र है। आपके पास नियमित प्रसवपूर्व जाँच से लेकर अधिक जटिल प्रक्रियाएँ तक सब कुछ है। एक विशिष्ट गर्भावस्था के बारे में सोचें - बहुत सारे रक्त परीक्षण, आमतौर पर 12वें सप्ताह के आसपास, और अल्ट्रासाउंड, है ना? कभी-कभी आप \"जीडीएम\" जैसे शब्दों को इधर-उधर सुनते होंगे, जिसका अर्थ है गर्भावधि मधुमेह मेलेटस (Gestational Diabetes Mellitus)। यह बहुत आम है, खासकर भारत में, और आमतौर पर आहार और व्यायाम से प्रबंधित किया जाता है, कुछ मामलों में दवा भी दी जाती है।", "normalised": "हेल्लो दोस्तों, किसी ने प्रसूति एवं स्त्री रोग में सामान्य समस्याओं के बारे में पूछा, और ईमानदारी से कहूं तो, यहाँ काफ़ी सारी समस्याएं हैं! व्यक्तिगत अनुभव से, मैं आपको बता सकती हूं कि यह एक विस्तृत क्षेत्र है। आपके पास नियमित प्रसवपूर्व जांच से लेकर अधिक जटिल प्रक्रियाएं तक सब कुछ है। एक सामान्य गर्भावस्था के बारे में सोचें - बहुत सारे रक्त परीक्षण, आमतौर पर बारहवें सप्ताह के आसपास, और अल्ट्रासाउंड, है ना? कभी-कभी आप जी-डी-एम जैसे शब्द सुनते होंगे, जिसका मतलब है गर्भावधि मधुमेह मेलिटस (Gestational Diabetes Mellitus)। यह बहुत आम है, खासकर भारत में, और आमतौर पर आहार और व्यायाम से प्रबंधित किया जाता है, शायद कुछ मामलों में दवा से भी।"}
{"unnormalised": "फिर पीसीओडी/पीसीओएस (पॉलीसिस्टिक ओवरी सिंड्रोम) जैसी समस्याएँ हैं। मैंने बहुत सी महिलाओं को इस पर चर्चा करते सुना है; ऐसा लगता है कि यह बढ़ रहा है। लक्षण अलग-अलग हो सकते हैं - अनियमित पीरियड्स, वजन बढ़ना, मुँहासे - और निदान में अक्सर हार्मोन के स्तर की जाँच के लिए रक्त परीक्षण और एक अल्ट्रासाउंड शामिल होता है। उपचार के विकल्प जीवनशैली में बदलाव से लेकर मेटफॉर्मिन जैसी दवा तक हैं। मेरी चचेरी बहन, आयशा, को पिछले साल इसका पता चला था और वह स्वस्थ आहार और नियमित योग से इसका प्रबंधन कर रही है। निदान के लिए डॉ. शर्मा से परामर्श करें, शुल्क लगभग रु. 500/- है।", "normalised": "फिर पी-सी-ओ-डी स्लैश पी-सी-ओ-एस (पॉलीसिस्टिक ओवरी सिंड्रोम) जैसी समस्याएं हैं। मैंने बहुत सी महिलाओं को इस बारे में बात करते सुना है; ऐसा लगता है कि यह बढ़ रहा है। लक्षण अलग-अलग हो सकते हैं - अनियमित पीरियड्स, वजन बढ़ना, मुँहासे - और निदान में अक्सर हार्मोन के स्तर की जांच के लिए रक्त परीक्षण और एक अल्ट्रासाउंड शामिल होता है। उपचार विकल्पों में जीवनशैली में बदलाव से लेकर मेटफॉर्मिन जैसी दवा तक शामिल हैं। मेरी चचेरी बहन, आइशा, को पिछले साल पता चला था और वह स्वस्थ आहार और नियमित योग से इसे प्रबंधित कर रही है। निदान के लिए डॉक्टर शर्मा से सलाह लें, शुल्क लगभग पांच सौ रुपये है।"}
{"unnormalised": "गर्भावस्था और पीसीओडी के अलावा, फाइब्रॉएड (गर्भाशय में गैर-कैंसर वाली वृद्धि) जैसी अन्य चीजें भी हैं, जो भारी रक्तस्राव और दर्द का कारण बन सकती हैं। फाइब्रॉएड के आकार और स्थान के आधार पर, उपचार दवा से लेकर सर्जरी तक कुछ भी हो सकता है। मुझे याद है कि मैंने एक लेख में पढ़ा था कि लगभग 70% महिलाओं को 50 वर्ष की आयु तक फाइब्रॉएड हो जाएंगे। और फिर, निश्चित रूप से, रजोनिवृत्ति है, जो आमतौर पर 45-55 वर्ष की आयु के बीच होती है।", "normalised": "गर्भावस्था और पी-सी-ओ-डी के अलावा, फाइब्रॉएड (गर्भाशय में गैर-कैंसरयुक्त वृद्धि) जैसी अन्य चीजें भी हैं, जो भारी रक्तस्राव और दर्द का कारण बन सकती हैं। फाइब्रॉएड के आकार और स्थान के आधार पर उपचार दवा से लेकर सर्जरी तक कुछ भी हो सकता है। मुझे याद है कि मैंने एक लेख पढ़ा था जिसमें कहा गया था कि लगभग सत्तर प्रतिशत महिलाओं को पचास साल की उम्र तक फाइब्रॉएड हो जाएगा। और फिर, निश्चित रूप से, रजोनिवृत्ति है, जो आमतौर पर पैंतालीस और पचपन वर्ष की उम्र के बीच होती है।"}
{"unnormalised": "संक्रमणों को न भूलें! मूत्र पथ संक्रमण (यूटीआई) वास्तव में बहुत आम है। लक्षणों में बार-बार पेशाब आना और जलन शामिल हो सकती है। एक साधारण मूत्र परीक्षण से इसका निदान किया जा सकता है, और एंटीबायोटिक्स आमतौर पर इसे कुछ दिनों में ठीक कर देते हैं। योनि में यीस्ट संक्रमण एक और आम समस्या है, जिससे अक्सर खुजली और स्राव होता है। ओवर-द-काउंटर क्रीम आमतौर पर इनका इलाज कर सकती हैं। याद रखें, स्व-उपचार हमेशा सबसे अच्छा नहीं होता है; यदि चीजें बनी रहती हैं, तो निश्चित रूप से किसी स्त्री रोग विशेषज्ञ से मिलें।", "normalised": "संक्रमणों को न भूलें! मूत्र पथ के संक्रमण (यू-टी-आई-एस) वास्तव में आम हैं। लक्षणों में बार-बार पेशाब आना और जलन शामिल हो सकती है। एक साधारण मूत्र परीक्षण से इसका निदान किया जा सकता है, और एंटीबायोटिक्स आमतौर पर इसे कुछ दिनों में ठीक कर देते हैं। योनि खमीर संक्रमण एक और आम समस्या है, जो अक्सर खुजली और स्राव का कारण बनती है। ओवर-द-काउंटर क्रीम आमतौर पर इनका इलाज कर सकती हैं। याद रखें, स्वयं उपचार हमेशा सबसे अच्छा नहीं होता है; यदि चीजें बनी रहती हैं, तो निश्चित रूप से एक स्त्री रोग विशेषज्ञ को देखें।"}
{"unnormalised": "तो, हाँ, यह सिर्फ एक त्वरित अवलोकन है। हमेशा AIIMS में डॉ. पटेल जैसे योग्य स्त्री रोग विशेषज्ञ से परामर्श करना सबसे अच्छा है। वे व्यक्तिगत सलाह और उपचार प्रदान कर सकते हैं। और याद रखें, शीघ्र पता लगाना और उपचार करना महत्वपूर्ण है! उम्मीद है कि इससे मदद मिलेगी!", "normalised": "तो, हाँ, यह सिर्फ एक त्वरित अवलोकन है। हमेशा ए-आई-आई-एम-एस में डॉक्टर पटेल जैसे एक योग्य स्त्री रोग विशेषज्ञ से परामर्श करना सबसे अच्छा है। वे व्यक्तिगत सलाह और उपचार प्रदान कर सकते हैं। और याद रखें, जल्दी पता लगाना और उपचार महत्वपूर्ण है! उम्मीद है कि यह मदद करेगा!"}
