{"unnormalised": "ठीक है दोस्तों, मैं काफी समय से यहां पढ़ता रहा हूँ, पहली बार पोस्ट कर रहा हूँ। यह थोड़ा मन की बात होगी, लेकिन कुछ सलाह की उम्मीद भी है। मेरी पत्नी, प्रिया, हमारे पहले बच्चे की उम्मीद कर रही है। हम बहुत उत्साहित हैं, लेकिन ईमानदारी से कहूँ तो, गर्भावस्था का अब तक का सफर... बहुत कुछ रहा है।", "normalised": "ठीक है दोस्तों, लंबे समय से चुपके से देखने वाला, पहली बार पोस्ट कर रहा हूँ। यह थोड़ा निराशाजनक होने वाला है, लेकिन कुछ सलाह की भी उम्मीद है। मेरी पत्नी, प्रिया, हमारे पहले बच्चे की उम्मीद कर रही है। हम बहुत उत्साहित हैं, लेकिन ईमानदारी से कहूँ तो, गर्भावस्था की अब तक की पूरी यात्रा... बहुत कुछ रही है।"}
{"unnormalised": "हमें लगभग 01/10/2024 को पता चला (नए साल का क्या सरप्राइज था!), और तब से, यह एक रोलरकोस्टर राइड रही है। शुरुआत में, हमने क्लाउडनाइन अस्पताल में डॉ. शर्मा से सलाह ली। वह बहुत प्यारी थीं, लेकिन अपॉइंटमेंट मिलना एक बुरे सपने जैसा था। आमतौर पर 2 घंटे के आसपास इंतजार करना पड़ता था। फिर हमने अंधेरी ईस्ट में अपने घर के पास एक छोटे क्लिनिक में जाने का फैसला किया। वहां डॉ. पटेल बहुत अच्छे हैं, और उनसे मिलना भी आसान है।", "normalised": "हमें लगभग दस जनवरी दो हजार चौबीस को पता चला (नए साल का कितना बड़ा सरप्राइज!), और तब से, यह एक रोलरकोस्टर रहा है। शुरुआत में, हमने क्लाउडनाइन अस्पताल में डॉक्टर शर्मा से सलाह ली। वह बहुत प्यारी थीं, लेकिन अपॉइंटमेंट लेना एक बुरा सपना था। प्रतीक्षा समय आमतौर पर लगभग दो घंटे था। हमने अंधेरी पूर्व में अपने घर के पास एक छोटे क्लिनिक में स्विच किया। वहां डॉक्टर पटेल बहुत अच्छे हैं, ज्यादा आसानी से उपलब्ध हैं।"}
{"unnormalised": "प्रिया को सुबह बहुत ज्यादा उबकाई आती है। जाहिर है, यह पहली तिमाही में आम बात है। डॉ. पटेल ने कुछ मतली-रोधी दवाएं, ओन्डेनसेट्रॉन 4 मिलीग्राम, लिखीं, जिससे थोड़ा आराम मिला। लेकिन थकान... हे भगवान, वह थकान। वह एक सॉफ्टवेयर इंजीनियर है, और मैराथन दौड़ने जैसा महसूस करते हुए घर से काम करने की कोशिश करना बहुत मुश्किल रहा है। उसने 15/08/2024 से मातृत्व अवकाश के लिए आवेदन किया है।", "normalised": "प्रिया को बहुत ज्यादा मॉर्निंग सिकनेस हुई है। जाहिर है, यह पहली तिमाही में आम है। डॉक्टर पटेल ने कुछ एंटी-नॉजिया दवाएं, ओन्डेनसेट्रॉन चार मिलीग्राम, लिखीं, जिससे थोड़ी मदद मिली। लेकिन थकान... ओह माय गॉड, थकान। वह एक सॉफ्टवेयर इंजीनियर है, और ऐसा महसूस करते हुए घर से काम करने की कोशिश करना कि उसने मैराथन दौड़ लगाई है, बहुत ही मुश्किल रहा है। उसने पंद्रह अगस्त दो हजार चौबीस से मातृत्व अवकाश के लिए आवेदन किया है।"}
{"unnormalised": "हमने हाल ही में एनोमली स्कैन करवाया। शुक्र है कि सब कुछ ठीक लग रहा है! लेकिन पूरा अनुभव घबराहट भरा था। सभी रिपोर्टों और मेडिकल शब्दों को देखना बहुत कठिन है। रेडियोलॉजिस्ट ने कुछ \"मामूली छायांकन\" की ओर इशारा किया, जिससे हम डर गए। डॉ. पटेल ने हमें आश्वस्त किया कि यह सामान्य सीमा के भीतर है। मैंने बच्चे के कमरे को सभी जरूरी चीजों से तैयार करना शुरू कर दिया है। कपड़ों, पालना और अन्य चीजों पर पहले ही लगभग 25,000/- रुपये खर्च कर चुका हूं।", "normalised": "हमने हाल ही में एनोमली स्कैन करवाया। शुक्र है, सब कुछ ठीक लग रहा है! लेकिन पूरा अनुभव बहुत ही घबराहट भरा था। उन सभी रिपोर्टों और मेडिकल शब्दजाल को देखना भारी है। रेडियोलॉजिस्ट ने कुछ \"मामूली परछाई\" बताईं, जिससे हम डर गए। डॉक्टर पटेल ने हमें आश्वस्त किया कि यह सामान्य सीमा के भीतर है। मैंने सभी आवश्यक चीजों के साथ बेबी रूम तैयार करना शुरू कर दिया है। पहले ही कपड़ों, पालना और अन्य चीजों पर लगभग पच्चीस हजार रुपये खर्च कर चुका हूँ।"}
{"unnormalised": "अस्पताल के पैकेज भी भ्रमित करने वाले हैं! हम सामान्य प्रसव और सी-सेक्शन के बीच निर्णय लेने की कोशिश कर रहे हैं। लागत में काफी अंतर है, और सबकी अपनी राय है - मेरी माँ सामान्य प्रसव के लिए जोर दे रही है, मेरी भाभी सी-सेक्शन की कसम खाती है। अपोलो अस्पताल में सामान्य प्रसव के लिए हमें 60,000 रुपये से 80,000 रुपये तक के कोट मिले, जबकि सी-सेक्शन के लिए लगभग 1.2 लाख रुपये का खर्च बताया गया। मेरे एक सहयोगी ने सुझाव दिया कि एक छोटा नर्सिंग होम सस्ता हो सकता है।", "normalised": "अस्पताल के पैकेज भी भ्रामक हैं! हम एक प्राकृतिक जन्म और एक सी-सेक्शन के बीच निर्णय लेने की कोशिश कर रहे हैं। लागत में महत्वपूर्ण अंतर है, और हर किसी की अपनी राय है - मेरी माँ प्राकृतिक प्रसव के लिए दबाव डाल रही है, मेरी भाभी सी-सेक्शन की कसम खाती हैं। अपोलो अस्पताल में सामान्य प्रसव के लिए हमें जो कोटेशन मिले, वे साठ हजार रुपये से लेकर अस्सी हजार रुपये तक थे, जबकि सी-सेक्शन लगभग एक लाख बीस हजार रुपये का था। मेरे एक सहकर्मी ने सुझाव दिया कि एक छोटा नर्सिंग होम सस्ता हो सकता है।"}
{"unnormalised": "ईमानदारी से कहूँ तो, यह सब थोड़ा ज्यादा है। प्रिया पर शारीरिक कष्ट, भावनात्मक तनाव और वित्तीय बोझ के बीच, ऐसा लग रहा है जैसे वयस्कता का एक नया स्तर खुल गया है। अनुभवी माता-पिता, खासकर मुंबई में रहने वालों से कोई सलाह? हमें किन बातों का ध्यान रखना चाहिए? अच्छे बाल रोग विशेषज्ञों या जन्म देने की कक्षाओं के लिए कोई सिफारिशें? कृपया अपना ज्ञान साझा करें!", "normalised": "ईमानदारी से कहूँ तो, यह सब थोड़ा ज्यादा है। प्रिया पर शारीरिक टोल, भावनात्मक तनाव और वित्तीय बोझ के बीच, यह वयस्कता के एक पूरे नए स्तर को अनलॉक करने जैसा है। अनुभवी माता-पिता से कोई सलाह, खासकर मुंबई में रहने वालों से? हमें किन बातों का ध्यान रखना चाहिए? अच्छे बाल रोग विशेषज्ञों या प्रसव कक्षाओं के लिए कोई सिफारिशें? कृपया अपना ज्ञान साझा करें!"}
