{"unnormalised": "ठीक है, तो मुझे अपनी पत्नी के गर्भावस्था के बारे में बड़बड़ाना है। यह एक मेडिकल पाठ्यपुस्तक में रहने जैसा है, सिवाय इसके कि यह बहुत मजेदार (और थोड़ा भयावह) है। वह लगातार ऐसी बातें कह रही है जैसे \"मेरे ओबी-जीवाईएन, डॉ. शर्मा ने कहा कि मेरा एचसीजी स्तर 50,000 mIU/mL है, जो जाहिरा तौर पर सामान्य है... लगभग?\" मैं बस सिर हिलाता हूँ और यह दिखावा करता हूँ कि मैं समझता हूँ कि इसका क्या मतलब है। ईमानदारी से कहूँ तो, मैंने सोचा था कि एचसीजी किसी प्रकार का अस्पष्ट विटामिन है।", "normalised": "ठीक है, तो मुझे अपनी पत्नी की गर्भावस्था के बारे में कुछ कहना है। यह एक मेडिकल पाठ्यपुस्तक में रहने जैसा है, सिवाय इसके कि बहुत मजेदार (और थोड़ा भयानक) है। वह लगातार ऐसी बातें कह रही है जैसे \"मेरे ओ-बी-जी-वाई-एन, डॉक्टर शर्मा ने कहा कि मेरा एच-सी-जी स्तर पचास हजार एम-आई-यू प्रति एम-एल है, जो जाहिर तौर पर सामान्य...जैसा है?\" मैं बस सिर हिलाता हूँ और दिखावा करता हूँ कि मुझे समझ में आ रहा है कि इसका क्या मतलब है। ईमानदारी से कहूँ तो, मुझे लगा कि एच-सी-जी किसी प्रकार का अस्पष्ट विटामिन है।"}
{"unnormalised": "फिर निरंतर निगरानी है। हम अपोलो अस्पताल में डॉ. शर्मा, उनके ओबी-जीवाईएन, से सामान्य जाँच के लिए गए। वह लगातार \"भ्रूण की हृदय गति 140 bpm\" और \"गर्भाशय की ऊँचाई 28 cm\" जैसी बातें करते रहते हैं। कसम से, मुझे बातचीत को बनाए रखने के लिए एक मेडिकल डिग्री की आवश्यकता है। पिछली बार, मैंने लगभग गर्भाशय की ऊँचाई को फंगल इंफेक्शन समझ लिया था। मेरी पत्नी लगभग अपने प्रसवपूर्व विटामिन पर ही दम तोड़ बैठी!", "normalised": "फिर निरंतर निगरानी है। हम सामान्य जांच के लिए अपोलो अस्पताल में डॉक्टर शर्मा, उनके ओ-बी-जी-वाई-एन से मिलने गए। वह लगातार ऐसी बातें कह रहे हैं जैसे \"भ्रूण की हृदय गति एक सौ चालीस बी-पी-एम पर\" और \"फंडल ऊंचाई अट्ठाईस सेंटीमीटर पर\"। कसम से, मुझे बातचीत के साथ तालमेल रखने के लिए एक मेडिकल डिग्री की जरूरत है। पिछली बार, मैंने लगभग फंडल ऊंचाई को फंगल संक्रमण समझ लिया था। मेरी पत्नी लगभग अपने प्रसवपूर्व विटामिन पर ही घुट गई!"}
{"unnormalised": "और क्रेविंग! आधी रात के नाश्ते को भूल जाइए, हम 3 बजे फ्रिज पर आक्रमण करने की बात कर रहे हैं ... अचार और आइसक्रीम के लिए। पिछले हफ्ते, उसने मुझे सुबह 4:00 बजे पानी पुरी की क्रेविंग से जगा दिया। सुबह 4 बजे पानी पुरी कौन चाहता है?! मुझे उन्हें बनाने वाले एक विक्रेता को खोजने के लिए मटुंगा तक जाना पड़ा! जो हम करते हैं, भाई!", "normalised": "और क्रेविंग्स! आधी रात के स्नैक्स को भूल जाइए, हम फ्रिज पर तीन ए-एम छापे के बारे में बात कर रहे हैं ... अचार और आइसक्रीम के लिए। पिछले हफ्ते, उसने मुझे चार ए-एम पर पानी पुरी की क्रेविंग के साथ जगाया। कौन चार ए-एम पर पानी पुरी चाहता है?! मुझे उन्हें बनाने वाले एक विक्रेता को खोजने के लिए मटुंगा तक ड्राइव करनी पड़ी! हम जो करते हैं, भाई!"}
{"unnormalised": "सबसे बुरी बात गूगल सर्च है। मेरी पत्नी को विश्वास है कि उसे मानव जाति के लिए ज्ञात हर दुर्लभ गर्भावस्था की जटिलता है। एक मिनट वह गर्भावधि मधुमेह के बारे में चिंतित है (क्योंकि गुलब जामुन के एक विशेष रूप से बड़े टुकड़े के बाद उसकी रक्त शर्करा 105 मिलीग्राम/डीएल थी), तो अगले ही पल यह प्री-एक्लेमप्सिया है। मुझे लगता है कि WebMD इस रिश्ते में असली ओबी-जीवाईएन है।", "normalised": "सबसे बुरी बात गूगल सर्च है। मेरी पत्नी को विश्वास है कि उसे मानव जाति के लिए ज्ञात हर दुर्लभ गर्भावस्था की जटिलता है। एक पल वह गर्भावधि मधुमेह के बारे में चिंतित है (क्योंकि गुलब जामुन के विशेष रूप से बड़े टुकड़े के बाद उसका ब्लड शुगर एक सौ पाँच मिलीग्राम प्रति डी-एल था), अगला प्री-एक्लेमप्सिया है। मुझे लगने लगा है कि वेब एम-डी इस रिश्ते में असली ओ-बी-जी-वाई-एन है।"}
{"unnormalised": "लेकिन ईमानदारी से कहूँ तो, चिकित्सा शब्दावली, पागल क्रेविंग और निरंतर डर के बावजूद, यह बहुत आश्चर्यजनक भी है। उसके पेट को बढ़ते हुए देखना और यह जानना कि उसमें एक छोटा सा इंसान है... खैर, अवर्णनीय है। हालाँकि मुझे उन सभी अचारों और पानी पुरियों को खरीदने के लिए निश्चित रूप से एक वेतन वृद्धि की आवश्यकता होगी! साथ ही, क्या कोई समझा सकता है कि 12 सप्ताह का अल्ट्रासाउंड कैसा दिखता है? #गर्भावस्था जीवन #ओबीजीवाईएन #भारतीय गर्भावस्था #मेरी मदद करो", "normalised": "लेकिन ईमानदारी से कहूँ तो, मेडिकल जार्गन, पागलपन भरी क्रेविंग्स और निरंतर डर के बावजूद, यह काफी अद्भुत भी है। उसके पेट को बढ़ते हुए देखना और यह जानना कि अंदर एक नन्हा इंसान है... खैर, अवर्णनीय है। हालाँकि मुझे उन सभी अचार और पानी पुरियों को खरीदने के लिए निश्चित रूप से वेतन वृद्धि की आवश्यकता होगी! इसके अलावा, क्या कोई समझा सकता है कि बारह सप्ताह का अल्ट्रासाउंड कैसा दिखता है? #गर्भावस्था जीवन #ओ-बी-जी-वाई-एन #भारतीय गर्भावस्था #मेरी मदद करो"}
