```json
{
  "unnormalised": "ବ୍ରେକିଙ୍ଗ ନ୍ୟୁଜ୍! ଲାଗୁଛି ଯେ ପାଟନା, ବିହାରରେ କିଛି ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ସରକାରୀ କାର୍ଯ୍ୟାଳୟ ପାଇଁ ଠିକଣା ସହିତ ଏକ ଛୋଟ ମିଶ୍ରଣ ହୋଇଛି! ସ୍ପଷ୍ଟ ଭାବରେ, ପାଟନା ହାଇକୋର୍ଟର ପୁରୁଣା ଠିକଣା \"ମେନ ରୋଡ୍, ଗାନ୍ଧୀ ମୈଦାନ ନିକଟରେ, ପାଟନା, ବିହାର 800001\" ଭାବରେ ତାଲିକାଭୁକ୍ତ କରାଯାଇଥିଲା |",
  "normalised": "ବ୍ରେକିଙ୍ଗ ନ୍ୟୁଜ୍! ଲାଗୁଛି ଯେ ପାଟନା, ବିହାରରେ କିଛି ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ସରକାରୀ କାର୍ଯ୍ୟାଳୟ ପାଇଁ ଠିକଣା ସହିତ ଏକ ଛୋଟ ମିଶ୍ରଣ ହୋଇଛି! ସ୍ପଷ୍ଟ ଭାବରେ, ପାଟନା ହାଇକୋର୍ଟର ପୁରୁଣା ଠିକଣା \"ମେନ ରୋଡ୍, ଗାନ୍ଧୀ ମୈଦାନ ନିକଟରେ, ପାଟନା, ବିହାର ଆଠ ଲକ୍ଷ ଏକ\" ଭାବରେ ତାଲିକାଭୁକ୍ତ କରାଯାଇଥିଲା |",
  "raw": "ବ୍ରେକିଙ୍ଗ ନ୍ୟୁଜ୍! ଲାଗୁଛି ଯେ ପାଟନା, ବିହାରରେ କିଛି ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ସରକାରୀ କାର୍ଯ୍ୟାଳୟ ପାଇଁ ଠିକଣା ସହିତ ଏକ ଛୋଟ ମିଶ୍ରଣ ହୋଇଛି! ସ୍ପଷ୍ଟ ଭାବରେ, ପାଟନା ହାଇକୋର୍ଟର ପୁରୁଣା ଠିକଣା \"ମେନ ରୋଡ୍, ଗାନ୍ଧୀ ମୈଦାନ ନିକଟରେ, ପାଟନା, ବିହାର 800001\" ଭାବରେ ତାଲିକାଭୁକ୍ତ କରାଯାଇଥିଲା |"
}
```
```json
{
  "unnormalised": "ଦେଖାଗଲା, ସଠିକ୍, ଅଧିକ ଅଦ୍ୟତନ ହୋଇଥିବା ଠିକଣାଟି ହେଉଛି: \"High Court, Patna, Bihar 800001, India\"। ମୁଁ ଜାଣେ, ଠିକ୍? ସୂକ୍ଷ୍ମ ପାର୍ଥକ୍ୟ, କିନ୍ତୁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଯେତେବେଳେ ତୁମେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଡକ୍ୟୁମେଣ୍ଟ ପଠାଉଛ କିମ୍ବା ସେହି ସ୍ଥାନଟିକୁ ଖୋଜିବାକୁ ଚେଷ୍ଟା କରୁଛ।",
  "normalised": "ଦେଖାଗଲା, ସଠିକ୍, ଅଧିକ ଅଦ୍ୟତନ ହୋଇଥିବା ଠିକଣାଟି ହେଉଛି: \"High Court, Patna, Bihar ଆଠ ଲକ୍ଷ ଏକ, India\"। ମୁଁ ଜାଣେ, ଠିକ୍? ସୂକ୍ଷ୍ମ ପାର୍ଥକ୍ୟ, କିନ୍ତୁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଯେତେବେଳେ ତୁମେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଡକ୍ୟୁମେଣ୍ଟ ପଠାଉଛ କିମ୍ବା ସେହି ସ୍ଥାନଟିକୁ ଖୋଜିବାକୁ ଚେଷ୍ଟା କରୁଛ।",
  "raw": "ଦେଖାଗଲା, ସଠିକ୍, ଅଧିକ ଅଦ୍ୟତନ ହୋଇଥିବା ଠିକଣାଟି ହେଉଛି: \"High Court, Patna, Bihar 800001, India\"। ମୁଁ ଜାଣେ, ଠିକ୍? ସୂକ୍ଷ୍ମ ପାର୍ଥକ୍ୟ, କିନ୍ତୁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଯେତେବେଳେ ତୁମେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଡକ୍ୟୁମେଣ୍ଟ ପଠାଉଛ କିମ୍ବା ସେହି ସ୍ଥାନଟିକୁ ଖୋଜିବାକୁ ଚେଷ୍ଟା କରୁଛ।"
}
```
```json
{
  "unnormalised": "ଏହା ସହିତ, ସୂତ୍ରରୁ ଆମେ ଜାଣିବାକୁ ପାଇଲୁ ଯେ ଜିଲ୍ଲା ମାଜିଷ୍ଟ୍ରେଟ୍ ଅଫିସ୍, ପାଟନା ପାଇଁ ପୂର୍ବରୁ ତାଲିକାଭୁକ୍ତ ଠିକଣା, ଯାହା \"ପୁରୁଣା ବିଲ୍ଡିଂ, ବାଙ୍କିପୋର୍, ପାଟନା-1\" ଭଳି ଥିଲା, ତାହା ବର୍ତ୍ତମାନ ପୁରୁଣା ହୋଇଗଲାଣି। ବର୍ତ୍ତମାନ ସରକାରୀ ଡାକ ଠିକଣା ହେଉଛି: ଜିଲ୍ଲା ମାଜିଷ୍ଟ୍ରେଟ୍ ଅଫିସ୍, ପାଟନା କଲେକ୍ଟୋରେଟ୍, ପାଟନା, ବିହାର 800001।",
  "normalised": "ଏହା ସହିତ, ସୂତ୍ରରୁ ଆମେ ଜାଣିବାକୁ ପାଇଲୁ ଯେ ଜିଲ୍ଲା ମାଜିଷ୍ଟ୍ରେଟ୍ ଅଫିସ୍, ପାଟନା ପାଇଁ ପୂର୍ବରୁ ତାଲିକାଭୁକ୍ତ ଠିକଣା, ଯାହା \"ପୁରୁଣା ବିଲ୍ଡିଂ, ବାଙ୍କିପୋର୍, ପାଟନା ୱାନ\" ଭଳି ଥିଲା, ତାହା ବର୍ତ୍ତମାନ ପୁରୁଣା ହୋଇଗଲାଣି। ବର୍ତ୍ତମାନ ସରକାରୀ ଡାକ ଠିକଣା ହେଉଛି: ଜିଲ୍ଲା ମାଜିଷ୍ଟ୍ରେଟ୍ ଅଫିସ୍, ପାଟନା କଲେକ୍ଟୋରେଟ୍, ପାଟନା, ବିହାର ଆଠ ଲକ୍ଷ ଏକ।",
  "raw": "ଏହା ସହିତ, ସୂତ୍ରରୁ ଆମେ ଜାଣିବାକୁ ପାଇଲୁ ଯେ ଜିଲ୍ଲା ମାଜିଷ୍ଟ୍ରେଟ୍ ଅଫିସ୍, ପାଟନା ପାଇଁ ପୂର୍ବରୁ ତାଲିକାଭୁକ୍ତ ଠିକଣା, ଯାହା \"ପୁରୁଣା ବିଲ୍ଡିଂ, ବାଙ୍କିପୋର୍, ପାଟନା-1\" ଭଳି ଥିଲା, ତାହା ବର୍ତ୍ତମାନ ପୁରୁଣା ହୋଇଗଲାଣି। ବର୍ତ୍ତମାନ ସରକାରୀ ଡାକ ଠିକଣା ହେଉଛି: ଜିଲ୍ଲା ମାଜିଷ୍ଟ୍ରେଟ୍ ଅଫିସ୍, ପାଟନା କଲେକ୍ଟୋରେଟ୍, ପାଟନା, ବିହାର 800001।"
}
```
```json
{
  "unnormalised": "ତେଣୁ, ସରକାରୀ ලිපිପତ୍ର ସହିତ କାରବାର କରୁଥିବା ସମସ୍ତଙ୍କୁ ଏକ ହେଡ୍ସ-ଅପ୍! ସେହି ଠିକଣାଗୁଡ଼ିକୁ ଦୁଇଥର ଯାଞ୍ଚ କରନ୍ତୁ, ବନ୍ଧୁଗଣ | ଆପଣଙ୍କର ଚିଠି ଭୁଲ୍ ଗଦାରେ ଶେଷ ହେବାକୁ ଚାହୁଁନାହାଁନ୍ତି, ବିଶେଷକରି ଯେହେତୁ ପିନ୍ କୋଡ୍ 800001 ସ୍ଥିର ରହିଛି! #Patna #Bihar #AddressUpdate #GovtOffices #News",
  "normalised": "ତେଣୁ, ସରକାରୀ ලිපිପତ୍ର ସହିତ କାରବାର କରୁଥିବା ସମସ୍ତଙ୍କୁ ଏକ ହେଡ୍ସ-ଅପ୍! ସେହି ଠିକଣାଗୁଡ଼ିକୁ ଦୁଇଥର ଯାଞ୍ଚ କରନ୍ତୁ, ବନ୍ଧୁଗଣ | ଆପଣଙ୍କର ଚିଠି ଭୁଲ୍ ଗଦାରେ ଶେଷ ହେବାକୁ ଚାହୁଁନାହାଁନ୍ତି, ବିଶେଷକରି ଯେହେତୁ P-I-N କୋଡ୍ ଆଠ ଲକ୍ଷ ଏକ ସ୍ଥିର ରହିଛି! ହାସ୍ ପାଟନା ହାସ୍ ବିହାର ହାସ୍ ଠିକଣା ଅପଡେଟ୍ ହାସ୍ ସରକାରୀ କାର୍ଯ୍ୟାଳୟ ହାସ୍ ନ୍ୟୁଜ୍",
  "raw": "ତେଣୁ, ସରକାରୀ ලිපිପତ୍ର ସହିତ କାରବାର କରୁଥିବା ସମସ୍ତଙ୍କୁ ଏକ ହେଡ୍ସ-ଅପ୍! ସେହି ଠିକଣାଗୁଡ଼ିକୁ ଦୁଇଥର ଯାଞ୍ଚ କରନ୍ତୁ, ବନ୍ଧୁଗଣ | ଆପଣଙ୍କର ଚିଠି ଭୁଲ୍ ଗଦାରେ ଶେଷ ହେବାକୁ ଚାହୁଁନାହାଁନ୍ତି, ବିଶେଷକରି ଯେହେତୁ ପିନ୍ କୋଡ୍ 800001 ସ୍ଥିର ରହିଛି! #Patna #Bihar #AddressUpdate #GovtOffices #News"
}
```
