```json
{
  "unnormalised": "ଇଲେକ୍ଟ୍ରୋନିକ୍ସ ଏବଂ ସୂଚନା ପ୍ରଯୁକ୍ତି ମନ୍ତ୍ରଣାଳୟ (MeitY) ଭାରତରେ ଡିଜିଟାଲ୍ ପ୍ରବେଶକୁ ଉନ୍ନତ କରିବା ପାଇଁ ଏକ ନୂତନ ପଦକ୍ଷେପ ଘୋଷଣା କରିଛି। ମୁଖ୍ୟ କାର୍ଯ୍ୟାଳୟ ଇଲେକ୍ଟ୍ରୋନିକ୍ସ ନିକେତନ, 6, CGO କମ୍ପ୍ଲେକ୍ସ, ଲୋଧି ରୋଡ୍, ନୂଆଦିଲ୍ଲୀ - 110003 ରେ ଅବସ୍ଥିତ। ଡିଜିଟାଲ୍ ଭାଗକୁ ପୋତିବା ପାଇଁ ଉଦ୍ଦିଷ୍ଟ ଏହି କାର୍ଯ୍ୟକ୍ରମ ଅନେକ ଆଞ୍ଚଳିକ କେନ୍ଦ୍ର ପ୍ରତିଷ୍ଠା କରିବ।",
  "normalised": "ଇଲେକ୍ଟ୍ରୋନିକ୍ସ ଏବଂ ସୂଚନା ପ୍ରଯୁକ୍ତି ମନ୍ତ୍ରଣାଳୟ (M-e-i-t-Y) ଭାରତରେ ଡିଜିଟାଲ୍ ପ୍ରବେଶକୁ ଉନ୍ନତ କରିବା ପାଇଁ ଏକ ନୂତନ ପଦକ୍ଷେପ ଘୋଷଣା କରିଛି। ମୁଖ୍ୟ କାର୍ଯ୍ୟାଳୟ ଇଲେକ୍ଟ୍ରୋନିକ୍ସ ନିକେତନ, ଛଅ, C-G-O କମ୍ପ୍ଲେକ୍ସ, ଲୋଧି ରୋଡ୍, ନୂଆଦିଲ୍ଲୀ - ଏକ ଲକ୍ଷ ଦଶ ହଜାର ତିନିରେ ଅବସ୍ଥିତ। ଡିଜିଟାଲ୍ ଭାଗକୁ ପୋତିବା ପାଇଁ ଉଦ୍ଦିଷ୍ଟ ଏହି କାର୍ଯ୍ୟକ୍ରମ ଅନେକ ଆଞ୍ଚଳିକ କେନ୍ଦ୍ର ପ୍ରତିଷ୍ଠା କରିବ।",
  "raw": "ଇଲେକ୍ଟ୍ରୋନିକ୍ସ ଏବଂ ସୂଚନା ପ୍ରଯୁକ୍ତି ମନ୍ତ୍ରଣାଳୟ (MeitY) ଭାରତରେ ଡିଜିଟାଲ୍ ପ୍ରବେଶକୁ ଉନ୍ନତ କରିବା ପାଇଁ ଏକ ନୂତନ ପଦକ୍ଷେପ ଘୋଷଣା କରିଛି। ମୁଖ୍ୟ କାର୍ଯ୍ୟାଳୟ ଇଲେକ୍ଟ୍ରୋନିକ୍ସ ନିକେତନ, 6, CGO କମ୍ପ୍ଲେକ୍ସ, ଲୋଧି ରୋଡ୍, ନୂଆଦିଲ୍ଲୀ - 110003 ରେ ଅବସ୍ଥିତ। ଡିଜିଟାଲ୍ ଭାଗକୁ ପୋତିବା ପାଇଁ ଉଦ୍ଦିଷ୍ଟ ଏହି କାର୍ଯ୍ୟକ୍ରମ ଅନେକ ଆଞ୍ଚଳିକ କେନ୍ଦ୍ର ପ୍ରତିଷ୍ଠା କରିବ।\n{\n  \"unnormalised\": \"ଇଲେକ୍ଟ୍ରୋନିକ୍ସ ଏବଂ ସୂଚନା ପ୍ରଯୁକ୍ତି ମନ୍ତ୍ରଣାଳୟ (MeitY) ଭାରତରେ ଡିଜିଟାଲ୍ ପ୍ରବେଶକୁ ଉନ୍ନତ କରିବା ପାଇଁ ଏକ ନୂତନ ପଦକ୍ଷେପ ଘୋଷଣା କରିଛି। ମୁଖ୍ୟ କାର୍ଯ୍ୟାଳୟ ଇଲେକ୍ଟ୍ରୋନିକ୍ସ ନିକେତନ, 6, CGO କମ୍ପ୍ଲେକ୍ସ, ଲୋଧି ରୋଡ୍, ନୂଆଦିଲ୍ଲୀ - 110003 ରେ ଅବସ୍ଥିତ। ଡିଜିଟାଲ୍ ଭାଗକୁ ପୋତିବା ପାଇଁ ଉଦ୍ଦିଷ୍ଟ ଏହି କାର୍ଯ୍ୟକ୍ରମ ଅନେକ ଆଞ୍ଚଳିକ କେନ୍ଦ୍ର ପ୍ରତିଷ୍ଠା କରିବ।\",\n  \"normalised\": \"ଇଲେକ୍ଟ୍ରୋନିକ୍ସ ଏବଂ ସୂଚନା ପ୍ରଯୁକ୍ତି ମନ୍ତ୍ରଣାଳୟ (M-e-i-t-Y) ଭାରତରେ ଡିଜିଟାଲ୍ ପ୍ରବେଶକୁ ଉନ୍ନତ କରିବା ପାଇଁ ଏକ ନୂତନ ପଦକ୍ଷେପ ଘୋଷଣା କରିଛି। ମୁଖ୍ୟ କାର୍ଯ୍ୟାଳୟ ଇଲେକ୍ଟ୍ରୋନିକ୍ସ ନିକେତନ, ଛଅ, C-G-O କମ୍ପ୍ଲେକ୍ସ, ଲୋଧି ରୋଡ୍, ନୂଆଦିଲ୍ଲୀ - ଏକ ଲକ୍ଷ ଦଶ ହଜାର ତିନିରେ ଅବସ୍ଥିତ। ଡିଜିଟାଲ୍ ଭାଗକୁ ପୋତିବା ପାଇଁ ଉଦ୍ଦିଷ୍ଟ ଏହି କାର୍ଯ୍ୟକ୍ରମ ଅନେକ ଆଞ୍ଚଳିକ କେନ୍ଦ୍ର ପ୍ରତିଷ୍ଠା କରିବ।\"\n}"
}
```
```json
{
  "unnormalised": "ନ୍ୟାସନାଲ ଇନଫର୍ମେଟିକ୍ସ ସେଣ୍ଟର (ଏନଆଇସି), MeitY ଅଧୀନରେ ଏକ ପ୍ରମୁଖ ବିଭାଗ, ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ଗ୍ରହଣ କରିଥାଏ। ଏହାର ମୁଖ୍ୟାଳୟ A-ବ୍ଲକ, ସିଜିଓ କମ୍ପ୍ଲେକ୍ସ, ଲୋଧି ରୋଡ୍, ନୂଆଦିଲ୍ଲୀ-110003 ରେ ଅବସ୍ଥିତ। NIC ସରକାରଙ୍କୁ ଅତ୍ୟାବଶ୍ୟକ ଆଇଟି ସହାୟତା ପ୍ରଦାନ କରିଥାଏ। ସେମାନେ ବର୍ତ୍ତମାନ ସରକାରୀ ୱେବସାଇଟ୍ ପାଇଁ ସାଇବର ସୁରକ୍ଷା ଭିତ୍ତିଭୂମିକୁ ମଜବୁତ କରିବା ଦିଗରେ କାର୍ଯ୍ୟ କରୁଛନ୍ତି।",
  "normalised": "ନ୍ୟାସନାଲ ଇନଫର୍ମେଟିକ୍ସ ସେଣ୍ଟର (ଏନ-ଆଇ-ସି), MeitY ଅଧୀନରେ ଏକ ପ୍ରମୁଖ ବିଭାଗ, ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ଗ୍ରହଣ କରିଥାଏ। ଏହାର ମୁଖ୍ୟାଳୟ A-ବ୍ଲକ, C-G-O କମ୍ପ୍ଲେକ୍ସ, ଲୋଧି ରୋଡ୍, ନୂଆଦିଲ୍ଲୀ-ଏକ ଲକ୍ଷ ଦଶ ହଜାର ତିନି ରେ ଅବସ୍ଥିତ। N-I-C ସରକାରଙ୍କୁ ଅତ୍ୟାବଶ୍ୟକ I-T ସହାୟତା ପ୍ରଦାନ କରିଥାଏ। ସେମାନେ ବର୍ତ୍ତମାନ ସରକାରୀ ୱେବସାଇଟ୍ ପାଇଁ ସାଇବର ସୁରକ୍ଷା ଭିତ୍ତିଭୂମିକୁ ମଜବୁତ କରିବା ଦିଗରେ କାର୍ଯ୍ୟ କରୁଛନ୍ତି।",
  "raw": "ନ୍ୟାସନାଲ ଇନଫର୍ମେଟିକ୍ସ ସେଣ୍ଟର (ଏନଆଇସି), MeitY ଅଧୀନରେ ଏକ ପ୍ରମୁଖ ବିଭାଗ, ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ଗ୍ରହଣ କରିଥାଏ। ଏହାର ମୁଖ୍ୟାଳୟ A-ବ୍ଲକ, ସିଜିଓ କମ୍ପ୍ଲେକ୍ସ, ଲୋଧି ରୋଡ୍, ନୂଆଦିଲ୍ଲୀ-110003 ରେ ଅବସ୍ଥିତ। NIC ସରକାରଙ୍କୁ ଅତ୍ୟାବଶ୍ୟକ ଆଇଟି ସହାୟତା ପ୍ରଦାନ କରିଥାଏ। ସେମାନେ ବର୍ତ୍ତମାନ ସରକାରୀ ୱେବସାଇଟ୍ ପାଇଁ ସାଇବର ସୁରକ୍ଷା ଭିତ୍ତିଭୂମିକୁ ମଜବୁତ କରିବା ଦିଗରେ କାର୍ଯ୍ୟ କରୁଛନ୍ତି।"
}
```
```json
{
  "unnormalised": "ଆଧାର ପାଇଁ ଦାୟୀ ଭାରତୀୟ ବିଶିଷ୍ଟ ପରିଚୟ ପ୍ରାଧିକରଣ (UIDAI)ର ମୁଖ୍ୟ କାର୍ଯ୍ୟାଳୟ ଗ୍ରାଉଣ୍ଡ ଫ୍ଲୋର, ସୁପ୍ରିମକୋର୍ଟ ମେଟ୍ରୋ ଷ୍ଟେସନ, ନୂଆଦିଲ୍ଲୀ - 110001ରେ ଅବସ୍ଥିତ। UIDAIର ଆଞ୍ଚଳିକ କାର୍ଯ୍ୟାଳୟଗୁଡ଼ିକ ଦେଶର ବିଭିନ୍ନ ସ୍ଥାନରେ ଅବସ୍ଥିତ। ପ୍ରତ୍ୟେକ କାର୍ଯ୍ୟାଳୟ ଆଧାର ନାମଲେଖା ଏବଂ ଅପଡେଟ୍ ସହିତ ସାହାଯ୍ୟ କରନ୍ତି।",
  "normalised": "ଆଧାର ପାଇଁ ଦାୟୀ ଭାରତୀୟ ବିଶିଷ୍ଟ ପରିଚୟ ପ୍ରାଧିକରଣ (U-I-D-A-I)ର ମୁଖ୍ୟ କାର୍ଯ୍ୟାଳୟ ଗ୍ରାଉଣ୍ଡ ଫ୍ଲୋର, ସୁପ୍ରିମକୋର୍ଟ ମେଟ୍ରୋ ଷ୍ଟେସନ, ନୂଆଦିଲ୍ଲୀ - ଏକ ଲକ୍ଷ ଦଶ ହଜାର ଏକ ରେ ଅବସ୍ଥିତ। U-I-D-A-Iର ଆଞ୍ଚଳିକ କାର୍ଯ୍ୟାଳୟଗୁଡ଼ିକ ଦେଶର ବିଭିନ୍ନ ସ୍ଥାନରେ ଅବସ୍ଥିତ। ପ୍ରତ୍ୟେକ କାର୍ଯ୍ୟାଳୟ ଆଧାର ନାମଲେଖା ଏବଂ ଅପଡେଟ୍ ସହିତ ସାହାଯ୍ୟ କରନ୍ତି।",
  "raw": "ଆଧାର ପାଇଁ ଦାୟୀ ଭାରତୀୟ ବିଶିଷ୍ଟ ପରିଚୟ ପ୍ରାଧିକରଣ (UIDAI)ର ମୁଖ୍ୟ କାର୍ଯ୍ୟାଳୟ ଗ୍ରାଉଣ୍ଡ ଫ୍ଲୋର, ସୁପ୍ରିମକୋର୍ଟ ମେଟ୍ରୋ ଷ୍ଟେସନ, ନୂଆଦିଲ୍ଲୀ - 110001ରେ ଅବସ୍ଥିତ। UIDAIର ଆଞ୍ଚଳିକ କାର୍ଯ୍ୟାଳୟଗୁଡ଼ିକ ଦେଶର ବିଭିନ୍ନ ସ୍ଥାନରେ ଅବସ୍ଥିତ। ପ୍ରତ୍ୟେକ କାର୍ଯ୍ୟାଳୟ ଆଧାର ନାମଲେଖା ଏବଂ ଅପଡେଟ୍ ସହିତ ସାହାଯ୍ୟ କରନ୍ତି।"
}
```
```json
{
  "unnormalised": "ଟେଲିକମ୍ୟୁନିକେସନ୍ ବିଭାଗ (DoT), ଯୋଗାଯୋଗ ପାଇଁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ, ସଞ୍ଚାର ଭବନ, 20, ଅଶୋକ ରୋଡ୍, ନୂଆଦିଲ୍ଲୀ-110001 ଠାରେ ଅବସ୍ଥିତ। DoT ଦେଶବ୍ୟାପୀ ଟେଲିକମ୍ ସେବା ନିୟନ୍ତ୍ରଣ କରିବା ପାଇଁ ଦାୟୀ। ଏହି ବିଭାଗ ମୋବାଇଲ୍ ଅପରେଟରଙ୍କ ପାଇଁ ସ୍ପେକ୍ଟ୍ରମ୍ ଆବଣ୍ଟନ ମଧ୍ୟ ପରିଚାଳନା କରେ।",
  "normalised": "ଟେଲିକମ୍ୟୁନିକେସନ୍ ବିଭାଗ (D-o-T), ଯୋଗାଯୋଗ ପାଇଁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ, ସଞ୍ଚାର ଭବନ, କୋଡ଼ିଏ, ଅଶୋକ ରୋଡ୍, ନୂଆଦିଲ୍ଲୀ-ଏକ ଲକ୍ଷ ଦଶ ହଜାର ଏବଂ ଏକ ଠାରେ ଅବସ୍ଥିତ। D-o-T ଦେଶବ୍ୟାପୀ ଟେଲିକମ୍ ସେବା ନିୟନ୍ତ୍ରଣ କରିବା ପାଇଁ ଦାୟୀ। ଏହି ବିଭାଗ ମୋବାଇଲ୍ ଅପରେଟରଙ୍କ ପାଇଁ ସ୍ପେକ୍ଟ୍ରମ୍ ଆବଣ୍ଟନ ମଧ୍ୟ ପରିଚାଳନା କରେ।",
  "raw": "ଟେଲିକମ୍ୟୁନିକେସନ୍ ବିଭାଗ (DoT), ଯୋଗାଯୋଗ ପାଇଁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ, ସଞ୍ଚାର ଭବନ, 20, ଅଶୋକ ରୋଡ୍, ନୂଆଦିଲ୍ଲୀ-110001 ଠାରେ ଅବସ୍ଥିତ। DoT ଦେଶବ୍ୟାପୀ ଟେଲିକମ୍ ସେବା ନିୟନ୍ତ୍ରଣ କରିବା ପାଇଁ ଦାୟୀ। ଏହି ବିଭାଗ ମୋବାଇଲ୍ ଅପରେଟରଙ୍କ ପାଇଁ ସ୍ପେକ୍ଟ୍ରମ୍ ଆବଣ୍ଟନ ମଧ୍ୟ ପରିଚାଳନା କରେ।"
}
```
```json
{
  "unnormalised": "ଭାରତୀୟ ମହାକାଶ ଗବେଷଣା ସଂଗଠନ (ଇସ୍ରୋ), ଭାରତର ମହାକାଶ କାର୍ଯ୍ୟକ୍ରମ ପାଇଁ ଏକ ପ୍ରମୁଖ ଅନୁଷ୍ଠାନ, ଅନ୍ତରିକ୍ଷ ଭବନ, ନ୍ୟୁ ବିଇଏଲ୍ ରୋଡ୍, ବାଙ୍ଗାଲୋର – 560094ରୁ ପରିଚାଳିତ ହୁଏ । ଇସ୍ରୋର କାର୍ଯ୍ୟ ଯୋଗାଯୋଗ ଠାରୁ ଆରମ୍ଭ କରି ବିପର୍ଯ୍ୟୟ ପରିଚାଳନା ପର୍ଯ୍ୟନ୍ତ ବିଭିନ୍ନ କ୍ଷେତ୍ରକୁ ଉପକାର କରିଥାଏ। ସେମାନେ 15/08/2024 ରେ ଏକ ନୂତନ ଉପଗ୍ରହ ଉତକ୍ଷେପଣ କରୁଛନ୍ତି।",
  "normalised": "ଭାରତୀୟ ମହାକାଶ ଗବେଷଣା ସଂଗଠନ (ଆଇ-ଏସ-ଆର-ଓ), ଭାରତର ମହାକାଶ କାର୍ଯ୍ୟକ୍ରମ ପାଇଁ ଏକ ପ୍ରମୁଖ ଅନୁଷ୍ଠାନ, ଅନ୍ତରିକ୍ଷ ଭବନ, ନ୍ୟୁ ବି-ଇ-ଏଲ୍ ରୋଡ୍, ବାଙ୍ଗାଲୋର – ପାଞ୍ଚ ଲକ୍ଷ ଷାଠିଏ ହଜାର ଚଉରାନବେରୁ ପରିଚାଳିତ ହୁଏ । ଆଇ-ଏସ-ଆର-ଓର କାର୍ଯ୍ୟ ଯୋଗାଯୋଗ ଠାରୁ ଆରମ୍ଭ କରି ବିପର୍ଯ୍ୟୟ ପରିଚାଳନା ପର୍ଯ୍ୟନ୍ତ ବିଭିନ୍ନ କ୍ଷେତ୍ରକୁ ଉପକାର କରିଥାଏ। ସେମାନେ ଅଗଷ୍ଟ ଦୁଇ ହଜାର ଚବିଶର ପନ୍ଦର ତାରିଖରେ ଏକ ନୂତନ ଉପଗ୍ରହ ଉତକ୍ଷେପଣ କରୁଛନ୍ତି।",
  "raw": "ଭାରତୀୟ ମହାକାଶ ଗବେଷଣା ସଂଗଠନ (ଇସ୍ରୋ), ଭାରତର ମହାକାଶ କାର୍ଯ୍ୟକ୍ରମ ପାଇଁ ଏକ ପ୍ରମୁଖ ଅନୁଷ୍ଠାନ, ଅନ୍ତରିକ୍ଷ ଭବନ, ନ୍ୟୁ ବିଇଏଲ୍ ରୋଡ୍, ବାଙ୍ଗାଲୋର – 560094ରୁ ପରିଚାଳିତ ହୁଏ । ଇସ୍ରୋର କାର୍ଯ୍ୟ ଯୋଗାଯୋଗ ଠାରୁ ଆରମ୍ଭ କରି ବିପର୍ଯ୍ୟୟ ପରିଚାଳନା ପର୍ଯ୍ୟନ୍ତ ବିଭିନ୍ନ କ୍ଷେତ୍ରକୁ ଉପକାର କରିଥାଏ। ସେମାନେ 15/08/2024 ରେ ଏକ ନୂତନ ଉପଗ୍ରହ ଉତକ୍ଷେପଣ କରୁଛନ୍ତି।"
}
```
```json
{
  "unnormalised": "ଶିକ୍ଷା ମନ୍ତ୍ରଣାଳୟର ମୁଖ୍ୟ କାର୍ଯ୍ୟାଳୟ ଶାସ୍ତ୍ରୀ ଭବନ, ଡ. ରାଜେନ୍ଦ୍ର ପ୍ରସାଦ ରୋଡ୍, ନୂଆଦିଲ୍ଲୀ-110001 ରେ ଅବସ୍ଥିତ। ମନ୍ତ୍ରଣାଳୟ ଶିକ୍ଷା ନୀତି ଏବଂ କାର୍ଯ୍ୟକ୍ରମଗୁଡ଼ିକୁ ତଦାରଖ କରେ। ସେମାନେ ଆସନ୍ତା ଶିକ୍ଷା ବର୍ଷରେ ଏକ ନୂତନ ପାଠ୍ୟକ୍ରମ କାର୍ଯ୍ୟକାରୀ କରିବାକୁ ଯୋଜନା କରୁଛନ୍ତି। ଏହି ପାଠ୍ୟକ୍ରମ ଜୁଲାଇ 2025 ସୁଦ୍ଧା ଆରମ୍ଭ ହେବ ବୋଲି ଆଶା କରାଯାଉଛି।",
  "normalised": "ଶିକ୍ଷା ମନ୍ତ୍ରଣାଳୟର ମୁଖ୍ୟ କାର୍ଯ୍ୟାଳୟ ଶାସ୍ତ୍ରୀ ଭବନ, ଡାକ୍ତର ରାଜେନ୍ଦ୍ର ପ୍ରସାଦ ରୋଡ୍, ନୂଆଦିଲ୍ଲୀ-ଏକ ଲକ୍ଷ ଦଶ ହଜାର ଏବଂ ଏକ ରେ ଅବସ୍ଥିତ। ମନ୍ତ୍ରଣାଳୟ ଶିକ୍ଷା ନୀତି ଏବଂ କାର୍ଯ୍ୟକ୍ରମଗୁଡ଼ିକୁ ତଦାରଖ କରେ। ସେମାନେ ଆସନ୍ତା ଶିକ୍ଷା ବର୍ଷରେ ଏକ ନୂତନ ପାଠ୍ୟକ୍ରମ କାର୍ଯ୍ୟକାରୀ କରିବାକୁ ଯୋଜନା କରୁଛନ୍ତି। ଏହି ପାଠ୍ୟକ୍ରମ ଜୁଲାଇ ଦୁଇ ହଜାର ପଚିଶ ସୁଦ୍ଧା ଆରମ୍ଭ ହେବ ବୋଲି ଆଶା କରାଯାଉଛି।",
  "raw": "ଶିକ୍ଷା ମନ୍ତ୍ରଣାଳୟର ମୁଖ୍ୟ କାର୍ଯ୍ୟାଳୟ ଶାସ୍ତ୍ରୀ ଭବନ, ଡ. ରାଜେନ୍ଦ୍ର ପ୍ରସାଦ ରୋଡ୍, ନୂଆଦିଲ୍ଲୀ-110001 ରେ ଅବସ୍ଥିତ। ମନ୍ତ୍ରଣାଳୟ ଶିକ୍ଷା ନୀତି ଏବଂ କାର୍ଯ୍ୟକ୍ରମଗୁଡ଼ିକୁ ତଦାରଖ କରେ। ସେମାନେ ଆସନ୍ତା ଶିକ୍ଷା ବର୍ଷରେ ଏକ ନୂତନ ପାଠ୍ୟକ୍ରମ କାର୍ଯ୍ୟକାରୀ କରିବାକୁ ଯୋଜନା କରୁଛନ୍ତି। ଏହି ପାଠ୍ୟକ୍ରମ ଜୁଲାଇ 2025 ସୁଦ୍ଧା ଆରମ୍ଭ ହେବ ବୋଲି ଆଶା କରାଯାଉଛି।\n\nଶିକ୍ଷା ମନ୍ତ୍ରଣାଳୟର ମୁଖ୍ୟ କାର୍ଯ୍ୟାଳୟ ଶାସ୍ତ୍ରୀ ଭବନ, ଡାକ୍ତର ରାଜେନ୍ଦ୍ର ପ୍ରସାଦ ରୋଡ୍, ନୂଆଦିଲ୍ଲୀ-ଏକ ଲକ୍ଷ ଦଶ ହଜାର ଏବଂ ଏକ ରେ ଅବସ୍ଥିତ। ମନ୍ତ୍ରଣାଳୟ ଶିକ୍ଷା ନୀତି ଏବଂ କାର୍ଯ୍ୟକ୍ରମଗୁଡ଼ିକୁ ତଦାରଖ କରେ। ସେମାନେ ଆସନ୍ତା ଶିକ୍ଷା ବର୍ଷରେ ଏକ ନୂତନ ପାଠ୍ୟକ୍ରମ କାର୍ଯ୍ୟକାରୀ କରିବାକୁ ଯୋଜନା କରୁଛନ୍ତି। ଏହି ପାଠ୍ୟକ୍ରମ ଜୁଲାଇ ଦୁଇ ହଜାର ପଚିଶ ସୁଦ୍ଧା ଆରମ୍ଭ ହେବ ବୋଲି ଆଶା କରାଯାଉଛି।"
}
```
```json
{
  "unnormalised": "ଉଚ୍ଚ ଶିକ୍ଷା ବିଭାଗ, ଶିକ୍ଷା ମନ୍ତ୍ରାଳୟ ଅଧୀନରେ କାର୍ଯ୍ୟ କରୁଥିବା, ଶାସ୍ତ୍ରୀ ଭବନ, ଡକ୍ଟର ରାଜେନ୍ଦ୍ର ପ୍ରସାଦ ରୋଡ୍, ନୂଆ ଦିଲ୍ଲୀ - 110001 ରେ ମଧ୍ୟ ଅବସ୍ଥିତ। ଏହା ଉଚ୍ଚ ଶିକ୍ଷା ଏବଂ ଗବେଷଣାକୁ ପ୍ରୋତ୍ସାହିତ କରିବା ଉପରେ ଧ୍ୟାନ ଦେଇଥାଏ। ଏଥିରେ ବିଶ୍ୱବିଦ୍ୟାଳୟ, କଲେଜ ଏବଂ ଅନ୍ୟ ଶିକ୍ଷାନୁଷ୍ଠାନଗୁଡ଼ିକ ଅନ୍ତର୍ଭୁକ୍ତ।",
  "normalised": "ଉଚ୍ଚ ଶିକ୍ଷା ବିଭାଗ, ଶିକ୍ଷା ମନ୍ତ୍ରାଳୟ ଅଧୀନରେ କାର୍ଯ୍ୟ କରୁଥିବା, ଶାସ୍ତ୍ରୀ ଭବନ, ଡାକ୍ତର ରାଜେନ୍ଦ୍ର ପ୍ରସାଦ ରୋଡ୍, ନୂଆ ଦିଲ୍ଲୀ - ଏକ ଲକ୍ଷ ଦଶ ହଜାର ଏବଂ ଏକ ରେ ମଧ୍ୟ ଅବସ୍ଥିତ। ଏହା ଉଚ୍ଚ ଶିକ୍ଷା ଏବଂ ଗବେଷଣାକୁ ପ୍ରୋତ୍ସାହିତ କରିବା ଉପରେ ଧ୍ୟାନ ଦେଇଥାଏ। ଏଥିରେ ବିଶ୍ୱବିଦ୍ୟାଳୟ, କଲେଜ ଏବଂ ଅନ୍ୟ ଶିକ୍ଷାନୁଷ୍ଠାନଗୁଡ଼ିକ ଅନ୍ତର୍ଭୁକ୍ତ।",
  "raw": "ଉଚ୍ଚ ଶିକ୍ଷା ବିଭାଗ, ଶିକ୍ଷା ମନ୍ତ୍ରାଳୟ ଅଧୀନରେ କାର୍ଯ୍ୟ କରୁଥିବା, ଶାସ୍ତ୍ରୀ ଭବନ, ଡକ୍ଟର ରାଜେନ୍ଦ୍ର ପ୍ରସାଦ ରୋଡ୍, ନୂଆ ଦିଲ୍ଲୀ - 110001 ରେ ମଧ୍ୟ ଅବସ୍ଥିତ। ଏହା ଉଚ୍ଚ ଶିକ୍ଷା ଏବଂ ଗବେଷଣାକୁ ପ୍ରୋତ୍ସାହିତ କରିବା ଉପରେ ଧ୍ୟାନ ଦେଇଥାଏ। ଏଥିରେ ବିଶ୍ୱବିଦ୍ୟାଳୟ, କଲେଜ ଏବଂ ଅନ୍ୟ ଶିକ୍ଷାନୁଷ୍ଠାନଗୁଡ଼ିକ ଅନ୍ତର୍ଭୁକ୍ତ।"
}
```
```json
{
  "unnormalised": "କେନ୍ଦ୍ରୀୟ ମାଧ୍ୟମିକ ଶିକ୍ଷା ବୋର୍ଡ (CBSE), ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଶିକ୍ଷା ବୋର୍ଡ, ଏହାର ମୁଖ୍ୟ କାର୍ଯ୍ୟାଳୟ 2, କମ୍ୟୁନିଟି ସେଣ୍ଟର, ପ୍ରୀତ ବିହାର, ଦିଲ୍ଲୀ-110092 ରେ ଅବସ୍ଥିତ। CBSE ମାଧ୍ୟମିକ ଏବଂ ବରିଷ୍ଠ ମାଧ୍ୟମିକ ସ୍ତର ପାଇଁ ପରୀକ୍ଷା ପରିଚାଳନା କରିଥାଏ। ସେମାନେ ଶୀଘ୍ର 2025 ପାଇଁ ପରୀକ୍ଷା ସୂଚୀ ଘୋଷଣା କରୁଛନ୍ତି। CBSE ନିକଟରେ 22/07/2024 ରେ ସେମାନଙ୍କର ପାଠ୍ୟକ୍ରମ ମାନକକୁ ଅପଡେଟ୍ କରିଛି।",
  "normalised": "କେନ୍ଦ୍ରୀୟ ମାଧ୍ୟମିକ ଶିକ୍ଷା ବୋର୍ଡ (C-B-S-E), ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଶିକ୍ଷା ବୋର୍ଡ, ଏହାର ମୁଖ୍ୟ କାର୍ଯ୍ୟାଳୟ ଦୁଇ, କମ୍ୟୁନିଟି ସେଣ୍ଟର, ପ୍ରୀତ ବିହାର, ଦିଲ୍ଲୀ-ଏକ ଲକ୍ଷ ଦଶ ହଜାର ବୟାନବେ ରେ ଅବସ୍ଥିତ। C-B-S-E ମାଧ୍ୟମିକ ଏବଂ ବରିଷ୍ଠ ମାଧ୍ୟମିକ ସ୍ତର ପାଇଁ ପରୀକ୍ଷା ପରିଚାଳନା କରିଥାଏ। ସେମାନେ ଶୀଘ୍ର ଦୁଇ ହଜାର ପଚିଶ ପାଇଁ ପରୀକ୍ଷା ସୂଚୀ ଘୋଷଣା କରୁଛନ୍ତି। C-B-S-E ନିକଟରେ ବାଇଶି ଜୁଲାଇ ଦୁଇ ହଜାର ଚବିଶି ରେ ସେମାନଙ୍କର ପାଠ୍ୟକ୍ରମ ମାନକକୁ ଅପଡେଟ୍ କରିଛି।",
  "raw": "କେନ୍ଦ୍ରୀୟ ମାଧ୍ୟମିକ ଶିକ୍ଷା ବୋର୍ଡ (CBSE), ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଶିକ୍ଷା ବୋର୍ଡ, ଏହାର ମୁଖ୍ୟ କାର୍ଯ୍ୟାଳୟ 2, କମ୍ୟୁନିଟି ସେଣ୍ଟର, ପ୍ରୀତ ବିହାର, ଦିଲ୍ଲୀ-110092 ରେ ଅବସ୍ଥିତ। CBSE ମାଧ୍ୟମିକ ଏବଂ ବରିଷ୍ଠ ମାଧ୍ୟମିକ ସ୍ତର ପାଇଁ ପରୀକ୍ଷା ପରିଚାଳନା କରିଥାଏ। ସେମାନେ ଶୀଘ୍ର 2025 ପାଇଁ ପରୀକ୍ଷା ସୂଚୀ ଘୋଷଣା କରୁଛନ୍ତି। CBSE ନିକଟରେ 22/07/2024 ରେ ସେମାନଙ୍କର ପାଠ୍ୟକ୍ରମ ମାନକକୁ ଅପଡେଟ୍ କରିଛି।"
}
```
