```json
{
  "unnormalised": "ତେଣୁ, କେହି ଜଣେ ପିଏମଓକୁ ଆରଟିଆଇ ପଠାଇବାକୁ କେଉଁଠାରେ ପଠାଇବେ ବୋଲି ପଚାରିଥିଲେ। ଭଲ, ଏହା ଦିଲ୍ଲୀରେ ଏକ ଭଲ ଚାହା କପ୍ ଖୋଜିବା ପରି - ଅସଂଖ୍ୟ ବିକଳ୍ପ ଅଛି, କିନ୍ତୁ କେବଳ କିଛି ଆପଣଙ୍କୁ ପ୍ରକୃତରେ ସନ୍ତୁଷ୍ଟ କରିବ।",
  "normalised": "ତେଣୁ, କେହି ଜଣେ ପି-ଏମ-ଓକୁ ଏକ ଆର-ଟି-ଆଇ ପଠାଇବାକୁ କେଉଁଠାରେ ପଠାଇବେ ବୋଲି ପଚାରିଥିଲେ। ଭଲ, ଏହା ଦିଲ୍ଲୀରେ ଏକ ଭଲ ଚାହା କପ୍ ଖୋଜିବା ପରି - ଅସଂଖ୍ୟ ବିକଳ୍ପ ଅଛି, କିନ୍ତୁ କେବଳ କିଛି ଆପଣଙ୍କୁ ପ୍ରକୃତରେ ସନ୍ତୁଷ୍ଟ କରିବ।",
  "raw": "ତେଣୁ, କେହି ଜଣେ ପିଏମଓକୁ ଆରଟିଆଇ ପଠାଇବାକୁ କେଉଁଠାରେ ପଠାଇବେ ବୋଲି ପଚାରିଥିଲେ। ଭଲ, ଏହା ଦିଲ୍ଲୀରେ ଏକ ଭଲ ଚାହା କପ୍ ଖୋଜିବା ପରି - ଅସଂଖ୍ୟ ବିକଳ୍ପ ଅଛି, କିନ୍ତୁ କେବଳ କିଛି ଆପଣଙ୍କୁ ପ୍ରକୃତରେ ସନ୍ତୁଷ୍ଟ କରିବ।"
}
```
```json
{
  "unnormalised": "ବୈଷୟିକ ଭାବରେ, ଆପଣ ଏହାକୁ PMO, ସାଉଥ ବ୍ଲକ, ରାଇସିନା ହିଲ, ନୂଆ ଦିଲ୍ଲୀ, ପିନ କୋଡ: 110011 କୁ ସମ୍ବୋଧିତ କରିପାରିବେ। କିନ୍ତୁ ସତ କହିବାକୁ ଗଲେ, ମୁଁ ଭାବୁଛି ମୋର ଅଧା ଚିଠି ସେଠାରେ ବ୍ୟୁରୋକ୍ରାଟିକ ମେଜରେ ହଜିଯାଉଛି। ଏହା ବୋଧହୁଏ କେଉଁଠାରେ ଏକ ଚା ଦୋକାନରେ ଶେଷ ହେଉଛି, ଏକ କୋଷ୍ଟର ଭାବରେ ବ୍ୟବହାର କରାଯାଉଛି।",
  "normalised": "ବୈଷୟିକ ଭାବରେ, ଆପଣ ଏହାକୁ ପି-ଏମ-ଓ, ସାଉଥ ବ୍ଲକ, ରାଇସିନା ହିଲ, ନୂଆ ଦିଲ୍ଲୀ, ପିନ କୋଡ: ଏକ ଲକ୍ଷ ଦଶ ହଜାର ଏବଂ ଏଗାରକୁ ସମ୍ବୋଧିତ କରିପାରିବେ। କିନ୍ତୁ ସତ କହିବାକୁ ଗଲେ, ମୁଁ ଭାବୁଛି ମୋର ଅଧା ଚିଠି ସେଠାରେ ବ୍ୟୁରୋକ୍ରାଟିକ ମେଜରେ ହଜିଯାଉଛି। ଏହା ବୋଧହୁଏ କେଉଁଠାରେ ଏକ ଚା ଦୋକାନରେ ଶେଷ ହେଉଛି, ଏକ କୋଷ୍ଟର ଭାବରେ ବ୍ୟବହାର କରାଯାଉଛି।",
  "raw": "ବୈଷୟିକ ଭାବରେ, ଆପଣ ଏହାକୁ PMO, ସାଉଥ ବ୍ଲକ, ରାଇସିନା ହିଲ, ନୂଆ ଦିଲ୍ଲୀ, ପିନ କୋଡ: 110011 କୁ ସମ୍ବୋଧିତ କରିପାରିବେ। କିନ୍ତୁ ସତ କହିବାକୁ ଗଲେ, ମୁଁ ଭାବୁଛି ମୋର ଅଧା ଚିଠି ସେଠାରେ ବ୍ୟୁରୋକ୍ରାଟିକ ମେଜରେ ହଜିଯାଉଛି। ଏହା ବୋଧହୁଏ କେଉଁଠାରେ ଏକ ଚା ଦୋକାନରେ ଶେଷ ହେଉଛି, ଏକ କୋଷ୍ଟର ଭାବରେ ବ୍ୟବହାର କରାଯାଉଛି।"
}
```
```json
{
  "unnormalised": "ଗମ୍ଭୀରତାର ସହିତ, ନିଶ୍ଚିତ କରନ୍ତୁ ଯେ ଆପଣଙ୍କର ଆରଟିଆଇ ଆବେଦନରେ ସମସ୍ତ ଆବଶ୍ୟକୀୟ ବିବରଣୀ ଅଛି, ନଚେତ୍ ଏହା ଜଣେ ରାଜନେତା ଏକ କଠିନ ପ୍ରଶ୍ନକୁ ଏଡ଼ାଇବା ଅପେକ୍ଷା ଶୀଘ୍ର ଫେରି ଆସିବ | ପିନ୍ କୋଡ୍: 110011 କୁ ଭୁଲନ୍ତୁ ନାହିଁ, କାରଣ ବୋଧହୁଏ ଏହି ଦିନରେ କପୋତମାନଙ୍କୁ ମଧ୍ୟ ଏହା ବିନା ରାଇସିନା ହିଲ୍ ଖୋଜିବାରେ ଅସୁବିଧା ହେଉଛି | ସ୍ପିଡ୍ ପୋଷ୍ଟ ବ୍ୟକ୍ତିମାନେ ସେହି ପ୍ରକାର ଜିନିଷ ବିଷୟରେ ବହୁତ ନିର୍ଦ୍ଦିଷ୍ଟ ଅଟନ୍ତି |",
  "normalised": "ଗମ୍ଭୀରତାର ସହିତ, ନିଶ୍ଚିତ କରନ୍ତୁ ଯେ ଆପଣଙ୍କର ଆର୍-ଟି-ଆଇ ଆବେଦନରେ ସମସ୍ତ ଆବଶ୍ୟକୀୟ ବିବରଣୀ ଅଛି, ନଚେତ୍ ଏହା ଜଣେ ରାଜନେତା ଏକ କଠିନ ପ୍ରଶ୍ନକୁ ଏଡ଼ାଇବା ଅପେକ୍ଷା ଶୀଘ୍ର ଫେରି ଆସିବ | ପିନ୍ କୋଡ୍: ଏକ ଲକ୍ଷ ଦଶ ହଜାର ଏବଂ ଏଗାରକୁ ଭୁଲନ୍ତୁ ନାହିଁ, କାରଣ ବୋଧହୁଏ ଏହି ଦିନରେ କପୋତମାନଙ୍କୁ ମଧ୍ୟ ଏହା ବିନା ରାଇସିନା ହିଲ୍ ଖୋଜିବାରେ ଅସୁବିଧା ହେଉଛି | ସ୍ପିଡ୍ ପୋଷ୍ଟ ବ୍ୟକ୍ତିମାନେ ସେହି ପ୍ରକାର ଜିନିଷ ବିଷୟରେ ବହୁତ ନିର୍ଦ୍ଦିଷ୍ଟ ଅଟନ୍ତି |",
  "raw": "ଗମ୍ଭୀରତାର ସହିତ, ନିଶ୍ଚିତ କରନ୍ତୁ ଯେ ଆପଣଙ୍କର ଆରଟିଆଇ ଆବେଦନରେ ସମସ୍ତ ଆବଶ୍ୟକୀୟ ବିବରଣୀ ଅଛି, ନଚେତ୍ ଏହା ଜଣେ ରାଜନେତା ଏକ କଠିନ ପ୍ରଶ୍ନକୁ ଏଡ଼ାଇବା ଅପେକ୍ଷା ଶୀଘ୍ର ଫେରି ଆସିବ | ପିନ୍ କୋଡ୍: 110011 କୁ ଭୁଲନ୍ତୁ ନାହିଁ, କାରଣ ବୋଧହୁଏ ଏହି ଦିନରେ କପୋତମାନଙ୍କୁ ମଧ୍ୟ ଏହା ବିନା ରାଇସିନା ହିଲ୍ ଖୋଜିବାରେ ଅସୁବିଧା ହେଉଛି | ସ୍ପିଡ୍ ପୋଷ୍ଟ ବ୍ୟକ୍ତିମାନେ ସେହି ପ୍ରକାର ଜିନିଷ ବିଷୟରେ ବହୁତ ନିର୍ଦ୍ଦିଷ୍ଟ ଅଟନ୍ତି |"
}
```
```json
{
  "unnormalised": "ପ୍ରୋ ଟିପ୍: ଯଦି ଆପଣ ଶୀଘ୍ର ଉତ୍ତର ଚାହୁଁଛନ୍ତି, ତେବେ ଏକ ସ୍ୱ-ଠିକଣାଯୁକ୍ତ, ଷ୍ଟାମ୍ପ୍ ହୋଇଥିବା ଲଫାପା ଅନ୍ତର୍ଭୁକ୍ତ କରନ୍ତୁ। ଏହା ଏକ ପୁରୁଣା କାଳିଆ କଥା, କିନ୍ତୁ ମୋ ଅଭିଜ୍ଞତାରୁ ଏହା ଆପଣଙ୍କ ଅନୁରୋଧକୁ ସାମାନ୍ୟ ଅଗ୍ରାଧିକାର ଦେଇଥାଏ। ଏହାକୁ ₹5 ଷ୍ଟାମ୍ପ୍ ସହିତ ବ୍ୟୁରୋକ୍ରାସିର ଚକକୁ ଗ୍ରୀସ୍ ଦେବା ଭାବନ୍ତୁ।",
  "normalised": "ପ୍ରୋ ଟିପ୍: ଯଦି ଆପଣ ଶୀଘ୍ର ଉତ୍ତର ଚାହୁଁଛନ୍ତି, ତେବେ ଏକ ସ୍ୱ-ଠିକଣାଯୁକ୍ତ, ଷ୍ଟାମ୍ପ୍ ହୋଇଥିବା ଲଫାପା ଅନ୍ତର୍ଭୁକ୍ତ କରନ୍ତୁ। ଏହା ଏକ ପୁରୁଣା କାଳିଆ କଥା, କିନ୍ତୁ ମୋ ଅଭିଜ୍ଞତାରୁ ଏହା ଆପଣଙ୍କ ଅନୁରୋଧକୁ ସାମାନ୍ୟ ଅଗ୍ରାଧିକାର ଦେଇଥାଏ। ଏହାକୁ ଟଙ୍କା ପାଞ୍ଚ ଷ୍ଟାମ୍ପ୍ ସହିତ ବ୍ୟୁରୋକ୍ରାସିର ଚକକୁ ଗ୍ରୀସ୍ ଦେବା ଭାବନ୍ତୁ।",
  "raw": "ପ୍ରୋ ଟିପ୍: ଯଦି ଆପଣ ଶୀଘ୍ର ଉତ୍ତର ଚାହୁଁଛନ୍ତି, ତେବେ ଏକ ସ୍ୱ-ଠିକଣାଯୁକ୍ତ, ଷ୍ଟାମ୍ପ୍ ହୋଇଥିବା ଲଫାପା ଅନ୍ତର୍ଭୁକ୍ତ କରନ୍ତୁ। ଏହା ଏକ ପୁରୁଣା କାଳିଆ କଥା, କିନ୍ତୁ ମୋ ଅଭିଜ୍ଞତାରୁ ଏହା ଆପଣଙ୍କ ଅନୁରୋଧକୁ ସାମାନ୍ୟ ଅଗ୍ରାଧିକାର ଦେଇଥାଏ। ଏହାକୁ ₹5 ଷ୍ଟାମ୍ପ୍ ସହିତ ବ୍ୟୁରୋକ୍ରାସିର ଚକକୁ ଗ୍ରୀସ୍ ଦେବା ଭାବନ୍ତୁ।"
}
```
```json
{
  "unnormalised": "ତେଣୁ, ସଂକ୍ଷେପରେ: PMO, ଦକ୍ଷିଣ ବ୍ଲକ, ରାଇସିନା ହିଲ, ନୂଆ ଦିଲ୍ଲୀ – 110011. ଭାରତୀୟ ସରକାରୀ ଠିକଣା ସିଷ୍ଟମରେ ନେଭିଗେଟ କରିବା ପାଇଁ ଶୁଭେଚ୍ଛା; ଆପଣଙ୍କୁ ଏହାର ଆବଶ୍ୟକତା ପଡିବ! ଏବଂ ମନେରଖନ୍ତୁ, ଧୈର୍ଯ୍ୟ ଏକ ଗୁଣ, ବିଶେଷ କରି ସରକାରୀ ଠିକଣା ସହିତ କାରବାର କରିବା ସମୟରେ। ଆପଣ 2030 ସୁଦ୍ଧା ଏକ ଉତ୍ତର ପାଇପାରନ୍ତି!",
  "normalised": "ତେଣୁ, ସଂକ୍ଷେପରେ: ପି-ଏମ-ଓ, ଦକ୍ଷିଣ ବ୍ଲକ, ରାଇସିନା ହିଲ, ନୂଆ ଦିଲ୍ଲୀ – ଏକ ଲକ୍ଷ ଦଶ ହଜାର ଏବଂ ଏଗାର। ଭାରତୀୟ ସରକାରୀ ଠିକଣା ସିଷ୍ଟମରେ ନେଭିଗେଟ କରିବା ପାଇଁ ଶୁଭେଚ୍ଛା; ଆପଣଙ୍କୁ ଏହାର ଆବଶ୍ୟକତା ପଡିବ! ଏବଂ ମନେରଖନ୍ତୁ, ଧୈର୍ଯ୍ୟ ଏକ ଗୁଣ, ବିଶେଷ କରି ସରକାରୀ ଠିକଣା ସହିତ କାରବାର କରିବା ସମୟରେ। ଆପଣ ଦୁଇ ହଜାର ତିରିଶି ସୁଦ୍ଧା ଏକ ଉତ୍ତର ପାଇପାରନ୍ତି!",
  "raw": "ତେଣୁ, ସଂକ୍ଷେପରେ: PMO, ଦକ୍ଷିଣ ବ୍ଲକ, ରାଇସିନା ହିଲ, ନୂଆ ଦିଲ୍ଲୀ – 110011. ଭାରତୀୟ ସରକାରୀ ଠିକଣା ସିଷ୍ଟମରେ ନେଭିଗେଟ କରିବା ପାଇଁ ଶୁଭେଚ୍ଛା; ଆପଣଙ୍କୁ ଏହାର ଆବଶ୍ୟକତା ପଡିବ! ଏବଂ ମନେରଖନ୍ତୁ, ଧୈର୍ଯ୍ୟ ଏକ ଗୁଣ, ବିଶେଷ କରି ସରକାରୀ ଠିକଣା ସହିତ କାରବାର କରିବା ସମୟରେ। ଆପଣ 2030 ସୁଦ୍ଧା ଏକ ଉତ୍ତର ପାଇପାରନ୍ତି!\n\nTranslation:\nତେଣୁ, ସଂକ୍ଷେପରେ: PMO, ଦକ୍ଷିଣ ବ୍ଲକ, ରାଇସିନା ହିଲ, ନୂଆ ଦିଲ୍ଲୀ – 110011. ଭାରତୀୟ ସରକାରୀ ଠିକଣା ସିଷ୍ଟମରେ ନେଭିଗେଟ କରିବା ପାଇଁ ଶୁଭେଚ୍ଛା; ଆପଣଙ୍କୁ ଏହାର ଆବଶ୍ୟକତା ପଡିବ! ଏବଂ ମନେରଖନ୍ତୁ, ଧୈର୍ଯ୍ୟ ଏକ ଗୁଣ, ବିଶେଷ କରି ସରକାରୀ ଠିକଣା ସହିତ କାରବାର କରିବା ସମୟରେ। ଆପଣ 2030 ସୁଦ୍ଧା ଏକ ଉତ୍ତର ପାଇପାରନ୍ତି!\n\nତେଣୁ, ସଂକ୍ଷେପରେ: ପି-ଏମ-ଓ, ଦକ୍ଷିଣ ବ୍ଲକ, ରାଇସିନା ହିଲ, ନୂଆ ଦିଲ୍ଲୀ – ଏକ ଲକ୍ଷ ଦଶ ହଜାର ଏବଂ ଏଗାର। ଭାରତୀୟ ସରକାରୀ ଠିକଣା ସିଷ୍ଟମରେ ନେଭିଗେଟ କରିବା ପାଇଁ ଶୁଭେଚ୍ଛା; ଆପଣଙ୍କୁ ଏହାର ଆବଶ୍ୟକତା ପଡିବ! ଏବଂ ମନେରଖନ୍ତୁ, ଧୈର୍ଯ୍ୟ ଏକ ଗୁଣ, ବିଶେଷ କରି ସରକାରୀ ଠିକଣା ସହିତ କାରବାର କରିବା ସମୟରେ। ଆପଣ ଦୁଇ ହଜାର ତିରିଶି ସୁଦ୍ଧା ଏକ ଉତ୍ତର ପାଇପାରନ୍ତି!"
}
```
