{"unnormalised": "سو، ڪنهن مون کان پڇيو ته هندستان ۾ آن لائن ادائگيون ڪيئن ترقي ڪري رهيون آهن، خاص طور تي اي ڪامرس لاءِ. منهنجو تجربو؟ اها هڪ جهنگلي سواري آهي! مون کي ياد آهي '08 ۾، هڪ ڪتاب آن لائن خريد ڪرڻ جي ڪوشش ڪئي. مون کي پنهنجي پيءُ جو ڪارڊ استعمال ڪرڻو پيو، منهنجي هٿ کان به ڊگهو فارم ڀريو، ۽ دعا ڪئي ته ₹500 جي ٽرانزيڪشن ٿي ويندي. هاڻي، منهنجي ڏاڏي اما Flipkart تي UPI استعمال ڪندي خريداري ڪري ٿي، اهو عجيب آهي.", "normalised": "سو، ڪنهن مون کان پڇيو ته انڊيا ۾ آن لائن ادائگيون ڪيئن ارتقا ڪري رهيون آهن، خاص ڪري اي ڪامرس لاءِ. منهنجو تجربو؟ اها هڪ جهنگلي سواري آهي! مون کي ياد آهي ٻه هزار اٺ ۾، هڪ ڪتاب آن لائن خريد ڪرڻ جي ڪوشش ڪري رهيو هوس. مون کي پنهنجي بابا جو ڪارڊ استعمال ڪرڻو پيو، مون پنهنجي هٿ کان وڌيڪ ڊگهو فارم ڀريو، ۽ دعا ڪئي ته روپيا پنج سئو جي ٽرانزيڪشن ٿي ويندي. هاڻي، منهنجي ڏاڏي اماڻي فلپڪارٽ تي يو-پي-آئي استعمال ڪندي شاپنگ ڪري ٿي، اهو بلڪل چريو آهي."}
{"unnormalised": "سڀ کان وڏي تبديلي يقيني طور تي UPI آهي. سنجيدگي سان، هرڪو اهو استعمال ڪري ٿو. روڊ جي ڪناري تان چانهه خريد ڪرڻ لاءِ ₹20 کان وٺي Myntra تي نئين ساڙهي لاءِ Rs. 2500 ادا ڪرڻ تائين، اهو تمام آسان آهي. مون هڪ آٽو رڪشا کي بورولي اسٽيشن جي ويجهو فون پي ذريعي ادائگيون قبول ڪندي به ڏٺو. ڪريڊٽ ڪارڊ اڃا به موجود آهن، يقيناً، خاص طور تي وڏي خريداري لاءِ ۽ انهن ماڻهن لاءِ جيڪي ريوارڊ پوائنٽس ۾ دلچسپي رکن ٿا. منهنجو Amex مون کي شاندار ڊيلز ڏئي ٿو.", "normalised": "سڀ کان وڏي تبديلي يقيني طور تي يو-پي-آئي آهي. سنجيدگي سان، هرڪو ان کي استعمال ڪري ٿو. روپيا ويهه لاءِ روڊ جي ڪناري واري دڪان تان چانهه خريد ڪرڻ کان وٺي روپيا ٻه هزار پنج سئو ۾ مائنٽرا تي نئين ساڙهي جي ادائيگي ڪرڻ تائين، اهو تمام آسان آهي. مون ٻئي ڏينهن بوريوولي اسٽيشن جي ويجهو فون پي ذريعي ادائگيون قبول ڪندي هڪ آٽو رڪشا به ڏٺي. ڪريڊٽ ڪارڊ يقيني طور تي اڃا تائين موجود آهن، خاص طور تي وڏي خريداري لاءِ ۽ انهن ماڻهن لاءِ جيڪي انعام پوائنٽس ۾ دلچسپي رکن ٿا. منهنجو اي ميڪس مون کي حيرت انگيز ڊيل ڏئي ٿو."}
{"unnormalised": "پر سڀ کان وڌيڪ دلچسپ ڳالهه اها آهي ته \"هاڻي خريد ڪريو، بعد ۾ ادا ڪريو\" (BNPL) اختيارن جو عروج. مون ان کي هڪ ڀيرو Amazon تان Rs. 1500 جي هڪ نئين هيڊ فون جي جوڙي حاصل ڪرڻ لاءِ استعمال ڪيو، بغير ڪنهن سود جي 3 مهينن ۾ ادائيگيون ورهايون. منهنجي هڪ دوست هڪ شاندار نئون OnePlus فون BNPL اسڪيم سان حاصل ڪيو؛ ابتدائي ادائيگي ₹5000 هئي، ۽ باقي آسان EMIs ۾. اهو اي ڪامرس کي وڌيڪ ماڻهن تائين رسائي لائق بڻائي رهيو آهي، خاص طور تي نوجوان نسل تائين.", "normalised": "پر جيڪو واقعي دلچسپ آهي اهو آهي \"هاڻي خريد ڪريو، بعد ۾ ادا ڪريو\" (بي-اين-پي-ايل) جا اختيارن جو عروج. مون هڪ ڀيرو ان کي استعمال ڪيو ايمازون تان روپيا هڪ هزار پنج سئو ۾ هڪ نئون هيڊ فون جوڙو حاصل ڪرڻ لاءِ، ادائگيون ٽن مهينن ۾ بغير ڪنهن سود جي ورهايون. منهنجي هڪ دوست بي-اين-پي-ايل اسڪيم سان هڪ شاندار نئون ون پلس فون ورتو؛ ابتدائي ادائيگي روپيا پنج هزار هئي، ۽ باقي آسان اي-ايم-آئي-ايس ۾. اهو اي ڪامرس کي ڪيترن ئي ماڻهن تائين رسائي لائق بڻائي رهيو آهي، خاص طور تي نوجوانن تائين."}
{"unnormalised": "يقيناً، اتي چيلنجز آهن. سيڪيورٽي هڪ وڏو مسئلو آهي. اسان سڀني کي اهي فشنگ اي ميلون ۽ ايس ايم ايس پيغام ملن ٿا جيڪي اسان کي اسان جي بئنڪ جي تفصيل شيئر ڪرڻ لاءِ ٺڳي ڪرڻ جي ڪوشش ڪندا آهن. پر مجموعي طور تي، هندستان ۾ آن لائن ادائگيون تمام گهڻو اڳتي وڌي چڪيون آهن. ڪلنڪي ڪريڊٽ ڪارڊ فارمن کان وٺي بي ترتيب UPI ٽرانزيڪشن ۽ لچڪدار BNPL آپشنز تائين، اهو اي ڪامرس لاءِ هڪ مڪمل نئين دنيا آهي. اچو ته ڏسون ته ايندڙ ڏهاڪي ڪهڙيون نيون ايجادون آڻيندي!", "normalised": "يقينا، چئلينجز آهن. سيڪيورٽي هڪ وڏو مسئلو آهي. اسان سڀني کي اهي فشنگ اي ميلون ۽ ايس-ايم-ايس پيغام ملن ٿا جيڪي اسان کي اسان جي بئنڪ جي تفصيل شيئر ڪرڻ لاءِ دوکو ڏيڻ جي ڪوشش ڪندا آهن. پر مجموعي طور تي، انڊيا ۾ آن لائن ادائگيون تمام گهڻو اڳتي وڌي چڪيون آهن. خراب ڪريڊٽ ڪارڊ فارمن کان وٺي بي ترتيب يو-پي-آئي ٽرانزيڪشن ۽ لچڪدار بي-اين-پي-ايل آپشنز تائين، اهو اي ڪامرس لاءِ هڪ مڪمل نئين دنيا آهي. اچو ته ڏسون ته ايندڙ ڏهاڪي ۾ ڪهڙيون جدتون اچن ٿيون!"}
