{"unnormalised": "سو، مان هن بابت ٻئي ڏينهن سوچي رهيو هوس... اڄڪلهه هندستان ۾ آن لائن پيسا ڏيڻ جا مختلف طريقا ڇا آهن؟ اهو ڪجهه چريو آهي، صحيح؟ پراڻي زماني ۾، اهو صرف ڪريڊٽ ڪارڊ ۽ شايد ڪجهه نيٽ بئنڪنگ هو. پر هاڻي، توهان وٽ فون پي ۽ گوگل پي جهڙيون يو پي آءِ ايپس کان وٺي پي ٽي ايم ۽ ايمازون پي جهڙيون والٽس، پلس سڀئي پراڻا اسڪول آپشن آهن. ۽ پوءِ توهان اهي سڀئي ڊيلز ڏسندا آهيو... جهڙوڪ \"10% ڪيش بيڪ 200 روپين تائين\" يا \"توهان جي پهرين ٽرانزيڪشن تي 50 روپيا فليٽ آف\". ٿورو پريشان ڪندڙ آهي، سچ پچ چئو ته!", "normalised": "سو، مان ان بابت ٻئي ڏينهن سوچي رهيو هوس... ڇا معاملو آهي هندستان ۾ آن لائن ادائيگي ڪرڻ جا جيڪي مختلف طريقا آهن انهن سان؟ اهو ٿورو چريو آهي، صحيح؟ پراڻي زماني ۾، اهو صرف ڪريڊٽ ڪارڊ هئا ۽ شايد ڪجهه نيٽ بينڪنگ. پر هاڻي، توهان وٽ فون پي ۽ گوگل پي جهڙيون يو-پي-آئي ايپس کان وٺي پي ٽي ايم ۽ ايمازون پي جهڙيون والٽس، ۽ ان کان علاوه سڀئي پراڻا اسڪول آپشن موجود آهن. ۽ پوءِ توهان اهي سڀ آفرون ڏسندا آهيو... جهڙوڪ \"ڏهه سيڪڙو ڪيش بيڪ ٻه سئو روپين تائين\" يا \"پنهنجي پهرين ٽرانزيڪشن تي سڌا پنجاه روپيا رعايت\". سچ پڇو ته ٿورو مونجهارو ٿئي ٿو!"}
{"unnormalised": "سنجيدگي سان، ائين محسوس ٿئي ٿو ته هر اي ڪامرس سائيٽ، جهڙوڪ فلپ ڪارٽ يا ايمازون، ۽ ايستائين جو مقامي دڪان جيڪي ڊجيٽل ٿي رهيا آهن، هڪ مختلف ادائگي جو طريقو زور ڀري رهيا آهن. جهڙوڪ، توهان اشتهار ڏسندا \"فري چارج سان ادا ڪريو ۽ 75 روپيا ڪيش بيڪ حاصل ڪريو!\" يا \"توهان جي ايڇ ڊي ايف سي ڪارڊ کي اضافي 5٪ رعايت لاءِ استعمال ڪريو\". ۽ مون کي ٽرانزيڪشن فيس تي شروع به نه ڪر! ڪڏهن توهان سوچيو ٿا ته توهان کي هڪ مٺو ڊيل ملي رهيو آهي، ۽ پوءِ بوم، \"ڪنوينئنس في: 25 روپيا\". اُف. اهو هڪ جهنگلي علائقو آهي، بغير ڪنهن ٺڳيءَ جو شڪار ٿيڻ جي ادائگي جو بهترين طريقو ڳولڻ جي ڪوشش ڪري رهيا آهيو!", "normalised": "سچ پچ، ائين لڳي ٿو ڄڻڪ هر اي ڪامرس سائيٽ، جهڙوڪ فلپ ڪارٽ يا ايمازون، ۽ ايترا تائين جو مقامي دڪان جيڪي ڊجيٽل ٿي رهيا آهن، اهي هڪ مختلف ادائگي جو طريقو زور ڀري پيش ڪري رهيا آهن. جهڙوڪ، توهان اشتهار ڏسندا جيڪي واڪا ڪري چوندا \"فري چارج سان ادائگي ڪريو ۽ پنجاهه روپيا ڪيش بيڪ حاصل ڪريو!\" يا \"پنهنجو ايڇ-ڊي-ايف-سي ڪارڊ استعمال ڪريو اضافي پنج سيڪڙو رعايت لاءِ\". ۽ مون کي ٽرانزيڪشن فيس جي باري ۾ ته ڳالهائڻ ئي نه ڏيو! ڪڏهن توهان کي لڳندو آهي ته توهان کي ڪو سٺو سودو ملي رهيو آهي، ۽ پوءِ بوم، \"سھولت فيس: پنجويه روپيا\". اُف. اهو هڪ جهنگ آهي، ادائگي ڪرڻ جو بهترين طريقو ڳولڻ جي ڪوشش ڪرڻ جنهن ۾ ٺڳي نه ٿئي!"}
{"unnormalised": "ڇا ڪنهن وٽ هن آن لائن ادائگي جي بھولبلييا کي نيويگيٽ ڪرڻ لاءِ ڪي پرو ٽوٽڪا آهن؟ جهڙوڪ، ڇا ڪي مخصوص ايپس يا ڪارڊ آهن جيڪي مسلسل بهترين ڊيلز پيش ڪن ٿا؟ يا اهو صرف قيمتن ۽ پرومو ڪوڊن جو مسلسل مقابلو ڪرڻ جو معاملو آهي \"Pay Now\" بٽڻ کي هٽائڻ کان اڳ؟ مان اهو به ڄاڻڻ چاهيان ٿو ته ڇا ڪنهن کي انهن پليٽ فارمن تي واپسي يا سيڪيورٽي سان ڪڏهن مسئلا ٿيا آهن. پنهنجا تجربا شيئر ڪريو! هڪ ڀاءُ جي مدد ڪريو، خبر اٿئي نه؟ ;)", "normalised": "ڪنهن وٽ هن آن لائن ادائگي واري چڪرويو کي نيويگيٽ ڪرڻ لاءِ ڪي پرو ٽوٽڪا آهن؟ جهڙوڪ، ڇا ڪي خاص ايپس يا ڪارڊ آهن جيڪي مسلسل بهترين آفرون پيش ڪندا آهن؟ يا اهو صرف قيمتن ۽ پرومو ڪوڊن جو مسلسل مقابلو ڪرڻ جو معاملو آهي \"هاڻي ادائگي ڪريو\" واري بٽڻ کي دٻائڻ کان اڳ؟ مان اهو به ڄاڻڻ چاهيان ٿو ته ڇا ڪنهن کي انهن پليٽ فارمن تي واپسي يا سيڪيورٽي سان ڪڏهن ڪي مسئلا ٿيا آهن. پنهنجا تجربا شيئر ڪريو! هڪ ڀاءُ جي مدد ڪريو، ڄاڻو ٿا؟ ;)"}
