{"unnormalised": "ته، مون هند ۾ آن لائن ادائيگيون ڪيئن ڪم ڪنديون آهن بابت ڪيترائي سوال ڏٺا آهن، خاص طور تي سڀني مختلف ائپس ۽ دستياب ويب سائيٽن سان. اهو ٿورو پريشان ڪندڙ ٿي سگهي ٿو، خاص طور تي جيڪڏهن توهان اي ڪامرس لاءِ نوان آهيو. اچو ته ان کي ٽوڙي، ڪرنسي جي پاسي تي ڌيان ڏيون.", "normalised": "سو، مون هندستان ۾ آن لائن ادائگيون ڪيئن ڪم ڪن ٿيون ان بابت ڪافي سوال ڏٺا آهن، خاص ڪري دستياب مختلف ايپس ۽ ويب سائيٽن سان. اهو ٿورو پريشان ڪندڙ ٿي سگهي ٿو، خاص طور تي جيڪڏهن توهان اي ڪامرس ۾ نوان آهيو. اچو ته ان کي ٽوڙيون، ڪرنسي جي پاسو تي ڌيان ڏيندي."}
{"unnormalised": "سڀ کان پهريان، هندستان ۾ لڳ ڀڳ سڀئي آن لائن ٽرانزيڪشن انڊين روپي (₹ يا Rs.) استعمال ڪندي ڪيا وڃن ٿا. توهان کي قيمتون ₹500 هڪ ٽي شرٽ لاءِ يا Rs. 2,500 جوتن جي هڪ جوڙي لاءِ درج ٿيل نظر اينديون. جڏهن توهان فون پي يا گوگل پي جهڙين ائپس ذريعي ادا ڪري رهيا آهيو، يا يو پي آءِ به استعمال ڪري رهيا آهيو، رقم هميشه INR ۾ ڪٽجي ويندي آهي. توهان ڪجهه بين الاقوامي ويب سائيٽون USD ۾ قيمتون ڏيکارينديون ڏسي سگهو ٿا (مثال طور، $20)، پر جڏهن توهان ادا ڪندا آهيو، ته توهان جو بئنڪ ان کي موجوده ايڪسچينج ريٽ جي بنياد تي INR ۾ تبديل ڪندو (جهڙوڪ ₹83 في $1، وٺو ۽ ڏيو). توهان جي بئنڪ جي تبادلي جي چارجز تي منحصر ڪري ٿورو فرق ٿي سگهي ٿو.", "normalised": "سڀ کان پهريان، هندستان ۾ تقريبن سڀئي آن لائن ٽرانزيڪشن هندستاني روپئي (روپيو يا آر-ايس) استعمال ڪندي ڪيا ويا آهن. توهان قيمتون ڏسندا ته هڪ ٽي شرٽ لاءِ روپيو پنج سئو يا بوٽن جي جوڙي لاءِ آر-ايس ٻه هزار پنج سئو. جڏهن توهان فون پي يا گوگل پي جهڙين ايپس ذريعي ادائيگي ڪري رهيا آهيو، يا يو-پي-آءِ به استعمال ڪري رهيا آهيو، ته رقم هميشه آءِ-اين-آر ۾ ڪٽجي ويندي آهي. توهان شايد ڪجهه بين الاقوامي ويب سائيٽون ڏسي سگهو ٿا جيڪي يو-ايس-ڊي ۾ قيمتون ڏيکارين ٿيون (مثال طور، ڊالر ويهه)، پر جڏهن توهان ادائيگي ڪندا آهيو، ته توهان جو بئنڪ ان کي موجوده ايڪسچينج ريٽ جي بنياد تي آءِ-اين-آر ۾ تبديل ڪندو (جهڙوڪ روپيو ٽياسي في ڊالر هڪ، ڏيو يا وٺو). توهان جي بئنڪ جي تبادلي جي چارجز تي مدار رکندي ٿوري مختلف ٿي سگهي ٿي."}
{"unnormalised": "هاڻي، ادائگي جي طريقن بابت. يو پي آءِ تمام وڏو آهي. اهو سپر آسان آهي ڇو ته توهان سڌو سنئون پنهنجو بئنڪ اڪائونٽ انهن ائپس سان ڳنڍي سگهو ٿا ۽ هڪ ڪلڪ سان ادا ڪري سگهو ٿا. پوءِ پي ٽي ايم ۽ موبيڪوڪ جهڙيون ڊجيٽل والٽ آهن، جتي توهان پئسا لوڊ ڪندا آهيو ۽ پوءِ خرچ ڪندا آهيو. ڪريڊٽ ۽ ڊيبٽ ڪارڊ به وڏي پيماني تي قبول ڪيا وڃن ٿا. ڪيتريون ئي اي ڪامرس سائيٽون اي ايم آءِ آپشن به پيش ڪن ٿيون، وڏين خريدارين کي (جهڙوڪ Rs. 50,000 ٽي وي) ننڍن مھينن جي ادائيگين ۾ ٽوڙي ٿي. ڪيش بيڪ آفرز تي نظر رکو، خاص طور تي ديوالي جهڙن تہوارن دوران! توهان کي ₹1000 جي خريداري تي ₹100 ڪيش بيڪ ملي سگهي ٿو.", "normalised": "هاڻي، ادائگي جي طريقن بابت. يو-پي-آءِ تمام وڏو آهي. اهو تمام آسان آهي ڇو ته توهان سڌو سنئون پنهنجو بئنڪ اڪائونٽ انهن ايپس سان ڳنڍي سگهو ٿا ۽ هڪ ڪلڪ سان ادائيگي ڪري سگهو ٿا. پوءِ پي ٽي ايم ۽ موبيڪوڪ جهڙا ڊجيٽل والٽ آهن، جتي توهان پئسا لوڊ ڪريو ٿا ۽ پوءِ خرچ ڪريو ٿا. ڪريڊٽ ۽ ڊيبٽ ڪارڊ پڻ وڏي پيماني تي قبول ڪيا ويا آهن. تمام گهڻيون اي ڪامرس سائيٽون اي-ايم-آءِ جا آپشن پڻ پيش ڪن ٿيون، وڏيون خريداريون (جيئن هڪ آر-ايس پنجاه هزار ٽي-وي) ننڍين مھينن جي ادائگين ۾ ٽوڙي ڇڏين ٿيون. ڪيش بيڪ آفرز تي نظر رکو، خاص طور تي ديوالي جهڙن تہوارن دوران! توهان کي روپيو هڪ هزار جي خريداري تي روپيو هڪ سئو ڪيش بيڪ ملي سگهي ٿو."}
{"unnormalised": "هڪ شيء جيڪا ياد رکڻ جي آهي ٽرانزيڪشن فيس. ڪجهه پليٽ فارم ٿوري سهولت فيس چارج ڪري سگهن ٿا، خاص طور تي ڪجهه ادائگي جي طريقن يا ننڍي رقم لاءِ. اهو ڪجهه جهڙوڪ ₹5 يا ₹10 ٿي سگهي ٿو. تنهن ڪري، ادائگي جي تصديق ڪرڻ کان پهريان هميشه ٻه ڀيرا چيڪ ڪريو.", "normalised": "هڪ ڳالهه ياد رکڻ جي آهي ٽرانزيڪشن فيس. ڪجهه پليٽ فارم شايد ٿوري سهولت فيس چارج ڪن، خاص طور تي ڪجهه ادائگي جي طريقن يا ننڍي رقم لاءِ. اهو روپيو پنج يا روپيو ڏهه جهڙو ٿي سگهي ٿو. تنهن ڪري، ادائگي جي تصديق ڪرڻ کان پهريان هميشه ٻيهر چيڪ ڪريو."}
{"unnormalised": "آخرڪار، هميشه آن لائن سيڪيورٽي بابت محتاط رھو. پڪ ڪريو ته ويب سائيٽ يا ايپ جيڪا توهان استعمال ڪري رهيا آهيو جائز آهي (ائڊريس بار ۾ پيڊ لاڪ آئڪن ڳولھيو) ۽ ڪڏهن به پنهنجو او ٽي پي ڪنهن سان شيئر نه ڪريو. خوشيءَ سان خريداري ڪريو! ۽ ياد رکو، جيڪڏهن ڪا شيءِ سچ ٿيڻ لاءِ تمام سٺي لڳي ٿي (جهڙوڪ هڪ ₹10,000 فون Rs. 1,000 ۾ وڪرو ٿي رهيو آهي)، اهو شايد آهي!", "normalised": "آخرڪار، آن لائن سيڪيورٽي بابت هميشه محتاط رهو. پڪ ڪريو ته توهان جيڪا ويب سائيٽ يا ايپ استعمال ڪري رهيا آهيو اها جائز آهي (ايڊريس بار ۾ پيڊ لاڪ آئڪن ڳوليو) ۽ ڪڏهن به پنهنجو او-ٽي-پي ڪنهن سان شيئر نه ڪريو. خوشيءَ سان شاپنگ ڪريو! ۽ ياد رکو، جيڪڏهن ڪا شيءِ تمام سٺي لڳي ٿي ته سچ ٿيڻ جهڙي نه آهي (جهڙوڪ روپيو ڏهه هزار فون آر-ايس هڪ هزار ۾ وڪرو ٿي رهيو آهي)، اهو شايد آهي!"}
