{"unnormalised": "हाल च होए टी20 मुकाबले च भारत ने ऑस्ट्रेलिया दे खिलाफ इक रोमांचक जीत दर्ज कीती! आखरी स्कोर हा भारत 182/4 ते ऑस्ट्रेलिया 180/6. की मुकाबला हा, है ना?", "normalised": "भारत हो रेह्तरै टी टू ज़ीरो मैच विच ऑस्ट्रेलिया खेलाफ़ नैल बाइटिंग जीत हासल कीती! फाइनल स्कोर हा भारत इक सौ ब्यासी बागी चार ते ऑस्ट्रेलिया इक सौ अस्सी बागी छह। क्या गेम ही, हों?"}
{"unnormalised": "विराट कोहली ने सिर्फ 50 गेंदें च शानदार 75 रन बनाए। उसकी स्ट्राइक रेट 150 ही! हार्दिक पांड्या ने छक्का मारी के गेम खत्म कीता, ते 25* रन बनाए (उस तारे दा मतलब है नॉट आउट, तुस जानदे ओ) 15 गेंदे च।", "normalised": "विराट कोहली ने बस पंजाह गेंदें च शानदार पंच्यात्तर रन मारे। उन्दी स्ट्राइक रेट इक सौ पंच्याह ही! हार्दिक पंड्या ने छहका मारी ने गेम खत्म कीता, पंदरें गेंदें च पच्ची रन ना आउट स्कोर कीते।"}
{"unnormalised": "पहिले, ऑस्ट्रेलियाई ओपनर डेविड वार्नर ने 60 रन बनाए, पर बाकी बल्लेबाज लाइनअप उतनी गति नई रख सके। पिछले 5 ओवरें च उनही दी रन रेट 8.0 थमां घट्ट ही गेई।", "normalised": "पैहले, ऑस्ट्रेलियाई ओपनर डेविड वार्नर ने साठ रन स्कोर कीते, पर बाकि दी बैटिंग लाइनअप बराबरी नी करी सकी। पिछले पंज ओवरें च उन्दी रन रेट अठ पॉइंट जीरो तो भी हेठीं होई गेई।"}
{"unnormalised": "मैन ऑफ द मैच दा पुरस्कार बिल्कुल ठीक कोहली गी उसकी शानदार प्रदर्शन लेई मिल्या। माहिर लोग पहले गै कहने लगदे न कि उह इस सीजन च होर रिकॉर्ड तोड़ने वाले न। आंकड़े दे हिसाब नाल, इह गेम इक रोमांचक ही!", "normalised": "मैन ऑफ़ द मैच अवार्ड कोहली हो अपनी शानदार प्रदर्शन दे कारण उचित रूप कन्नै मिलया। एक्सपर्ट पैह्ले ऐ बोली रेह्न की ओह् इस सीजन च होर रिकार्ड तोड़ने आले हे। स्टैट्स वाइज, ऐ गेम बड़ा शानदार ही!"}
{"unnormalised": "अगला मुकाबला, भारत पाकिस्तान दे खिलाफ 20/10/2024 गी खेलेगा। देखन दा इंतजार नी करी सकदे कि की उह इस जीत दी लय गी बनाए रखदे न! सारियां दी नजरां स्टेडियम उप्पर होगन; देखने च इक बड्डा मुकाबला होग।", "normalised": "अगले नंबर पर, भारत बी अक्टूबर दो हजार ते चौबीस हो पाकिस्तान खेलाफ़ सामना करीगा। ऐ देखने लेई इंतज़ार नी होई रिया की ओह् एह् जीत दा सिलसिला जारी रखदे हे की नी! सभन दी निगाह् स्टेडियम पर लगी होई ऐ; देखने लेई इक बड्डा शोडाउन होणा।"}
