{"unnormalised": "हाल ही च हुए भारत बनाम पाकिस्तान क्रिकेट मैच दे कुच्छ दिलचस्प आंकड़े क्या न?", "normalised": "हाल दे इंडिया बनाम पाकिस्तान क्रिकेट मैच दे कुच्छ दिलचस्प आंकड़े की हन?"}
{"unnormalised": "नरेंद्र मोदी स्टेडियम च 15/10/2024 गी होया भारत बनाम पाकिस्तान मैच बड़ा दबाओ वाला मामला हा, जेह्ड़ा कुच्छ मजबूरी आह्ले आंकड़ें च दिक्खेआ। भारत ने 7 विकेटें कन्नै जित्त हासिल कीती, सिर्फ 30.3 ओवरें च 192 रनें दा लक्ष्य हासल करी लैता। भलेई स्कोरकार्ड सीधा सादा लग्गे, पर हेठले आंकड़े इक अमीर कहानी दसदे न। मिसाल दे तौर पर, जसप्रीत बुमराह दी इकोनॉमी रेट केबल 3.2 ही ही, जिने 2 जरूरी विकेटे लईयां ते बिच्चले ओवरें च पाकिस्तानी बल्लेबाजें गी दबाई के रक्खेआ।", "normalised": "नरेंद्र मोदी स्टेडियम विच पंद्रह अक्टूबर दो हजार चौबी गी होआ इंडिया बनाम पाकिस्तान मैच जबरदस्त दबाओ वाला मामला हा, जेह्ड़ा कुच्छ लाजवाब आंकड़े विच झलकदा हा। इंडिया सात विकेट कन्नै जित्तेआ, इक सौ बानवे रनें दा लक्ष्य सिर्फ त्रीह प्वाइंट त्रीह ओवरें विच हासल करी लैता। जालू स्कोरकार्ड सीधा साधा लगदा होऐ, पर अन्दरूनी नंबर इक अमीर कहानी दस्दे न। मसलन, जसप्रीत बुमराह दी इकॉनमी रेट सिर्फ त्रीह प्वाइंट दो हा, जेह्दे दो खास विकेट लई ते पाकिस्तानी बल्लेबाज़ें गी बश्कार वाले ओवरें विच दबाई रक्खेआ।"}
{"unnormalised": "पाकिस्तान दी बल्लेबाजी दा प्रदर्शन भारत दे अनुशासित गेंदबाजी हमले दे खिलाफ इक संघर्ष दिक्खांदा ऐ। सिर्फ 2 बल्लेबाजों ने 30 रनें दा आंकड़ा पार कीता, जित्थें सब तों बड्डा स्कोर 36 हा। बाबर आजम ते मोहम्मद रिजवान दे बिच्च दी साझेदारी ने 45 रन दित्ते, पर बाकी बल्लेबाजों ने कोई खास साझेदारी नी बनाई। 20वें ओवर दे बाद रन रेट 4.0 तों नीचे डिग्गी गेआ, जेह्ड़ा भारतीय गेंदबाजें आसेआ पाये जा‘रे मता दबाव दिक्खांदा ऐ।", "normalised": "पाकिस्तान दा बल्ला चलाने दा प्रदर्शन इंडिया दे अनुशासित गेंदबाजी हमले दे खिलाफ संघर्ष जाहिर करदा ऐ। सिर्फ दो बल्लेबाज़ त्रीह रनें दा आंकड़ा पार करी सकदे, जेह्दे कन्नै सबतो ऊँचा स्कोर त्रीह-छिक्क हा। बाबर आजम ते मोहम्मद रिजवान बश्कार पेंती रनें दी साझेदारी होई, पर बाकी बल्लेबाज़ कोई खास साझेदारी बनाने च नाकाम रेहे। बीहे ओवर दे बाद रन रेट चार प्वाइंट जीरो तों हेठ डिग्गी गेई, जेह्दे तों इंडिया दे गेंदबाजें दा जबरदस्त दबाओ पता लग्गदा ऐ।"}
{"unnormalised": "भारतीय टीम च, रोहित शर्मा दी आक्रामक बल्लेबाजी जित्त च मता मददगार ही। उसलै 63 गेंदें च 86 रन बनाए, जिसलै दी स्ट्राइक रेट 136.5 ही। उसदी पारी च 6 छक्के ते 6 चौक्के शामल हे, जिने चेज दी नींव रक्खी। पिछले 5 भारत बनाम पाकिस्तान वनडे च औसत स्कोर 245 ऐ, जेह्ड़ा दसदा ऐ जे एह् मैच अपेक्षाकृत कम स्कोर वाला हा, जिस कन्नै गेंदबाजें दी दादागिरी और भी दिक्खदी ऐ, खासकर भारतीय टीम दे गेंदबाजें दी, जित्थें दिए गेदे एक्स्ट्रा सिर्फ 5 हे।", "normalised": "इंडिया वालें पास्सेआं, रोहित शर्मा दी आक्रामक बल्लेबाजी जित्ते च मददगार साबित होई। उन्हां साठ-त्रीह बल्लें विच छेयासी रन बनाए, जेह्दी स्ट्राइक रेट इक सौ त्रीह-छिक्क प्वाइंट पंच हा। उन्हां दी पारी विच छे छिक्के ते छे चौके शामल हे, जेह्दे दौड़ाने गी तैयार कित्ता। पिछले पंज इंडिया बनाम पाकिस्तान ओ-डी-आई विच औसत स्कोर दो सौ पेंती रन ऐ, जेह्दे तों पता लग्गदा ऐ की एह मैच होरें दे मुकाबले घट्ट स्कोर वाला हा, जेह्दे कन्नै गेंदबाजें दी पकड़ होर बी पुख्ता हो जंदी ऐ, खासकर इंडिया वालें पास्सेआं, जित्थें फालतू दिते गेदे सिर्फ पंज हे।"}
