```json
{
  "unnormalised": "साइबर सुरक्षा फर्म, साइबरगार्ड इन्डियाले गत त्रैमासिकमा साना तथा मध्यम आकारका उद्यमहरू (एसएमईहरू) लाई लक्षित गरी ransomware आक्रमणमा उल्लेखनीय वृद्धि भएको रिपोर्ट गरेको छ। फर्मको प्रतिवेदन, जुन 15/08/2024 मा जारी गरिएको थियो, ले अघिल्लो त्रैमासिकको तुलनामा 45% आक्रमणमा वृद्धि भएको कुरा औंल्याएको छ, जसमा वित्तीय सेवाहरू र स्वास्थ्य सेवा क्षेत्रहरू सबैभन्दा कमजोर छन्। विज्ञहरूले यस वृद्धिलाई साइबर अपराधीहरूको बढ्दो परिष्कार र एसएमईहरूमा बलियो सुरक्षा उपायहरूको अभावलाई कारण मान्छन्।",
  "normalised": "साइबर सुरक्षा फर्म, साइबरगार्ड इन्डियाले गत त्रैमासिकमा साना तथा मध्यम आकारका उद्यमहरू (एस-एम-ई) लाई लक्षित गरी ransomware आक्रमणमा उल्लेखनीय वृद्धि भएको रिपोर्ट गरेको छ। फर्मको प्रतिवेदन, जुन पन्ध्र अगस्ट दुई हजार चौबीसमा जारी गरिएको थियो, ले अघिल्लो त्रैमासिकको तुलनामा पैँतालीस प्रतिशत आक्रमणमा वृद्धि भएको कुरा औंल्याएको छ, जसमा वित्तीय सेवाहरू र स्वास्थ्य सेवा क्षेत्रहरू सबैभन्दा कमजोर छन्। विज्ञहरूले यस वृद्धिलाई साइबर अपराधीहरूको बढ्दो परिष्कार र एस-एम-ईहरूमा बलियो सुरक्षा उपायहरूको अभावलाई कारण मान्छन्।",
  "raw": "साइबर सुरक्षा फर्म, साइबरगार्ड इन्डियाले गत त्रैमासिकमा साना तथा मध्यम आकारका उद्यमहरू (एसएमईहरू) लाई लक्षित गरी ransomware आक्रमणमा उल्लेखनीय वृद्धि भएको रिपोर्ट गरेको छ। फर्मको प्रतिवेदन, जुन 15/08/2024 मा जारी गरिएको थियो, ले अघिल्लो त्रैमासिकको तुलनामा 45% आक्रमणमा वृद्धि भएको कुरा औंल्याएको छ, जसमा वित्तीय सेवाहरू र स्वास्थ्य सेवा क्षेत्रहरू सबैभन्दा कमजोर छन्। विज्ञहरूले यस वृद्धिलाई साइबर अपराधीहरूको बढ्दो परिष्कार र एसएमईहरूमा बलियो सुरक्षा उपायहरूको अभावलाई कारण मान्छन्।"
}
```
```json
{
  "unnormalised": "रिपोर्टका अनुसार, अधिकांश आक्रमणहरूमा \"LockBit 3.0\" ransomware भेरियन्ट समावेश थियो, जसमा बिटक्वाइनमा रु. 5 लाखदेखि रु. 25 लाखसम्म फिरौती माग गरिएको थियो। साइबरगार्ड इन्डियाका सीईओ, श्री राकेश वर्माले व्यवसायहरूलाई बहु-कारक प्रमाणीकरण (MFA) लागू गर्न, नियमित रूपमा आफ्नो सफ्टवेयर अपडेट गर्न र कर्मचारी साइबर सुरक्षा जागरूकता तालिम सञ्चालन गर्न आग्रह गरे। उनले सम्भावित आक्रमणहरूको प्रभाव कम गर्न महत्वपूर्ण डेटा अफलाइन ब्याकअप गर्ने महत्त्वमा जोड दिए।",
  "normalised": "रिपोर्टका अनुसार, अधिकांश आक्रमणहरूमा \"LockBit तीन दशमलव शून्य\" ransomware भेरियन्ट समावेश थियो, जसमा बिटक्वाइनमा पाँच लाख रुपैयाँदेखि पच्चीस लाख रुपैयाँसम्म फिरौती माग गरिएको थियो। साइबरगार्ड इन्डियाका सी-ई-ओ, मिस्टर राकेश वर्माले व्यवसायहरूलाई बहु-कारक प्रमाणीकरण (एम-एफ-ए) लागू गर्न, नियमित रूपमा आफ्नो सफ्टवेयर अपडेट गर्न र कर्मचारी साइबर सुरक्षा जागरूकता तालिम सञ्चालन गर्न आग्रह गरे। उनले सम्भावित आक्रमणहरूको प्रभाव कम गर्न महत्वपूर्ण डेटा अफलाइन ब्याकअप गर्ने महत्त्वमा जोड दिए।",
  "raw": "रिपोर्टका अनुसार, अधिकांश आक्रमणहरूमा \"LockBit 3.0\" ransomware भेरियन्ट समावेश थियो, जसमा बिटक्वाइनमा रु. 5 लाखदेखि रु. 25 लाखसम्म फिरौती माग गरिएको थियो। साइबरगार्ड इन्डियाका सीईओ, श्री राकेश वर्माले व्यवसायहरूलाई बहु-कारक प्रमाणीकरण (MFA) लागू गर्न, नियमित रूपमा आफ्नो सफ्टवेयर अपडेट गर्न र कर्मचारी साइबर सुरक्षा जागरूकता तालिम सञ्चालन गर्न आग्रह गरे। उनले सम्भावित आक्रमणहरूको प्रभाव कम गर्न महत्वपूर्ण डेटा अफलाइन ब्याकअप गर्ने महत्त्वमा जोड दिए।"
}
```
```json
{
  "unnormalised": "भारतीय कम्प्युटर आपतकालीन प्रतिक्रिया टोली (CERT-In) ले एउटा सल्लाह जारी गरेको छ, जसमा संगठनहरूलाई CVE-2023-46604 र CVE-2023-42799 तुरुन्तै प्याच गर्न आग्रह गरिएको छ। २०/०८/२०२४ को मितिमा जारी गरिएको सल्लाहमा प्याच नगरिएका प्रणालीहरू शोषणको लागि अत्यधिक संवेदनशील रहेको चेतावनी दिइएको छ। CERT-In ले संगठनहरूलाई नियमित सुरक्षा अडिटहरू र पेनिट्रेसन परीक्षणहरू सञ्चालन गरी जोखिमहरू पहिचान गर्न र सक्रिय रूपमा समाधान गर्न सिफारिस गर्दछ। थप विवरणहरू CERT-In को वेबसाइट, cert-in.org.in मा पाउन सकिन्छ।",
  "normalised": "भारतीय कम्प्युटर आपतकालीन प्रतिक्रिया टोली (C-E-R-T-In) ले एउटा सल्लाह जारी गरेको छ, जसमा संगठनहरूलाई C-V-E-दुई हजार तेइस-चार छ छ शून्य चार र C-V-E-दुई हजार तेइस-चार दुई सात नौ नौ तुरुन्तै प्याच गर्न आग्रह गरिएको छ। बीसौं अगस्ट दुई हजार चौबीस मितिमा जारी गरिएको सल्लाहमा प्याच नगरिएका प्रणालीहरू शोषणको लागि अत्यधिक संवेदनशील रहेको चेतावनी दिइएको छ। C-E-R-T-In ले संगठनहरूलाई नियमित सुरक्षा अडिटहरू र पेनिट्रेसन परीक्षणहरू सञ्चालन गरी जोखिमहरू पहिचान गर्न र सक्रिय रूपमा समाधान गर्न सिफारिस गर्दछ। थप विवरणहरू C-E-R-T-In को वेबसाइट, cert-in डट org डट in मा पाउन सकिन्छ।",
  "raw": "भारतीय कम्प्युटर आपतकालीन प्रतिक्रिया टोली (CERT-In) ले एउटा सल्लाह जारी गरेको छ, जसमा संगठनहरूलाई CVE-2023-46604 र CVE-2023-42799 तुरुन्तै प्याच गर्न आग्रह गरिएको छ। २०/०८/२०२४ को मितिमा जारी गरिएको सल्लाहमा प्याच नगरिएका प्रणालीहरू शोषणको लागि अत्यधिक संवेदनशील रहेको चेतावनी दिइएको छ। CERT-In ले संगठनहरूलाई नियमित सुरक्षा अडिटहरू र पेनिट्रेसन परीक्षणहरू सञ्चालन गरी जोखिमहरू पहिचान गर्न र सक्रिय रूपमा समाधान गर्न सिफारिस गर्दछ। थप विवरणहरू CERT-In को वेबसाइट, cert-in.org.in मा पाउन सकिन्छ।"
}
```
