```json
{
  "unnormalised": "त्यसो भए, म भर्खरै भारतमा साइबर सुरक्षा परिदृश्यको बारेमा यो रिपोर्ट पढ्दै थिएँ, र यो एकदमै चिन्ताजनक छ। राष्ट्रिय अपराध रेकर्ड ब्यूरो (एनसीआरबी) को 2022 को तथ्याङ्क अनुसार, अघिल्लो वर्षको तुलनामा साइबर अपराधका घटनाहरूमा 12.5% ​​वृद्धि भएको छ। विशेष गरी डरलाग्दो कुरा UPI प्रयोगकर्ताहरूलाई लक्षित गर्ने फिसिङ आक्रमणको वृद्धि हो। धेरै मानिसहरूले यी घोटालाहरूको कारण एकै कारोबारमा ₹5000-₹10000 गुमाइरहेका छन्। CERT-In (भारतीय कम्प्युटर आपतकालीन प्रतिक्रिया टोली) ले Windows OS र Android संस्करणहरू 10 भन्दा कम जस्ता साधारण सफ्टवेयरहरूमा कमजोरीहरूको बारेमा धेरै चेतावनी जारी गरेको छ।",
  "normalised": "त्यसो भए, म भर्खरै भारतमा साइबर सुरक्षा परिदृश्यको बारेमा यो रिपोर्ट पढ्दै थिएँ, र यो एकदमै चिन्ताजनक छ। राष्ट्रिय अपराध रेकर्ड ब्यूरो (एन-सी-आर-बी) को दुई हजार बाईस को तथ्याङ्क अनुसार, अघिल्लो वर्षको तुलनामा साइबर अपराधका घटनाहरूमा बाह्र दशमलव पाँच प्रतिशत वृद्धि भएको छ। विशेष गरी डरलाग्दो कुरा यु-पी-आई प्रयोगकर्ताहरूलाई लक्षित गर्ने फिसिङ आक्रमणको वृद्धि हो। धेरै मानिसहरूले यी घोटालाहरूको कारण एकै कारोबारमा रूपैयाँ पाँच हजार देखि रूपैयाँ दश हजार गुमाइरहेका छन्। सी-ई-आर-टी-इन ले Windows ओ-एस र Android संस्करणहरू दस भन्दा कम जस्ता साधारण सफ्टवेयरहरूमा कमजोरीहरूको बारेमा धेरै चेतावनी जारी गरेको छ।",
  "raw": "त्यसो भए, म भर्खरै भारतमा साइबर सुरक्षा परिदृश्यको बारेमा यो रिपोर्ट पढ्दै थिएँ, र यो एकदमै चिन्ताजनक छ। राष्ट्रिय अपराध रेकर्ड ब्यूरो (एनसीआरबी) को 2022 को तथ्याङ्क अनुसार, अघिल्लो वर्षको तुलनामा साइबर अपराधका घटनाहरूमा 12.5% ​​वृद्धि भएको छ। विशेष गरी डरलाग्दो कुरा UPI प्रयोगकर्ताहरूलाई लक्षित गर्ने फिसिङ आक्रमणको वृद्धि हो। धेरै मानिसहरूले यी घोटालाहरूको कारण एकै कारोबारमा ₹5000-₹10000 गुमाइरहेका छन्। CERT-In (भारतीय कम्प्युटर आपतकालीन प्रतिक्रिया टोली) ले Windows OS र Android संस्करणहरू 10 भन्दा कम जस्ता साधारण सफ्टवेयरहरूमा कमजोरीहरूको बारेमा धेरै चेतावनी जारी गरेको छ।"
}
```
```json
{
  "unnormalised": "कुरा के हो भने, धेरै मानिसहरूलाई जोखिमको बारेमा थाहा नै हुँदैन। उदाहरणका लागि, मेरा आमाबाबुले WhatsApp मा प्राप्त गर्ने कुनै पनि लिङ्कमा क्लिक गर्छन्, र Amazon वा Flipkart मा ठूलो सम्झौता हो भन्ने सोच्छन्। मैले उनीहरूलाई शिक्षित गर्ने प्रयास गरें, तर उनीहरूले प्रायः यसलाई बेवास्ता गर्छन्, र भन्छन्, \"Yeh sab toh hota rehta hai.\" (यो प्रकारको कुरा भइरहन्छ)। हामीलाई थप जागरूकता अभियानहरू चाहिन्छ, विशेष गरी वृद्ध नागरिकहरू र जो टेक्नोलोजीमा निपुण छैनन्। यसबाहेक, कम्पनीहरूले डेटा सुरक्षाको सन्दर्भमा आफ्नो खेललाई बढाउन आवश्यक छ। मैले सुनेको छु कि एक लोकप्रिय ई-कमर्स साइटमा Jan '23 मा डेटा उल्लङ्घन भएको थियो जसले लगभग 2 मिलियन प्रयोगकर्ताहरूको व्यक्तिगत डेटालाई असर गर्यो!",
  "normalised": "कुरा के हो भने, धेरै मानिसहरूलाई जोखिमको बारेमा थाहा नै हुँदैन। उदाहरणका लागि, मेरा आमाबाबुले WhatsApp मा प्राप्त गर्ने कुनै पनि लिङ्कमा क्लिक गर्छन्, र Amazon वा Flipkart मा ठूलो सम्झौता हो भन्ने सोच्छन्। मैले उनीहरूलाई शिक्षित गर्ने प्रयास गरें, तर उनीहरूले प्रायः यसलाई बेवास्ता गर्छन्, र भन्छन्, \"Yeh sab toh hota rehta hai.\" (यो प्रकारको कुरा भइरहन्छ)। हामीलाई थप जागरूकता अभियानहरू चाहिन्छ, विशेष गरी वृद्ध नागरिकहरू र जो टेक्नोलोजीमा निपुण छैनन्। यसबाहेक, कम्पनीहरूले डेटा सुरक्षाको सन्दर्भमा आफ्नो खेललाई बढाउन आवश्यक छ। मैले सुनेको छु कि एक लोकप्रिय ई-कमर्स साइटमा जनवरी तेइसमा डेटा उल्लङ्घन भएको थियो जसले लगभग 2 मिलियन प्रयोगकर्ताहरूको व्यक्तिगत डेटालाई असर गर्यो!",
  "raw": "कुरा के हो भने, धेरै मानिसहरूलाई जोखिमको बारेमा थाहा नै हुँदैन। उदाहरणका लागि, मेरा आमाबाबुले WhatsApp मा प्राप्त गर्ने कुनै पनि लिङ्कमा क्लिक गर्छन्, र Amazon वा Flipkart मा ठूलो सम्झौता हो भन्ने सोच्छन्। मैले उनीहरूलाई शिक्षित गर्ने प्रयास गरें, तर उनीहरूले प्रायः यसलाई बेवास्ता गर्छन्, र भन्छन्, \"Yeh sab toh hota rehta hai.\" (यो प्रकारको कुरा भइरहन्छ)। हामीलाई थप जागरूकता अभियानहरू चाहिन्छ, विशेष गरी वृद्ध नागरिकहरू र जो टेक्नोलोजीमा निपुण छैनन्। यसबाहेक, कम्पनीहरूले डेटा सुरक्षाको सन्दर्भमा आफ्नो खेललाई बढाउन आवश्यक छ। मैले सुनेको छु कि एक लोकप्रिय ई-कमर्स साइटमा Jan '23 मा डेटा उल्लङ्घन भएको थियो जसले लगभग 2 मिलियन प्रयोगकर्ताहरूको व्यक्तिगत डेटालाई असर गर्यो!"
}
```
```json
{
  "unnormalised": "मलाई लाग्छ सरकारले कडा साइबर सुरक्षा नियमहरू लागू गर्नुपर्छ। हुनसक्छ संवेदनशील डेटा ह्यान्डल गर्ने सबै संस्थाहरूले ISO 27001 मापदण्डहरूको पालना गर्नुपर्ने अनिवार्य नियम बनाउनुपर्छ। सायद कम्पनीहरूलाई साइबर सुरक्षा पूर्वाधार र तालिममा लगानी गर्न प्रोत्साहन पनि दिनुपर्छ। र, अवश्य पनि, IT ऐन, 2000 जस्ता विद्यमान कानूनहरूको कडा कार्यान्वयन हुनुपर्छ। तपाईंका विचारहरू के छन्? भारतमा साइबर सुरक्षा सुधार गर्न के कदम चाल्नुपर्छ जस्तो लाग्छ?",
  "normalised": "मलाई लाग्छ सरकारले कडा साइबर सुरक्षा नियमहरू लागू गर्नुपर्छ। हुनसक्छ संवेदनशील डेटा ह्यान्डल गर्ने सबै संस्थाहरूले I-S-O सत्ताइस हजार एक मापदण्डहरूको पालना गर्नुपर्ने अनिवार्य नियम बनाउनुपर्छ। सायद कम्पनीहरूलाई साइबर सुरक्षा पूर्वाधार र तालिममा लगानी गर्न प्रोत्साहन पनि दिनुपर्छ। र, अवश्य पनि, I-T ऐन, दुई हजार जस्ता विद्यमान कानूनहरूको कडा कार्यान्वयन हुनुपर्छ। तपाईंका विचारहरू के छन्? भारतमा साइबर सुरक्षा सुधार गर्न के कदम चाल्नुपर्छ जस्तो लाग्छ?",
  "raw": "मलाई लाग्छ सरकारले कडा साइबर सुरक्षा नियमहरू लागू गर्नुपर्छ। हुनसक्छ संवेदनशील डेटा ह्यान्डल गर्ने सबै संस्थाहरूले ISO 27001 मापदण्डहरूको पालना गर्नुपर्ने अनिवार्य नियम बनाउनुपर्छ। सायद कम्पनीहरूलाई साइबर सुरक्षा पूर्वाधार र तालिममा लगानी गर्न प्रोत्साहन पनि दिनुपर्छ। र, अवश्य पनि, IT ऐन, 2000 जस्ता विद्यमान कानूनहरूको कडा कार्यान्वयन हुनुपर्छ। तपाईंका विचारहरू के छन्? भारतमा साइबर सुरक्षा सुधार गर्न के कदम चाल्नुपर्छ जस्तो लाग्छ?"
}
```
