{"unnormalised": "ہِندوستانَس مَنٛز انتِظامِیَتھٕکِس بَدَلَن والَس منظرنامَس چھُ ضَرُورَتھ زِ انتظامی پدَن پؠٹھ کٲم کَرَن والؠن فَرٕدَن ہُنٛدِ مُختَلِف ناوَن تہٕ عُہدَن ہُنٛد واضِح فہم آسٕوِ. یہِ ناو، یِم مقٲمی آفِسَرَن نِشَن قَومی مُقَرر شُدَن تام مُتَبَدِل چھِن، یَکِس مُنَظِم اِنتِظامِیَتھٕکِس بُنیادَس ہٕندِس عکٲس چھِن، یُس تَمام سَطحَن پؠٹھ بَھلٲئی یَقِینی بَنٲوَنَس خٲطِر تَیار کَرنہٕ آمُت چھُ.", "normalised": "ہِندوستانَس مَنٛز حکومتَس مَنٛز بدلناوَن وٲلؠ منظرنامَس چھُ مُختَٔلِف عُہدَن تہٕ انتظامی عہدَن پؠٹھ فٲیِض افرادَن ہُنٛد صحیح سَمَجھ آسُن لازِم۔ یہِ عُہدٕ، مقٲمی افسرَن نِش قومی طور مقرر کرنہٕ ینہٕ وٲلن تام، اِکہٕ درجہ بندی وٲلؠ نظامَس نشاندہی چھُ کران تاکہ تمام سطحَن پؠٹھ مُوثَر تہٕ کارآمد حکومت یَقِیٖنی بَناوَن یِیہٕ۔"}
{"unnormalised": "زَمِینی سَطحَس پؠٹھ، گرام پَنچایَت آدھِکٲرِی ہُند رول ضَرُوری چھُ. اَکثَر گام سؠکِرِیٹٲری وننہٕ یِوان، یہِ فَرٕد چھُ اَکھ خاص گامَس مَنٛز یا گامَن ہٕندِس گُرُپَس مَنٛز سَرکٲرِی منصُوبَن تہٕ پالِسِین ہُنٛدِ نِفاذَس پؠٹھ نَظَر تھَوَن. آدھِکٲرِی چھُ سَرکٲر تہٕ مقٲمی لوکن دَرمِیٲن دَستِیٲب آسُن وول بُنیٲدی رابِطہ، یَتھہٕ اِطلاعات تَقسیم کَرنَس، شِکٲیَتَن ہُنٛد ازٲلٕہ کَرنَس تہٕ تَرَقِیٲتی پراجیکَٹَن ہٕندِس آسانِیَن کَرنَس خٲطِر مُقَرر کَرنہٕ آمُت چھُ. یہِ شَخص چھُ سَرپَنچَس سٟتؠ نَزدِیکی سٟتؠ کٲم کَران، گرام پَنچایَتھَس ہُنٛد مُنتَخِب شُدہٕ سَرکٲر، تاکہِ مقٲمی اِنتِظامِیَتھٕک کٲم آسان بَنٲوِتھ آسٕی.", "normalised": "زمینی سطحَس پؠٹھ گرام پنچایَت ادھِکٲری ہُنٛد کردار چھُ اَہَم۔ یہِ شخص یَتھ عام طور گٲوُن سیکرٹری وننہٕ چھُ یِوان، اَمیچ ذمہ داری چھِ یِوان اَکھ خاص گٲوُن یا گٲوُنَن ہُنٛد گروپَس مَنٛز سرکاری سکیمَن تہٕ پالیسِیَن ہُنٛد نفاذ کرُن۔ ادھِکٲری چھُ حکومت تہٕ مقٲمی آبادی درمیان رابطہ قائم کرنہٕ وٲل شخص، یَتھ معلومات پھیلاونٕچ، شکایاتَن ہُنٛد اَزالٕہ کرنٕچ تہٕ ترقیاتی منصوبَن مَنٛز مدد کرنہٕ چِھ ذمہ وٲری دنہٕ آمُت۔ سہُ گرام پنچایَتی ہٕنٛدس منتخب شَخص سَرپَنچ سٕتی کَم چھُ کران، تاکہ مقٲمی انتظامیہ ہُنٛد سٲتھ کار آسان بَنٲوَن یِیہٕ۔"}
{"unnormalised": "اِنتِظامِی لَیڈَر پؠٹھ اُپَر یِنَتھ، اَسی چھِی بلاک ڈویلَپمَنٹ آفِسَر (BDO) سٟتؠ رُوبرو گَژھَن. BDO چھُ اَکھ بلاکَس مَنٛز ترقِیاتِی سرگرمیَن ہُنٛدِ نَظَارٕہ تھَوَنَس خٲطِر ذِمّہ وار، یَتھ مَنٛز گامَن ہٕندِس گُرُپ آسَن. یہِ چھُ مُختَلِف سَرکٲرِی شُعبہٕ جاتَن تہٕ ایجَنسیَن ہُنٛدِ تَآوُن کَران تاکہِ زراعت، تَعلیم، صِحَت تہٕ اِنفرٲسٹراکچَر مُتعلِق ترقِیاتِی پَروگرام نِفٲذ کَرٕنؠ یِن. BDO چھُ اَکثَر سٹیٹ سِوِل سَروس (SCS) ہُنٛد رُکُن آسَن تہٕ ڈِسٹرِکِٹ میجِسٹرَیٹ (DM) سٟتؠ رپَورٹ کَران.", "normalised": "انتظامی زینَس پؠٹھ دُور رَوانگی کَرَن سٕتی، اَمہٕ کَرَن سٕتی چھُ بلاک ڈیولَپمَنٹ آفیسر (بی-ڈی-او) سٟتؠ مُلاقات گَژھَن وَالؠ۔ بی-ڈی-او چھُ اَکھ بلاکَس مَنٛز، یعنی گٲوُنَن ہُنٛد گروپَس مَنٛز، ترقیاتی سرگرمِیوَن ہُنٛد نگرانی کرنٕچ ذمہ دار۔ سہُ زرعی، تعلیمی، صِحَتی تہٕ بُنیادی ڈھانچے سٟتؠ وابَستہ ترقیاتی پروگرامَن ہُنٛد نفاذ کرنہٕ خٲطرٕ مُختَٔلِف سرکاری محکمہٕ تہٕ ایجَنسیَن ہُنٛد رابطہ قائم چھُ کران۔ بی-ڈی-او چھُ اکثر سِٹیٹ سِول سَروِس (ایس-سی-ایس) ہُنٛد رُکن بَنَن تہٕ ڈسٹرِکٹ مجسٹریٹ (ڈی-ایم) نِس رپورٹ چھُ پیش کران۔"}
{"unnormalised": "ڈِسٹرِکِٹ میجِسٹرَیٹ، یَتھ ڈِسٹرِکِٹ کَلَکٹَر پَنہٕ وننہٕ یِوان چھُ، ضلعَس ہُند اِنتِظامِی سَرکٲر چھُ. اِنڈِیَن ایڈمِنِسٹریٹِو سَروِس (IAS) ہُنٛدِس رُکنَس حیثِیَتھ سٟتؠ، DM چھُ قانُون تہٕ انتِظٲم قٲیِم تھَوَنَس، مالِیَت جَمع کَرنَس تہٕ ضِلعَس مَنٛز تَمام ترقِیاتِی سرگرمیَن ہٕندِس نَظَارٕہ تھَوَنَس خٲطِر ذِمّہ وار۔ یہِ چھُ مُختَلِف کَمِیٹِیَن ہُنٛدِ صَدٲرَتھ کَران تہٕ سَرکٲرِی پالِسِیَن ہُنٛدِس اَثَر دار نِفٲذَس یَقِینی بَنٲوَنَس خٲطِر مُختَلِف سَرکٲرِی شُعبہٕ جاتَن ہٕندِس کٲمَن ہُنٛدِس تَآوُن کَران. DM چھُ وُسیٖع قُدرَتھ تہٕ اِقتِدٲر حٲصِل آسَن تہٕ اَکھ اِنتِظامِی ڈھٲنچہٕ مَنٛز اَہم شَکل چھُ.", "normalised": "ڈسٹرِکٹ مجسٹریٹ، یَتھ ڈسٹرِکٹ کلکٹر تہٕ وننہٕ چھُ یِوان، چھُ ضلعَس ہُنٛد انتظامی سربراہ۔ اِنڈِین ایڈمِنِسٹریٹِو سَروِس (آئی-اے-ایس) ہُنٛد رُکن ہیٚوان، ڈی-ایم چھُ قانوٗن تہٕ اَمن قٲیِم تھاوُن، مالِیہٕ جمع کَرُن، تہٕ ضلعَس مَنٛز تَمام ترقیاتی سرگرمیوُن ہُنٛد نِگران کَرنٕچ ذمہ دار۔ سہُ مُختَٔلِف کمیٹِیَن ہُنٛد صَدر چھُ کران تہٕ سرکاری پالیسِیَن ہُنٛد کارآمد نفاذ یَقِیٖنی بَناوُن خٲطرٕ مُختَٔلِف سرکاری محکمہٕ ہُنٛد کوششَن ہُنٛد رابطہ قائم چھُ کران۔ ڈی-ایم سُنٛد طاقت تہٕ اختیار چھُ زِیٛادٕ آسان تہٕ سہُ حکومتَس مَنٛز اَکھ اہم شَخص چھُ۔"}
{"unnormalised": "سٹیٹ لَیولَس پؠٹھ، چیف سِکِرِیٹٲری چھُ سَب کھۄتہٕ بَڑؠ اِنتِظامِی عُہدَس پؠٹھ آسَن. چیف سِکِرِیٹٲری چھُ چیف مِنِسٹَرَس ہُند بُنیٲدی مُشٲوِر تہٕ سٹیٹَس مَنٛز سَرکٲرِی شُعبہٕ جاتَن ہٕندِس تَمام کٲمَن ہُنٛدِس تَآوُنَس خٲطِر ذِمّہ وار چھُ. یہِ چھُ عُمُومَن سٹیٹَس مَنٛز سَب کھۄتہٕ زیٛادٕ مُشتٲق IAS آفِسَر آسَن تہٕ پالِسِی بَنٲوَنَس تہٕ نِفٲذَس مَنٛز اَکھ ضَرُوری کِردٲر ادا کَران چھُ. چیف سِکِرِیٹٲری چھُ سٹیٹ سَرکٲر تہٕ مَرکَزی سَرکٲر دَرمِیٲن رابِطَس پَنہٕ کٲم کَران.", "normalised": "سٹیٹ لیوَلس پؠٹھ چیف سیکرٹری سُنٛد عُہدٕ چھُ بلند ترین انتظامی عُہدٕ آسَن۔ چیف سیکرٹری چھُ چیف منسٹر سُنٛد اَہَم صَلٲح کار تہٕ سٹیٹَس مَنٛز تَمام سرکاری محکمہٕ ہُنٛد سرگرمیوُن ہُنٛد رابطہ قٲیم کَرنٕچ ذمہ دار۔ سہُ عام طور سٹیٹَس مَنٛز سَب کھۄتہٕ بوڈ آئی-اے-ایس افسر چھُ تہٕ پالیسی بَناوُن تہٕ نفاذ کَرنہٕ مَنٛز اَکھ اہم کردار ادا چھُ کران۔ چیف سیکرٹری چھُ سَٹیٹ حکومت تہٕ مرکزی حکومت دَرمیان رابطہ قٲیم کَرنہٕ خٲطرٕ کٲم کران۔"}
{"unnormalised": "خاص شُعبہٕ جاتَن ہُنٛدِس اَندَر، آفِسَرَن چھِن اَیسے ناو حٲصِل یِم یِمَن ہٕندِس ذِمّہ وارِیَن ہُنٛدِ عکٲس کَران چھِن. مِثالے خٲطِر، ڈٲرؠکٹَر جَنرل آف پولِس (DGP) چھُ سٹیٹ پولِس فٲرس ہُند سَرکٲر، یُس پُوری سٹیٹس مَنٛز قانُون تہٕ انتِظام قٲیِم تھَوَنَس خٲطِر ذِمّہ وار چھُ. پِرِنَسِپل سِکِرِیٹٲری آف فٲینَنَس چھُ سٹیٹَس ہُند مالیات چَھلَاوَنَس تہٕ اِقتِصادی مَسا٠لَن پؠٹھ سَرکٲرَس نَصیحَت دِیُنَس خٲطِر ذِمّہ وار.", "normalised": "خاص محکمہٕ مَنٛز، افسران چھِ تِم عُہدٕ حٲصِل کَران یِم تِمَن ہٕنٛزَن ذمہ دارِیَن نشاندہی کَرَن۔ مثال کہ طور، ڈائریکٹر جَنرل آف پولیس (ڈی-جی-پی) چھُ سٹیٹ پولیس فورسُک سربراہ، یَتھ پُوری سٹیٹَس مَنٛز قانوٗن تہٕ اَمن قٲیِم تھاوُنٕچ ذمہ داری چھِ۔ فٲینانسٕک پرنسپل سیکرٹری چھُ سٹیٹَس کِس فٲینانسٕک انتظام کَرنٕچ تہٕ حکومتَس اِقتصٲدی معاملَن پؠٹھ صَلٲح دِنہٕ خٲطرٕ ذمہ دار۔"}
{"unnormalised": "قَومی سَطحَس پؠٹھ، کیبنِٹ سِکِرِیٹٲری چھُ سَب کھۄتہٕ اوٗنچ دَرجہٕ حٲصِل سِوِل سَرونٹ. یہِ چھُ اِنڈِیَن ایڈمِنِسٹریٹِو سَروِس ہُند سَرکٲر تہٕ وَزِیرِ اَعظَمَس ہُند بُنیٲدی مُشٲوِر پَنہٕ کٲم کَران. کیبنِٹ سِکِرِیٹٲری چھُ تَمام سَرکٲرِی وِزارتَن تہٕ شُعبہٕ جاتَن ہٕندِس کٲمَن ہُنٛدِس تَآوُنَس خٲطِر تہٕ مَرکَزی سَرکٲر ہُند کٲم آسان بَنٲوَنَس یَقِینی بَنٲوَنَس خٲطِر ذِمّہ وار.", "normalised": "قومی لیوَلس پؠٹھ، کیبنِٹ سیکرٹری چھُ بلند ترین عُہدٕ وٲل سِوِل سَروَینٹ۔ سہُ اِنڈِین ایڈمِنِسٹریٹِو سَروِسُک سربراہ چھُ تہٕ پرائم منسٹرس اَکھ اَہَم صَلٲح کار طور کٲم چھُ کران۔ کیبنِٹ سیکرٹری چھُ تَمام سرکاری وزارتَن تہٕ محکمہٕ ہٕنٛزَن سرگرمیوُن ہُنٛد رابطہ قائم کَرنٕچ تہٕ مرکزی حکومتَس کِس کٲمٕچ آسٲنی یَقِیٖنی بَناوُنٕچ ذمہ دار۔"}
{"unnormalised": "یِن مُختَلِف ناوَن تہٕ یِمَن سٟتؠ وابَستہ رولَن ہُندِس سمجھَس چھُ ہر اَکھ شَخص خٲطِر ضَرُوری یُس ہِندوستانَس ہٕندِس اِنتِظامِیَتھٕکِس پؠچیٖدٕ منظرنامَس دَریافَتھ کَرُن چَھ وِچھان. گرام پَنچایَت آدھِکٲرِی نِشَن کیبنِٹ سِکِرِیٹٲری تام، ہر اَکھ عُہدٕ چھُ تَمام سَطحَن پؠٹھ اَثَر دار تہٕ بَھلٲئی یَقِینی اِنتِظامِیَتھٕس مَنٛز اَکھ ضَرُوری کِردٲر ادا کَران. IAS آفِسَرَن، SCS آفِسَرَن تہٕ باقِی مُتعلِقہٕ فَرٕدن ہٕندِس ذَرِیعہٕ چھُ ہِندوستانَس ہٕندِس شَہَرِیَن تام خِدماتَن ہٕندِ تَسلِیٖمِیَتھٕس یَقِینی بَنٲوَنہٕ یِوان.", "normalised": "یہِ مُختَٔلِف عُہدَن تہٕ تِمَن سٟتؠ جُڈِت کردارَن سَمَجھنٕچ چھُ ہر اَکہٕ شخص خٲطرٕ اَہَم یُس ہِندوستانَس مَنٛز حکومتَس ہُنٛد پؠچیدٕ منظرنامَس مَنٛز رَوانگی کرُن چہِتھِ آسُن۔ گرام پنچایَت ادھِکٲری نِش کیبنِٹ سیکرٹری تام، ہر اَکھ عُہدٕ چھُ تمام سطحَن پؠٹھ مُوثَر تہٕ کارآمد انتظامیہ یَقِیٖنی بَناوُنَس مَنٛز اَکھ اَہَم کردار ادا کران۔ آئی-اے-ایس افسران، ایس-سی-ایس افسران تہٕ باقی متعلقہ اَفراد ہِندوستانَس مَنٛز شَہَرِیوَن خٲطرٕ خدمتَن ہُنٛد تحفیظ یَقِیٖنی بَناوَن۔"}
