{"unnormalised": "ٹھیک ہے، یہ چھِ بلاگ پوسٹ بمنظور شدہ چھِ، حکومت تہٕ انتظامی عنوانن پؠٹھ توجہ دِوان، یَکھ مزاحیہ رنگ اختیار کران، تہٕ غیری منظم تربیت ڈیٹا کس طورس پؠٹھ ڈیزائن کرنہٕ آمت:", "normalised": "تہَ، چھِ وَنَن زِ چھُکھ بَڈِس سَرکٲری دَفترٕ خٲطِرٕ مَشہوٗر؟ دِیو دھیان، مؠٲنِس دوستَس! اَسی چھِ نَہ صِرٕف تِمَن کِرٲنِیَن ہُنٛد بٲرَس مَنٛز گَل کَرَن یِمَن چٲے پِیُنُک وَقٕفہٕ کٲمِل کَرٕنَس مَنٛز مہارتھ حٲصِل آسہٕ (تَہَ اَگر گَژھَہِ اَسی یِہٕ سچ وَنُن، یِیے چھُ اَکھ حُنَر)۔ اَسی چھِ سَرکٲری خِطابَن ہُنٛدِس حَیرَتھ کَرن وول دُنیاہَس مَنٛز دَخَل دِتھ مُستَعِد۔ حٲضر رَو لُول-بَرَتھ یاترا خٲطِرٕ یَتھ \"بی-ڈی-او\" مَطلب صِرٕف \"بَلاک ڈیولپمینٹ آفِسر\" نَہِ، بَلکِ تِمَن خۄدِس گۄمَس مَنٛز \"بَڈِس ڈِیل آفِسر\" تہِ چھُ مَعموٗلی۔"}
{"unnormalised": "تۅہؠ چھِ سوچان زِ تۅہؠ ہِندوستٲنی بیوروکریسی سمجھان چھِ؟ وَتَن وتُن، میرے دۄست! اسؠ چھِ نہٕ صرف تیم کلرکن ہنٛد بارس مَنٛز گَپان یِمو چایہٕ بریک ہُنَر مکمل کٔرِتھ آسہٕ (اگرچہٕ ایماندارس گَپھو، یہِ یَکھ صلاحیت چھِ). اسؠ حکومتِ عنوانن ہُنٛد اَچھیر دنیاہس مَنٛز دۄپ گَچھان چھِ. یَکھ تَسَلیو سٟتؠ بھرپور سفرا ہُنٛد تیاری کَر، یَتھ مَنٛز \"BDO\" نہٕ صرف \"بلاک ڈیولپمنٹ آفیسر\" ہُنٛد مطلب چھُ، بلکہ اپنِس گٲوَن مَنٛز \"بٔڈٕ ڈیل آفیسر\" تہِ، شاید.", "normalised": "پَہِل گَل گَژھَہِ اَسی \"شِری\" گَل کَرُن۔ آح، شِری! اَکھ خِطاب یُس چھُ اَتھ بِلاگ سٲز یُس کُنِی تہِ تَرٕسَن سَمِت، لَکَچَر پانِی پُری والَس نِش تِہِ اِحترٲم والا وَزیرَن خُدا تہِ۔ \"شِری سُریش، ہِیز یور سَروِس!\" سُونِہٕ چُھ نَہ...حُکومَتی نُسخَس مَنٛز؟ یِیے چُھ سَرکٲرُک تَرٕقہٕ یُن وَنُن: \"اَسی چھِکھ تُمِی سۄٛنۍ سِیتھ اِحتِرٲم کَرَن...تھۄڑٕ بَہَر\"۔ یۄٚم سٲیَد ناؤ تَختِیَن سٲرٳیَن کُٹھۄ یِیوٚے دۄٚم۔"}
{"unnormalised": "سۄبس تام، اسؠ \"شری\" بارس مَنٛز گَپھیو. آہ، شری! یَکھ عنوان یُس اَتھ تام لچکدار چھُ، یہِ کسی تہِ جایہِ پان پوری والَس تام دَستِیاب چھُ، حتہٰ کہ قابلِ احترام وزیر صٲبہَن تہِ. \"شری سریش، تۅہؠ کھیٖتمت مَنٛز!\" کیا یِم چھِ نہٕ آواز دِوان...سرکاری-ہِش؟ حکومت چھِ وُننہٕ ہُنٛد طریقہٕ، \"اسؠ چھِ تۅہؠ عزتھ دِوان...تھوڑا بہت.\" یا شاید یہِ صِرف ناوَن ہُنٛد ٹیگن مَنٛز بَچاوتھ چھُ.", "normalised": "پَکان چُھ یَو \"پَرَدھان\" ہُنٛد سۄٛنۍ۔ یۄٚم پَرَدھان گۄمُکِ گۄمُن گَژھان گٲؤں ہُنٛد سَرٕنٲیَہٕ، یۄٚم بِہَتَر گۄمُکِ یۄٚم مُکھ... بِنٲیادی طور سۄٛنۍ لۄٚکل بُوس-مِین، عُموٗمَن شِفَاف سَپید کُرتا ہُنٛد گۄمُکُن کَرَن تہِ ہَمیشہٕ اِہمیتھ ہُنٛد وُیُو آسہٕ۔ پَرَدھان کِس کُرنۍ کمزور خٲطِرٕ نَہ بَنٲو بٲیی! تُمِی گۄمَتِ پَتھاہَن زِن یِم مِٹھے ہَن ہِمِس مۄقَعا ہُنٛد گۄمُکُن کَرَن چُھ، تہِ جَلدی گۄمَتُکُن چُھ زِن سَما لٲل کَشَتُو چُھ پَتھاہَن آسُن۔ یاد رَو زِن تَمِ وَقتی پَرَدھان شَرمَن یُس گۄمُکِ گۄمُن وَقفہٕ کَری، یۄٚم کُنِی نۄکر کِس کٲلِس قٲدَس مَنٛز زَمِین دِتھ یِیَس؟ بَہَتَرین وُقت۔"}
{"unnormalised": "تیم پتہٕ چھِ اسؠ \"پردھان\". اب، یَکھ پردھان یَکھ گٲوَن ہُنٛد سَرپَنچ بَننہٕ سَکِتھ چھُ، یا یَکھ شاندارس چیف... بنيادی طور پؠٹھ، مقامی باس مین، اکثر یَکھ پاکیزہ سفید کُرتا تہٕ اہمیت سٟتؠ بھرپور ہواہَس مَنٛز وَچھنَس مَنٛز آسان. پردھانن ہُنٛد بارس مَنٛز کم نہٕ وَنِز، بھائی. سۄ ٲسِس زانُن یَتھ مَنٛز تَمام اَچَھ ویڈنگ چھِ گَژھان، تہٕ شاید سۄ ٲسِس کٲشِرن مَنٛز بۄر ویل گَژھَن یَتھ مَنٛز مرمت گَژھی۔ یاد کَر تیم وقت یَتھ مَنٛز پردھان شرمن گٲوَن ہُنٛد جَتر منسوخ کٔر، کیونٛز کَھسس تیم جایہِ پؠٹھ پارک کٔرِتھ ٲسِس؟ اَچَھ وقت۔", "normalised": "تَہَ یُس \"ڈی-ایم\" سۄنِی چُھ نَہِ؟ ڈِسٹرِکٹ میجِسٹریٹ، اَکھ خِطاب یُس پَلْہٲنَس مَنٛز سَرکٲری دَفترَس نِش تَجَسُّس بَدھَنَس سَمِت چھُ تُہیِ سۄنۍ خَطرے وَنُن دِلَس پِیَدَن کُنَس تِہِ زَمِین کھِیٚن کِس مُتَعلِق پِلرَش کَرَن وَلُ۔ یِموٚ دِکھے کِہ ڈی-ایم، یۄٚم \"کلیکٹر\" یُس کُنِی زِن چھِ تَصدیق کَرَن تُمِی سَمِتھ تہِ وَقتی طور سۄنۍ گۄمُکِ زِیرک بَنٲوَن تہِ بِیے خُوش دِیَن۔ یۄٚم چُھ تُمِی زِن ڈی-ایمِس کِس کُرنۍ قُدرَتھ دُوورَسَن ڈُٹھیَس تَعدادَس خٲطِرٕ تیٲر کَرنُس مَنٛز، مُوسَہ دُنیاہَس تُہی زِن کُنِی بُولی وُڈ نَرٲیَناَس نِش زِیٚداہ کَم کَرُن۔"}
{"unnormalised": "تہٕ \"ڈی ایم\" بارس مَنٛز کیا خیال چھُ؟ ڈسٹرکٹ مجسٹریٹ، یَکھ عنوان یُس معمولی افسران تہٕ زمین غصب کرن والین ہُنٛد دِلَن مَنٛز دَہشَت ڈالَس چھُ آسان۔ ڈی ایم ہُنٛد یَکھ نگاہ، یا \"کلکٹر\"، جیونٛز کُچھ لوگ ونان چھِ، تہٕ اچانک ہر کُسی انتہائی وقت پٲبَندی تہٕ عجیب طریقہٕ سٟتؠ مددگار چھُ۔ دَنت کتھا چھِ، ڈی ایم چھِ دَسیو طاقت تھٲوُن زِ سۄ فائلن ہنز تیٖزی سٟتؠ حرکت کرُنَس مَنٛز جادو کرَس سَکِتھ چھُ، یَتھ کِہ یَکھ بالی ووڈ ڈانس نمبر.", "normalised": "یُس \"ایس-ڈی-ایم\" یۄٚم اَکھ حَصہٕ چھُ، یۄٚم سَب-ڈِویژُنَل میجِسٹریٹ، یۄٚم کُنِی دُومِس کِس لَڑکَس لَیکْن تھۄڑَس قَشُر گۄمُکُس لۄٹَھنَس تَسکِینَو۔ چُھ تَوٗری دِماغ کِس دَفترٕہَس مَنٛز تَصوّر کَرَنُکُن دِیے مُطلِق۔ پَتھاہَن زِن ڈی-ایمِس قُدرَتھ دُوورَسَن ڈُٹھیَس تَعدادَس خٲطِرٕ وقت تِہِ جَدُوجُہدَس خٲطِرٕ زَمِین پَچنَس وَیِس تہِ چُھ کُنِی مِٹھِی نُسخَس کِس پِھِنگ پُوت خۄیُن اِستِعمٲل کَرُن آسہٕ؟"}
{"unnormalised": "\"SDM\"، یا سب ڈویژنل مجسٹریٹ، چھُ ڈی ایم ہُنٛد یَکھ ناوُتھ، تھوڑا کم خوفناک زٕمتِش سٟتؠ آسان۔ تاہم، ہینٛہٛ گَژھہٕ تھَوَوَن چھُ! تیمن بیوروکریسی ہُنٛد علاقائی مینیجر سمجھو. یَتھ مَنٛز ڈی ایم وٲلیو نَے وقت تھٲوَن، مِثلن طور، زمینِ اختلافاتس پؠٹھ بحث کرنا تہٕ کیا مقامی میٖٹھٲئی دُکان حقیقتس مَنٛز کھوہٕا استِمال کَران چھُ یا نہٕ.", "normalised": "چَلُو زِن اَسی \"ای-اَے-ایس آفِسر\" سۄنِی نِکالوُ۔ خٲطِرٕ زِن خۄدِس خۄدِس کِس چُھ چُھنِت گَلَتُکُن آسُن۔ سَرکٲری دَفترٕ کِس جَدی نٲئٹُن سۄنِی یِموٚ لُوق شُورو گُزرٲن تہِ بِیے عِیٛنُک عِشق وَقت رَوشَن کَرَنَس خٲطِرٕ طَیار، تہِ نَتِیجے طور سۄنۍ.... چَلُو زِن اَسی سۄنۍ وَنُن زِن یِیے بِھی حُکومَتھ پَچنَس مَنٛز قَشُر گۄمُکُن چُھ دَپھ تِہِ۔ دَپھ زِن مؠٲنِس چُھ نِشٲنَہٕ پُونَس نِشہ وَھَش ہُوگُو یۄٚتَہٕ بَڈِس سِیتھ سِکھنَس نِش پَہَل وَقتُکُن رَوشَن گُزری، تہِ نَذِرتھ دَپھ زِن گُمرٲہی گُزری۔"}
{"unnormalised": "آوَ نہٕ \"IAS آفیسر\" فِراموش کریو. چُنے گیہ لوٗگ. بیوروکریٹک جدی نائٹ. یہٕ لوٗگ روشن آنٛکھَن تہٕ جَوان شانہَن سٟتؠ شروٗع گَژھان چھِ، دنیاہَس بَدلُن خٲطرٕ تیار چھِ، تہٕ اِختتامس مَنٛز... خیر، آوَ اِسِن وَناوَ زِ تیم مِلاکن مَنٛز شرکت کرنس مَنٛز بَہُت بَہُت اَچَھ بَنَن چھِ. غَلط نہٕ سمجھَن، تیم عقلمند چھِ، مگر تربیت اکیڈمی تہٕ تیمن ہُنٛد پہلی پوسٹنگ درمیان کُتھ تام، مثالیت چُھ گَژھان...غَلط جایہِ پؠٹھ.", "normalised": "تَہَ اَخیِر پَذِتھ پَذِتھ اَسی \"اَنڈَر سیکرَٹَری\" خٲطِرٕ تَصوّر کَرُن۔ آح، پَچنَس پِلرَس نِش خٲطِرٕ ہر سَرکٲری دَفترٕک نَہ قَشُر لَٹِت۔ کُنِی تہِ تَرٕسَن کِس سَمِت تَرٛٲرِئنی کِس چُھ پُورَس اَندھِیارس مَنٛز، کُرنِی کُنِی پَھرٕپَندَن ہُنٛد فَیصلہٕ بُون کُنُن کَم کَرَنَس مَنٛز نِیوٗت رَو۔ اَنڈَر سیکرَٹَری گۄمَتِ پَتھاہَن نِش دَپھ دِیَن، لَیکِن زَبانی نَظیٖر لۄٹَھنەس چُھ مُختَصَر... یۄٚم بَہَتھر پَچنَس بَدھَنَس بَرابَر لُوٹُن۔"}
{"unnormalised": "تہٕ اِختتامس مَنٛز، اسؠ طاقتورس \"انڈر سیکرٹری\" ہُنٛد اعتراف کرُن لٔازِم چھُ. آہ، ہر حکومتِ محکمہ ہُنٛد یَکھ بے نام ہیرو۔ سایَن مَنٛز ٹُٹھِن کٲم کَران، کاغذَن ہُنٛد شَفِلنگ کَران، تہٕ خاموش سٟتؠ تیمن مَنٛز ہر فیصلہٕ قٲضی کَران یِمو تیمن ہُنٛد بالایی افسران کٔرتھ چھُ. انڈر سیکرٹری سٔبھی راز زانُن چھُ، مگر خِفیہ داری ہُنٛد قَسَم چُھ... خیر، کاغذَن ہُنٛد خالص وزنس ذریعہٕ.", "normalised": "تَہَ کُنِی وَقتُکُن پَکان چُھ یۄٚم تُمَن حُکومَتی خِطابَن سَمِت مُطابِق بِیَیا گُزارِش لُوہَن، یۄٚم پَتھاہَن آؤُ زِن یَو لُوہَن دَپھَس نِش زِیٚداہ چُھ خَطَرنۄک۔ یَتھ چُھ قُدرَتھ، یَتھ چُھ وَقات، تہِ بِیے چُھ تَکلیٖف زِیٚداہ چُھ خٲطِرٕ تَلفُظ لۄٹَھنَس مُستَعِد۔ چُھ تَوٗری زِن تُمَن کَم کَرَنَس بَرابَر وُجدٲن سَمِت تَصوّر آسُن۔ یۄٚم تُمن تہِ سَویٖر خٲطِرٕ گُنجٲیِش دِتھ گۄمُکُن۔ یۄٚم صِرٕف سَرکٲری دَفترَس مَنٛز یَو مُسافَرَن تِہِ تَصوّر کَرُن دِتھ رُٹھےن۔"}
{"unnormalised": "تیم پتہٕ ژیلِتام یَکھ بار حکومتِ عنوانَن ہُنٛد سامنا کرو، یاد دِیو: یَتھ مَنٛز یَکھ شاندارس نِشانہٕ سٟتؠ زیٛادٕ کُچھ چھُ. یَتھ مَنٛز طاقت چھُ، یَتھ مَنٛز شان چھُ، تہٕ مزاحیہ مخففات ہُنٛد یَکھ مجموعہٕ چھُ. اپنِس مزاحکِ حس تھٲوُنَس قریب؛ تۅہؠ ہُنٛد ضرورت آسی! تہٕ شاید، صِرف شاید، سموسَن ہُنٛد یَکھ پلیٹ نٲوو. یَتھ سٟتؠ بیوروکریٹک چَکَر مُستند گژھَن شَکوَن چھِ.", "normalised": ""}
