{"unnormalised": "بس، چھُ یُس بَتہِ ہَر اَکہِ وُچھان \"سرکار\" یِہ، \"سرکار\" وُہ؟ آسَان چھُ بُھلُن زِ تَھوُل فوج چھَے پردٕ پَردٕ چیزَن ہُند کَرتھِکِن دُرُستھ، ہےٚنہٕ؟ تہٕ ایماندارِ بَتہِ، سَیوُن تھاون سَری *پدما شری* یُس تہٕ *IAS افسر* وُہ چھُ کَرَن یِتھٕ تہَوَن وَتھِن۔ بَس، باسان دیِوْ اِنتَظام ذرا آسَن، کیا وَچھو؟", "normalised": "اتھ کیا چھُی تمن ونان، \"سرکار\" یُس، \"سرکار\" سُہ؟ یہِ چھُ آسان وولُن زِ پردٕے پَتھ چھُی ہیکہ فوج لوٗکن ہٕندِ چیزن ہُش کران، ہے نا؟ تہٕ ایماندارسیتھ چھُی تمن سارن پدما شری یُس تہٕ آئی-اے-ایس آفیسَر یُس یاد تھاون زرا مشکل سپدُن ہٕیوان۔ تمن اوسو کینہہ توٗڑتھ تھاوُن، ونو؟"}
{"unnormalised": "پَہلا، چھُ یُس تُمِیّن ہَر جایہِ وُچھان *شری* تہٕ *سمت* ۔ یہِ چھُ لَگَن باسان ضابطہٕ مِثال ادب بَڑاوُنِ بَچُن۔ چھُ یُس تُمِیّن وُچھان کَرنِ مُندھن ہَر چیزَس مَنٛز *ضِلع پریشادَس* مَنٛز ناوَن بَتھس مُندھُن سَرکاری اعلانَن تام۔ تہٕ باسان دِیوْ سَچ، چھُ یِہِ سَری آدَب، ہےٚنہٕ؟ خاص کر ہندوستانَس مَنٛز یَتھ *تَھزیب* چھُ سَرا مطلب تھاوان۔", "normalised": "اول چھُی تہنزی شری تہٕ ایس-ایم-ٹی ہر جاے آسُن۔ یہِ چھُی یِوان لَگن زِ یہِ چھُ ایک احترام ضٲئد کرنہ خاطرہ ڈیفالٹ سیٹنگ۔ یہِ چھُی تہنزی ضِلع پریشَدِس پیٹھن نامکٕچن پیٹھ پئٹھ یمُکٕن سرکاری اعلانون تل آسُن۔ تہٕ آسو سچ، یہِ چھُ تہذیب، ہے نا؟ خاص طور ہِندوستانس منز یتھ تہذیب اکُھ چیز چھُ معنے دار۔"}
{"unnormalised": "اَتھ بِہ چھُ یُس *آنِرِیبل* یِہ تہٕ *آدَرنیی* وُہ۔ یِہِ ناو چھُ عام پَے لَگنَن وُۅُڈَن اوہدا دارَن خٲطرٕ – باسان دِیْو منسٹرَن، جَجَن، تِمَن وُۅُڈن آدرِ بَتھَن۔ نِیہِ وَچہِ تُمِیّن تھَیوْن اِنتَظار تُمِیّن لوکل *MLA* \"آنِرِیبل\"، باسان دِیوْ نَے تُمِیّن کرَن اِنتَظار بُٹَر سَم کُن کِس کَم خٲطرٕ، ہےٚنہٕ؟", "normalised": "تہٕ پتہ چھُ آنریبل یُس تہٕ رسپیکٹڈ سُہ۔ یہِ لَقب چھِ عام طور اُونچی-پدُچ لوٗکن خاطرہ بچاوتھ تھوننہ یِوان - سوچو وزیر، جج، یتھ بڑے لوٗکن ہنٛدِ بارس منز۔ توہیہ کٔرِتھ نہ یہِ تہنزن لوکل ایم-ایل-اے \"آنریبل\" ونان، مگر توہیہ وُچھان کہیہ کام خاطرہ وننا خاطرٕ۔"}
{"unnormalised": "بَہٕ دیوْ نَے یِہِ بَچُن پَڑُن اَبریوِیشنَن تام۔ *IAS, IPS, IFS* – چھُ یِہِ لَگَن باسان حَروفٕ تَھوکِچ بَچُن! تُمِیّن چھُ تُمِیّن *IAS* افسرَن پَتھ دَوڑَن ذِلعَن، *IPS* افسرَن تھاوَتھ اَمُن، تہٕ تُمِیّن *IFS* افسرَن نَزارِ تھاوَتھ تِمن جنگَلَن پؠٹھ۔ تھِیوَن سَرِی کرَتھِکِن سَختھ اِمتِحانات تہٕ یَمِن کَرَن پَھکِن آدْھی مُلُک! وُۅُڈ ادب، ایماندارِ بَتہِ۔ میون کُزٕن کر وُصُول *UPSC* پِچلے برسٕ، ہَیو چھُ سہُ کَرنِ تَعِین *SDM* بِہارَس مَنٛز!", "normalised": "بٕرآے مہربٲنی شُرُوع تھاؤن یہِ مخفف نش۔ آئی-اے-ایس، آئی-پی-ایس، آئی-ایف-ایس – یہِ چھُ عملن حرف تہند سوپ! تہنزی چھِ آئی-اے-ایس آفیسَر ضلعٕہن چیٚلان، آئی-پی-ایس آفیسَر امن قٲیم تھاوان تہٕ تہنزی آئی-ایف-ایس آفیسَر ساٚرن جنگلُک نگہداشت تھاوان۔ تم سٲری چھِ مشکل امتحانات ہیتھ چھانان تہٕ پتہ چھِ تمن ملکس ادھہ چلون. بٔڑہ احترام، ایماندارسیتھ۔ مہندِس کزنن چھُ یو-پی-ایس-سی گَژھنہ وٲری وُرٕس صاف کئر، سہ چھُ اب سہسارام منز ایس-ڈی-ایم تعینات!"}
{"unnormalised": "تہٕ اَتھ بَعد چھُ یُس *سَربَنچ جِی*، نِیَن بَاتَن ہُنز گَو۔ چھُ یَمِ ہَچُن دِلچَسپ قُدرَت جَذرباتی سَتھس تام۔ ایماندارِ بَتہِ، تھِیوَن سَرِی اصل چھُکِس سَرکارَس ہُند خٲطرٕ زیٛادٕ مُنڈَن یِیْوَن خَیطَن مَنٛز۔ تھِیوَن سَرِی کرِتھِکِن یا توڑے تُمِیّن زِندگی!", "normalised": "تہٕ پتہ چھُ سرپنچ جی، گام پنچایتس ہُنٛد سربراہ۔ تیم کرُن چھِ زمینی سطحس پیٹھ حیران کن طاقت اِستِمال۔ ایماندارسیتھ، تیم چھِ دیہی علاقن منز رہن والن بٲےس حکومتچ اصل صورت۔ تیم کرُن چھُ توہنز زندگی بنٲوتھ یا بگاڑتھ!"}
{"unnormalised": "وَچان بَتھ لوکل، بِہ دیوْ نَے بُھلُن *وارڈ کونسلَر*۔ تھِیوَن سَرِی تُمِیّن یِیْوَن لوکن بَتھ خٲطرٕ کَم کَرُن پَیِچَن پَتھ ہَوَیَن کَرنَن سُنِکُن تَھاوُن مُندھُن زُلزُل لِشَن ہُنذین نالِتَن سَتھ کَرنُکُن۔ گَژھَن زانُن کَس کَرُن بَتھ تُمِیّن جاین خٲطرٕ، لوکو! میُون دِیدِی چھُ کَرنِ سَبَقت *وارڈ نمبر 7* آگاہ مُنْجَزَ مَنٛز۔", "normalised": "مقامی سُن، ووٚتھ نہ بھۄلو وٲرڈ کونسلر۔ تم چھِ تمیز ییون تمیز چیزنہ خاطرٕ تمن نش کال کَرن وٲلِن منز، فُلُک نش یِتھ ڈرینُن سُدھارنس تام۔ لوٗکن چھِ پتہ آسُن تمیز خاطرٕ زون کیازِ کال کَرنِک! میٲن بٕہن چھُی گژھنہ وٲرین انتِخابن منز وٲرڈ نمبر ستھس پیٹھ مقابلہٕ کران۔"}
{"unnormalised": "ہَیو، گَژھِ یِتھ مَسوُس باسان بس وُۅُڈَن نَظَرَن تہٕ ناوَن ہُنز تھوکِچ بَچُن۔ مگر یاد تھاو، ہَر اَکہِ چھُ تھاوَتھ یِتھ لایق ذِمیداری تہٕ اِختیار۔ باسان دِیوْ نَے *چیف سَیکرٹری* کَرَتھِکِن چَڑُن پالیسِی فِیصلَن کَرُن یا عاجِز *گَرَام سیْوَک* کَرَتھِکِن مَدَد گَرَام لوکَن حُصُول کَرنُکُن سَرکارِس تَھوکان تام، تھِیوَن سَرِی کَرَن پَھکِن ہِصہٕ تا کُل مشِین تھاوَتھ دَوڑتھ۔", "normalised": "توہیہ منس سپدن ہیکہ زن یہِ چھُ صرف فینسی ناوُن تہٕ لقبن ہُنٛد مجموعہٕ۔ لیکِن یاد تھاؤ یہِ ہرِ ایک چھُ خاص سطحچ ذٲمدٲری تہٕ اختیار حٲصل کران۔ کیاہ چھُ چیف سیکرٹری اعٰلی سطحی سیاسی فیصلٕہٕ دیوان یا عاجز گرام سیوک گامکس لوٗکن حکومتی منصوبس تام رسائی حٲصل کرنس منز مدد کران، یہِ سٲری چھِ یمن سارن مشینس چلوُن منز حِصہِ دار۔"}
{"unnormalised": "بَس، آگاہ وَقَتھ تَومُت آوُس کَرنِ سَرکاری اعلان یا وُچھو اَکھ ناوُن بَتھ سَتھ اَبریوِیشنَن ہُنز سلسلہٕ یِس بَعد چھُ، گَژھَن تُمِیّن تَھوڈا آسَن خیال باسان کوڑَس مَنٛز چھُکِس *سرکاری* باغ۔ بس اَکھ تَھوڈا بُلند تُمِیّن دُنیا کَم یَکرُکُن وَتھِن، باسان دِیوْ؟", "normalised": "توہیہ کیازِ چھُو کیازٕ تمن سرکاری اعلانن پیٹھ یا نامکی پیٹھ کینہ مخفف دِژنس دِیکھنہ آو، توہندِس پتہ اوسُن ہیکہ زِ سرکارِس زوٗن منز کسیک کیا چھُ۔ صرف اکہِ کمزورہ کٔشِش زِ دُنیا سُدھارُن کہِ نٔظرہ وچھو؟"}
