{"unnormalised": "معاف کرو، کیا میں اپنے پڑوسن کو درست کرنے والا ہوں جو مقامی کارپوریٹر کو غلط نام سے پکارتی رہتی تھی؟", "normalised": "کیا ہَو مےٚ چُھس اے-آۓی-ٹی-اے پننہِ ہمسایہ خاطٔر یُس لَوکل کارپوریٹر غلط نامہٕ سٟتؠ تھووَن اوس؟"}
{"unnormalised": "ٹھیک ہے، تو، تھوڑا پس منظر۔ میں بنگلور میں ایک کافی تنگ بنڈھن والی کمیونٹی میں رہتی ہوں۔ ہر کوئی ہر کسی کو جانتا ہے، اور ہم عموماً مل جل کر رہتے ہیں۔ یہاں ایک کارپوریٹر ہیں، مسٹر شرما، جو دراصل ہماری لے آؤٹ میں رہتے ہیں، اور انہیں عموماً کافی مؤثر سمجھا جاتا ہے۔ انہوں نے بہت سے مقامی مسائل حل کیے ہیں - گڑھوں کو ٹھیک کرنے سے (بالآخر!) بہتر کچرا جمع کرنے تک۔ وہ یقیناً ایک مصروف آدمی ہیں، لیکن ضرورت پڑنے پر دستیاب ہیں۔", "normalised": "ٹھیک، تو، بیک گراؤنڈ ہیکِو پٲنِس متعلقہِ. مےٚ چھُس بنگلورَس مَنٛز اَکھ مضبوط کمیونٹیَس مَنٛز روزان. ہرکس چھُ ہرکہِ ڄانَن، تہٕ اسؠ چھِ عام طورَس پؠٹھ اَکھ ساَتھ تَھووان. یَتھ کارپوریٹر، مسٹر شرما، یُس اصلی طورَس پؠٹھ ساَڈؠ لے آؤٹَس مَنٛز روزَن، تہٕ سُہ چھُ عام طورَس پؠٹھ قابل سمجھہِ. تَمو کٔرتھ ڈھیر لَوکل مُشکلات ٹھیک - گَڈَن (آخرس پؠٹھ!) یُنِ گَڈِ تہٕ بہتر کچرا جمع کرنس خاطرٕ. سُہ چھُ اَکھ مَصرُوف مَرد، ظاہِر طورَس پؠٹھ، مگر لوڑ پٲنہِ ہَضِر آسَن چھُ."}
{"unnormalised": "یہ ہے مسئلہ۔ میری پڑوسن، مسز ورما، ہمیشہ مسٹر شرما کو \"چیئرمین\" کہتی ہیں۔ جیسے، *ہمیشہ*۔ میں نے انہیں متعدد بار ایسا کرتے ہوئے سنا ہے، نہ صرف مجھ سے، بلکہ دوسرے پڑوسیوں سے بھی۔ میں نے شروع میں اسے جانے دیا، یہ سوچ کر کہ شاید یہ محض زبان کی پھسلن تھی۔ لیکن وہ ایسا کرتی رہیں۔", "normalised": "یہِ چھُ مُشکل. میٚاں ہمسایہٕ، مسس ورما، چھُ ہَمیشہٕ مسٹر شرما \"چیئرمین\" ونان. یِمنِس مطلبَس یِوان چھُ ہر وقت. مےٚ چھُ تمو کٔرتھ ڈھیر مرتبہٕ سُنیمت، نہ صِرف میٚاں خاطٔر، بلکہ باقی ہمسائیَن خٲطرٕ تَم تِہِی کٔرتھ. مےٚ چُھن یِمہ سُنیمَت کُنہِ وُہٚتھِ دِتھِ، مےٚ گٔیہِ یَتھ احساس زِ یہِ آسِہ خٲلی زبان پھِسلی. مگر تیمیہِ کٔرتھ تِہِی."}
{"unnormalised": "اب، میں ریاستی حکومت میں ایک سینئر سیکشن آفیسر کے طور پر کام کرتی ہوں، اس لیے عہدوں کا درست استعمال، خاص طور پر سرکاری عہدوں کا، مجھ میں کسی حد تک رچا ہوا ہے۔ یہ بس... اہم ہے۔ کارپوریٹر مقامی میونسپل کارپوریشن میں ایک مخصوص، منتخب عہدہ ہے۔ چیئرمین عموماً کسی کمیٹی یا بورڈ کے سربراہ کو کہا جاتا ہے - جو بالکل ایک مختلف عہدہ ہے۔ عہدوں کے لیے مختلف اہلیت کی ضروریات اور ذمہ داریاں درکار ہوتی ہیں۔", "normalised": "اب، مےٚ چُھس سٹیٹ گورنمنٹَس مَنٛز سینئر سیکشن آفیسر طورَس پؠٹھ کٲم کَران، تو، عنوانَن ہُنٛد صحیح استعمال، خاص طورَس پؠٹھ سرکاری، چھُ مےٚ مَنٛز پختہٕ. یہِ چھُ صِرف… ضروری. کارپوریٹر چھُ اَکھ خاص، منتخب پوزیشن لَوکل میونسپل کارپوریشنَس مَنٛز. چیئرمین چھُ عام طورَس پؠٹھ کمیٹی یا بورڈ کِس سربراہ ونان - بالکل مُختَلف پوزیشن. یِمَن پوزیشنَن خٲطرٕ چھُ مُختَلف قابلیتَن ہُنٛد لوڑ تہٕ ذمہ داریاں."}
{"unnormalised": "تو، دوسرے دن، مسز ورما پھر مسٹر شرما کے بارے میں بات کر رہی تھیں، کہہ رہی تھیں، \"چیئرمین نے سڑک کی مرمت کا واقعی اچھا کام کیا، کیا نہیں؟\" میں نے شائستگی سے انہیں درست کرتے ہوئے کہا، \"دراصل، مسز ورما، وہ ایک کارپوریٹر ہیں، چیئرمین نہیں ہیں۔ یہ ایک میونسپل کارپوریشن کا عہدہ ہے۔\"", "normalised": "تو، باقی دۄہ، مسس ورما اوس پھیرِ مسٹر شرما سُنٛد ذکر کَران، ونان، \"چیئرمینِن کٔرتھ اصلی کام سَڑک ہُنٛد مرمت کَرُن، نَے کٔرتھ نا؟\" مےٚ کٔرتھ ادَب سٟتؠ تیمیہِ ٹھیک، ونان، \"در اصل، مسس ورما، سُہ چھُ اَکھ کارپوریٹر، نہ اَکھ چیئرمین. یہِ چھُ اَکھ میونسپل کارپوریشن پوزیشن.\""}
{"unnormalised": "وہ کافی دفاعی ہو گئیں۔ انہوں نے کہا، \"اوہ، اس سے کیا فرق پڑتا ہے؟ یہ تو بس ایک نام ہے۔ وہ پھر بھی وہی ہیں جو کام کر رہے ہیں۔\" دوسرے پڑوسیوں نے سرگوشی کرنا شروع کر دی۔ یہ واقعہ 12/09/2024 کو پیش آیا۔", "normalised": "سٲی گَژھِ سٲیَتھ ڈیفینسو. تیمیہِ وُن، \"او، کانٛہ کَرتھ فرق؟ یہِ چھُ صِرف اَکھ نام. سُہ چھُ تِہِی اَکھ یُس یِمنِس کَران چھُ.\" باقی ہمسائیَن کٔرتھ بڈبڈ. یہِ واقعہٕ پیش آو بٲرھمی ستمبر دو ہَزار تتھی چھُ کَرَن مَنٛز۔"}
{"unnormalised": "وہیں سے چیزیں تھوڑی عجیب ہو گئیں۔ کچھ دوسرے پڑوسی مسز ورما سے متفق ہونے لگے، یہ کہتے ہوئے کہ میں فضول خرچی کر رہی تھی اور اس سے کوئی فرق نہیں پڑتا کہ وہ انہیں کیا کہتی ہیں جب تک کہ وہ اپنا کام کر رہے ہیں۔ انہوں نے یہاں تک کہ یہ بھی کہا کہ \"کیوں آپ سرکاری بابو ایسی چھوٹی چھوٹی چیزوں پر اٹک جاتے ہیں؟\" اور اس کے بعد سے مجھے واقعی پریشانی ہو رہی ہے، اور یہ کہ اس سے دوسرے پڑوسیوں کے ساتھ میرے تعلقات کو ٹھیس پہنچی ہوگی۔ تبصروں نے مجھے دفاعی بنا دیا کیونکہ مجھے ایک افسر ہونے پر فخر ہے جو لوگوں کی خدمت کرتا ہے۔", "normalised": "یۄدایہِ ہیکیو گَژھِ یِوَکھر. باقین ہمسائیَن کٔرتھ مسس ورما ساَتھی اتفاق کَرُن، ونان زِ مےٚ اوس بے معنی تہٕ اَتھ دِیَن چھُ نہ پِروا زِ تِمِس کیازِ ؤنِن ہَتھ جَدو تام سُہ کَران چھُ پَے کٲم. یِمنؠ ونِمَت چیزَن وُہٚتھِ تِہِی، زِ کیازِ تٔمہۍ حکومتی بابُو تُلِتھ آوَن چُھ اَتھہٕ چُھوٹَن چیزَن پَتِھر تہٕ یمہ زَٹِتھ چھُ کَرتھِ مےٚ زَمان، تہٕ زِ یِہٕنِی چھِی مُسہ مےٚ متعلقہ باقی ہمسائیَن سٟتۍ نَظَر آسان. یِنٛنۍ کَمنٹَن کٔرتھ میہ ڈیفینسو یُس کِہِ مےٚ چھُس فَخر گَژھَن اَکھ افسر یُس لوگوں خٲطرٕ کٲم کَران چھُ۔"}
{"unnormalised": "مجھے ایسا محسوس ہوا جیسے میں صرف درست اور عہدے کا احترام کرنے کی کوشش کر رہی ہوں۔ یہ \"سرکاری بابو\" ہونے کے بارے میں نہیں ہے؛ یہ ہمارے مقامی حکومت میں ان کے مخصوص کردار کو تسلیم کرنے کے بارے میں ہے۔ اور مسٹر شرما نے 01/01/2021 کو عہدہ سنبھالنے کے بعد سے بہت مؤثر ثابت ہوئے ہیں۔", "normalised": "مےٚ کٔرتھ یَتھ احساس زِ مےٚ اوس صِرف کوشش کَران دُرُست تہٕ عزت دار آسُن پوزیشنَس متعلق. یہِ چھُ نہ یَتھ متعلق زِ \"حکومتی بابو\" چھُ آسُن بلکہ یہِ چھُ ماننہ متعلق خاص کردار یُس تیمِی تھووَن چھُ پَننہِ لَوکل حکومتَس مَنٛز۔ تہٕ مسٹر شرما گَیہِ رُکھ سَخت جَدو تام تمیہٕ دفترَس مَنٛز کام تُلِمت اول جنوری دو ہَزار تتھی اَکھ پَتِھر۔"}
{"unnormalised": "تو، کیا میں انہیں درست کرنے والی ایک ڈکھی ہوں؟ کیا میں کسی ایسی چیز کے بارے میں بہت سخت رویہ اپنا رہی تھی جس سے بڑے پیمانے پر کوئی فرق نہیں پڑتا؟ یا کیا صحیح ناموں کا استعمال کرنا ضروری ہے، خاص طور پر جب منتخب عہدیداروں کا حوالہ دیا جائے؟ یہ مجھے اندر سے کھائے جا رہا ہے، اور میں سوچنے لگی ہوں کہ کیا مجھے اسے جانے دینا چاہیے تھا۔ میں مختلف متنوع نقطہ نظر سے رائے تلاش کر رہی ہوں۔", "normalised": "تو، اے-آۓی-ٹی-اے تیمیہِ ٹھیک کَرنہٕ خاطرٕ؟ کیا چھُس میہِ کَرتھ بٔڈھ زیادہ سختی کسِس چیزَس متعلق زِ چُھنہ اہم بَڈھ منظرَس مَنٛز؟ یا چھُ اہم صحیح نام اِستعمال کَرُن، خاص طورَس پؠٹھ جَدو تام مقامی عہدے دارَن سُنٛد ذکر کَرن پَے؟ یِمَنِ چُھن زَٹِتھ مےٚ، تہٕ مےٚ چُھس حَیران گَژھَن زِ کیا میہ صِرف دِیَن چُھن وُہتھِ؟ مےٚ چھُ لوگوں سٟتۍ مُتَعَلِق رائے یُس مختلف نقطہٕ نَظَرن متعلقہِ."}
{"unnormalised": "مجھے لگتا ہے کہ یہ احترام کا معاملہ ہے اور آئی اے ایس/آئی آر ایس میں کسی کے لیے بھی ایک اچھا رہنما اصول ہے۔", "normalised": "مےٚ چُھس خِیال زِ یہِ چھُ عزت دار ہُنٛد معاملہٕ تہٕ اَکھ اچھا قاعدہٕ تمَمن کِس خٲطرٕ یُس آےٕ-اےٕ-ایس شاش آےٕ-آر-ایس۔"}
