{"unnormalised": "ٹھیک ہے، بس، ہَم ٲر ٹی اوَس مَنٛز اَپٔن ڈی ایل بَدلاونَس خٲطرٕ ٲسَس، تہٕ یار، ساروٕی نظام اِتھہٕ چھُ لگان زن یہِ چھُ نوے دَہٲیِس مَنٛز پَھنسِیَتھ! تُمَن ہَے کَرنُک مُقابٕلو بابوَن سٟتؠ یِمَن ہیٚوکھ زَن یِم چھِ کَرٲن تُہؠ پَرٕسنَل فیور بس تہُہُند فارٕم دِکھنہٕ سٟتؠ۔ ہَم چھَس قَسَم گَژھان، یُس بٔڈھس پَردَس پؠٹھ ٲس، یُس اَتھاہَس ٲس 'اسسٹنٹ کَلَرٕک' ؤنِنہٕ، تَمَن بَس وُچھ مٔژھ دِیٚمَن دَسَتھوٚزَن پؠٹھ۔ بَس چٲے پِیوان ٲس۔", "normalised": "اچھا، تو میہ اوسُم رَژِس آر-ٹی-او گَژھان پَے میون ڈی-ایل نَو کَرناونہ خٲطرٕ، تہٕ مانَس، یِمَس پُوری نِظامَس چُھ اِہساس یِوان زِ یُس آسہَے نَوے کِس دَہایَس منٛز اَڑِکِس! تُمَن گَژھہِ بابَن سٟتؠ نِبَڈن یِم لَگَگَن دِوان زِ یِم چھِ صِرِف تُمَن سٟتؠ شَخصی مہربٲنی کَران بَس یِم سِپُردن یِمَن ہُنٛد فارم. میہٕ چُھ کَسم، یُس مانس کٲؤنٹر پؠٹھ آسہَے، یُس لَگہَے زِ سُہ چھُ کُنہِ قِسِمُک \"اَسِسسٹنٹ کِلَرک،\" بَس سُہٕ مُشکِلٕ ہِی نَظَر کَرہَے میونِن دَستاویزَن پؠٹھ. صِرِف آسہَے پِیوان پنُن چٲے."}
{"unnormalised": "تَہ پَتہٕ چھُ ساروٕی یِہِ ہِیرٔرکی چِیز۔ تُہؠ چھَو \"یو ڈی سی\" (اَپَر ڈِویژن کَلَرٕک) یُس ظٲہِرہٕ چھُ زِیادٕ جٲنَن \"ایل ڈی سی\" (لووَر ڈِویژن کَلَرٕک) پؠٹھ، اَصلَس مَنٛز چھِ دُوِیَن ہِی تہِ بَرٲبَر اَنجان، یِتھ تُہؠ وَچھاکھ کُنہٕ تھُوڈٕ مُشکل سُوال۔ یِتھ ہَم وَنَنَس اَپٔن ایڈریس بَدلاونَس مُتَلِق، تہٕ یو ڈی سی بَس اشٲرٕ کَرَنَس کُنہٕ جَکِی بۄرٕڈَس پؠٹھ یَمس پؠٹھ ٲسَن بَظٲہِر فَارٕمَن ہُنٛد اِندرٲج۔", "normalised": "تَہَے پَتہٕ چھُ یہِ پُورٕ لَڑایی چیز. تُمَن چھُ \"یو-ڈی-سی\" (اَپَر ڈویژن کِلَرک)، یُس مَنٛزِنہٕ زِیادہٕ چھُ \"ایل-ڈی-سی\" (لَوَر ڈویژن کِلَرک) کھوتہٕ، اَصلی زِ یِمَن دونُن چھُ بَرابَر ہِی بَدہَواس زَمان یِوان یِلہٕ تُم سَوٲل کَرو تھوڑا گَنٛدی سَوٲل. وَنُن، میہٕ پُچھہٕ میون پَتاہ نَو کَرنَس مُتَلِق تہٕ یو-ڈی-سی صِرِف اشٲرٕ کَرہَے کُنہِ پُرٲنِس اِشتہٲرِس بورڈَس پؠٹھ یَتھ مَنٛز آسہَے کُنہِ ناواضِح فارمَن ہُنٛد ہِژھٕ!"}
{"unnormalised": "تَہ کَرَن گَژھَان یَتھہٕ لَفظَن ہُنٛد خُلٲصٕہ کَرٕنُک مُقابٕلو! ہَم وُچھنُک اَکھ نِشٲن یَمس پؠٹھ ٲس \"سُپَرِنڈَٹ آف پولیس (ٹریفِک)\" تہٕ بییٚکھ اَکھ \"ڈِپٹی کمشنر\" خٲطرٕ۔ یِتھ چھُ لَگان زَن یِمَن چھُ لَفظَن مَنٛز پُورٕ کَرُن سٟتؠ الرٕجی! تُہؠ ہیٚوکھ اِتھہٕ وُنِیَتھ زن یِمَن چھُ پَتہٕ وُچھاکھ یِہِ لَقب چھُ اَصٕلَس مَنٛز کَیاہ مُشٲمِل کَران، پَھترَن ہُوٚن مۄہر لَگان تہٕ چٲے پِیُون وَیٚنِس تَختے خٲطرٕ۔", "normalised": "تَہَے شُروع کَرُن لَاگِہ نا اِختصٲرَن پؠٹھ! میہٕ دِچھ کُنہِ نشان یُس آسہَے وَنان \"سُپَرنٹنڈنٹ آف پولِس (ٹریفِک)\" تہٕ کُنہِ بؠیہِ \"ڈَپٹی کمشنر\" خٲطرٕ. اِمو چھُ لَگَگَن زِ یِم چھِ مُتٲثِر کَرنَس گِنہ اَصلی لِکھِتھ پُورٕ لَفٕظَن! اِمو چُھ تِکان تُمَن یِمَن ہُنٛد ٹٲیٹِل آسہَے قَیدُک اَصلی سِۅا کَیوُل کَرنَس کاغَزَن تہٕ چٲے پِیٲنَس."}
{"unnormalised": "نُقُصٲن گَژھَن چھُ اَتھ ساروٕی نظامَس اِصلاح کَرُن۔ ہیٚوکھ، کَیاہ نٔہ کَرِتھ زِیادٕ چیزان آن لائن؟ کَیاہ چھُ ہَمَے اَکھ دۄہ کَم سٟتؠ رُخسَتھ گِرٕنَس لَگَن بس اَپٔن لایِسنٕس بَدلاونَس خٲطرٕ؟ تہٕ کَیاہ چھُ یَتھہٕ ہَر کَس یِہِ بَطییٖ؟ ہَم وُچھنُک اَکھ بَنٛدٕو، ہَم مَنٛزَن زَن یُس ٲس \"سیکشن آفِسر\" بَرپھِل سَن سَم٘ہاونَس تَرٕسِیُو تہَکِیق تۄر پَنٛژھ مِنَٹَن خٲطرٕ۔", "normalised": "سَنجیدہٕ سٟتؠ مگر، اَکھ پُورَس نِظامَس زٲرورَتھ چھُ اَکھ نَو رُوپ دیُنٕچ. مِیٲنی وَنَنُک مَطلَب، کِیٲزِ نَہ کَرِنِہ تُم زیٛادٕ چیٖز آنلایِن؟ کِیٲزِ چھِ میہٕ نِیُن لَگٲن اَکھ دۄہ چُھٹی کَشُر خٲطرٕ سِرِف پنُن لائسَنس نَو کَرُن خٲطرٕ؟ تہٕ کِیٲزِ چھُ ہَر اَکھ مانس اِتھ سۅست؟ میہٕ دِچھ اَکھ مانس، میہٕ تھُکُس سُہ آسہَے اَکھ 'سَکشَن آفِسر' یُس آسہَے مُحتٲطٕ سٟتؠ قَلم تٲر کران تَقریٖبَن پَنژھ مِنَٹَن خٲطرٕ!"}
{"unnormalised": "یِہِ نہٕ چھُ بَس ٲر ٹی او، یٲ۔ ہَمَن چھَوَوَمِس یِیَمِیَن خٲطرٕ تَجربَن بییٚکھَن سَرکٲرِی دَفترَن مَنٛز۔ ہَمیشہٕ کُنہٕ \"جوٲیِنٛٹ سکریٹری\" وَیٚنِس \"اَنٛڈَر سکریٹری\" یُس چھُ اِتھَن بَستَتھ آسان کُنہٕ سۄلھُس سُوالُک جَواب دِیٚنَس خٲطرٕ۔ تہٕ فارٕمَن... کرَن گَژھَن مَتھ لَگِن فارٕمَن پؠٹھ! لَفٲظی تہٕ قٲنونِی زَبٲن سٟتؠ پُور یُس کُنہٕ نا جٲنَن۔ تُہَے ہیٚوکھ جَرُوٚرَتھ اَکھ لاوٕ ڈِگ٘ری بس پَین کٲرڑ خٲطرٕ دَرخواست دِیٚنَس خٲطرٕ!", "normalised": "یہٕ چھُ نَہ صِرِف آر-ٹی-او، مَگر. میہٕ ہیوُت یِمہِ مِثلُک تَجرُبٕ کِمہِ بیٚہِ سرکاری دَفترَن مَنٛز. ہَمیشَہ آسہَے کُنہِ 'جٲییِنٹ سِکَرٹری' یا 'اَنڈر سِکَرٹری' یُس آسہَے زِیادٕ مَصروٗف اَکھ آسٲن سَوٲلُک جَواب دِیٲنَس. تہٕ فارم... شُروع لَاگِہ نَہ فارمَن پؠٹھ! بَھرِت لَفظَن تہٕ قانونی لَفظَن سٟتؠ یِمَن کُنہِ زَمانُک لَفظ تَرجمہٕ نا آسہَے. تُمَن لَاگَن تَکریٖبَن اَکھ قانوٗن ڈِگری سِرِف اَپلائی کَرُن خٲطرٕ اَکھ پی-اے-اؠن کٲرڈ!"}
{"unnormalised": "یِتھ، تِھٲے دۄہ، ہَم ٲسَس کَرَن کوشِش اَکھ چیز ظٲہِر کَرُن اَپٔن پَراپرٹی ٹیکس سٟتؠ مُتَعلِق۔ کَرُن ہَمَن مُقابٕلو کُنہٕ \"ٹیکس اِنٛسٕپَیَکٹر\" سٟتؠ یُس کَرَن اَس یِتھ رَوٲیو زَن یُس کَرَن ٲس ہَم کَرامَتھ سَمجِیَن تِمُک کیٚاژھی کٲم چھُ۔ تہٕ مَنٛزَن ہَمیشہٕ چھُ کَرَن اِستِعمٲل اَیسییَن لَفظَن یِتھ \"اَسَسمَنٛٹ اِیر\" تہٕ \"مَنسِپل کورپوریشن ڈِیُوٗز\" وَیٚنِس تَختے پَریشٲنِی نہٕ کَرِتھ اصلَس مَنٛز ظٲہِر کَرُن زَن تِم کیاہ مَعنٰی چِھتھ عام اَنٛگلیٖزِیَن مَنٛز۔ اَتھاہَس پَریشٲن کَرَنَس!", "normalised": "مِثل، بَقایا دۄہ، میہٕ اوسُم وُچھان اَکھ چیٖز یُس آسہَے مُتَعلِق میونی جائِیداد ٹَکسَس سٟتؠ. تِکان اَکھ تَعیُن کَرُن 'ٹَکس اِنسپَکٹر' یُس کَران لَگہَے زِ سُہ چھُ کَران میہٕ اَکھ مہربٲنی زٲہِر کَرُنَس مُتَلِق زِ کیٖازِ چھُ سُہ پُورٕ کٲم کَران. تہٕ زٲہِری کَردارَس پَکان ہَمیشَہ کَران اِستِعمٲل لَفٕظ مِثل \"اِسٲیسمینٹ یِیَر\" تہٕ \"مِیونسپَل کارپوریشن ڈِیُز\" بَغَیر تَکلیٖف کَرُنَس زٲہِر کَرُن یِم کی٘ا چھُ پَکاٲسِتھ آسٲن اِنگلِش لَفظَن مَنٛز. اَتھ سٟتؠ تھَکھ کَشُر اِہساس یِوان!"}
{"unnormalised": "کیاہ چھُ یِہِ یَکِینی زَن لۄگ گَژھَن پَریشٲن تہٕ کَرَن سَہَھج کوشِش \"تھٕھِی کَرُن چَکَر\" چیز دَرُستھ کَرُن؟ ہَم چُھس نہٕ وَنَن زَن یِہِ چھُ دُرُستھ، اَمِی چھَس دَسَتھَس دِکھَن زَن کَیاہ چھُ یِہِ پَیٚدٕ گَژھَن۔ ساروٕی نظام بَس چھُ مُشتٲق کَرَن عَدَم اِفٲدِیَتھ تہٕ بَد عنوانی۔ ضَرُورتھ چھُ ہَمَن کُنہٕ سِیرِیَس اِصلاح چَھنَس، تہٕ جَلدِیٖ ۔ کَرِتھ چیزان آسٲن، زِیادٕ ظٲہِر، تہٕ کَرِتھ اَدِیٖمِی لَقبَن تہٕ طَرِیقَن ہُنٛد دَفَن گَژھُن، کَرِتھ رۄادٲد تُم خٲطرٕ! تہٕ کَرِتھ شٲیَد سرمٲیَہ گُذٲرِی کُنہٕ کَمپِیُوٗٹَرَن تہٕ تٲلِیٖم دِیَن یِمَن لۄگَن خٲطرٕ، یَتھ زَن تِم کَرَن اصلَس مَنٛز مَدَتھ شَہرِیَن ہِند پَدَلاش بَس کَرُن پَھترَن ہُوٚن کاکِل ہَر دۄہ وَیٚنِس تَختے بَدٔلہِ۔ تُہؠ کیاہ وَنَن؟ کیاہ ہَم چُھس وَحد یُس مَحسُوس کَرَن چُھس اَتھ طۄر؟", "normalised": "کیا چھُ کُنہِ حیرٲن زِ لُۅکھ گَژھَن تھَکھ تہٕ صِرِف وُچھَن \"تَی٘ل تٲر\" چیٖز کَرُنٕ خٲطرٕ؟ میہٕ چُھ نَہ وَنان زِ یہٕ چھُ صَحِیح، مَگر میہٕ چُھ باقاعِدٕ گَژھَن وُچھان کِیٲزِ چھُ یہٕ گَژھان. پُورٕ نِظام صِرِف دِلچَسپ بَنٲوتھ چھُ وَردٲوتھ تہٕ رِشوَتھ خوری۔ اَمیٖن زٲرورَتھ چھُ کُنہِ سنجیدہٕ اِصلاح، تہٕ تِکھٕ ہِی. آسٲن کَرُن چیٖز، زیٛادٕ ترُنَس تہٕ چھِڑاوُن کِمہِ یہِ پُرٲنے ٹیٹِل تہٕ طریقہٕ نَرماوُن کَرُن خٲطرٕ! تہٕ بَھرٲوُن کِمہِ یِم کَمپیوٹر تہٕ تالیٖم خٲطرٕ یِمَن لُۅکَن، زِ یِم کَری بَلکہِ مَدَتھ شَہروَن ہُنٛد بَدلے صِرِف کَرُنَت کاغَزَن ہُنٛد ہِژھٕ تَمٲم دۄہ. کیٖا چھُ تُم لُۅکھ سوٚچَن؟ کی٘ا چھُ میہٕ ہَم صِرف یہِ سُہ اِہساسُک وِچار؟"}
