{"unnormalised": "ಮುಂಬೈನ ಐಷಾರಾಮಿ ಬಾಂದ್ರಾ ಪ್ರದೇಶದಲ್ಲಿ ಆಸ್ತಿ ಬೆಲೆಗಳು ಏರಿಕೆ ಕಂಡಿವೆ, ಸರಾಸರಿ ದರಗಳು ಪ್ರಸ್ತುತ ಪ್ರತಿ ಚದರ ಅಡಿಗೆ ₹80,000 ರ ಆಸುಪಾಸಿನಲ್ಲಿವೆ. ನೈಟ್ ಫ್ರಾಂಕ್‌ನ ಇತ್ತೀಚಿನ ವರದಿಯ ಪ್ರಕಾರ, ಸಮುದ್ರ ವೀಕ್ಷಣೆ ಹೊಂದಿರುವ ಐಷಾರಾಮಿ ಅಪಾರ್ಟ್‌ಮೆಂಟ್‌ಗಳನ್ನು ಬಯಸುವ ಎಚ್‌ಎನ್‌ಐಗಳಿಂದ ಬೇಡಿಕೆ ಹೆಚ್ಚಾಗಿದೆ, ವಿಶೇಷವಾಗಿ ಕಾರ್ಟರ್ ರಸ್ತೆ ಮತ್ತು ಪಾಲಿ ಹಿಲ್‌ನಂತಹ ಸ್ಥಳಗಳಲ್ಲಿ. 24/7 ಭದ್ರತೆ ಮತ್ತು ಕನ್ಸೈರ್ಜ್ ಸೇವೆಗಳಂತಹ ಸೌಲಭ್ಯಗಳನ್ನು ನೀಡುವ ಹಲವಾರು ಹೊಸ ಯೋಜನೆಗಳು ಪ್ರಾರಂಭವಾಗುತ್ತಿವೆ.", "normalised": "ಮುಂಬೈನ ಐಷಾರಾಮಿ ಬಾಂದ್ರಾ ಪ್ರದೇಶದಲ್ಲಿ ಆಸ್ತಿ ಬೆಲೆಗಳು ಏರಿಕೆ ಕಂಡಿವೆ, ಸರಾಸರಿ ದರಗಳು ಈಗ ಚದರ ಅಡಿಗೆ ಎಂಬತ್ತು ಸಾವಿರ ರೂಪಾಯಿಗಳ ಆಸುಪಾಸಿನಲ್ಲಿವೆ. ನೈಟ್ ಫ್ರಾಂಕ್‌ನ ಇತ್ತೀಚಿನ ವರದಿಯ ಪ್ರಕಾರ, ಬೇಡಿಕೆಯು ಸಮುದ್ರ ವೀಕ್ಷಣೆಗಳೊಂದಿಗೆ ಐಷಾರಾಮಿ ಅಪಾರ್ಟ್‌ಮೆಂಟ್‌ಗಳನ್ನು ಬಯಸುವ ಹೆಚ್-ಎನ್-ಐ-ಗಳಿಂದ ಚಾಲಿತವಾಗಿದೆ, ವಿಶೇಷವಾಗಿ ಕಾರ್ಟರ್ ರಸ್ತೆ ಮತ್ತು ಪಾಲಿ ಹಿಲ್‌ನಂತಹ ಸ್ಥಳಗಳಲ್ಲಿ. ಇಪ್ಪತ್ನಾಲ್ಕು ಗಂಟೆಗಳ ಭದ್ರತೆ ಮತ್ತು ಸಹಾಯ ಸೇವೆಗಳಂತಹ ಸೌಲಭ್ಯಗಳನ್ನು ನೀಡುವ ಹಲವಾರು ಹೊಸ ಯೋಜನೆಗಳು ಪ್ರಾರಂಭವಾಗುತ್ತಿವೆ."}
{"unnormalised": "ಹೂಡಿಕೆ ಮಾಡುವ ಮೊದಲು ಆಸ್ತಿ ದಾಖಲೆಗಳನ್ನು ಎಚ್ಚರಿಕೆಯಿಂದ ಪರಿಶೀಲಿಸಲು ಮತ್ತು ರೇರಾ ನೋಂದಣಿಯನ್ನು ಪರಿಶೀಲಿಸಲು ತಜ್ಞರು ಸಂಭಾವ್ಯ ಖರೀದಿದಾರರಿಗೆ ಸಲಹೆ ನೀಡುತ್ತಾರೆ. ಮೌಂಟ್ ಮೇರಿ ಚರ್ಚ್, ಬ್ಯಾಂಡ್‌ಸ್ಟ್ಯಾಂಡ್ ಪ್ರೊಮೆನೇಡ್ ಮತ್ತು ಲಿಂಕಿಂಗ್ ರಸ್ತೆಯ ಸಮೀಪವಿರುವ ಆಸ್ತಿಗಳನ್ನು ಗಮನಿಸಿ. ನೋಂದಣಿಯಲ್ಲಿ ಸಂಭಾವ್ಯ ವಿಳಂಬವನ್ನು ತಪ್ಪಿಸಲು ಎಲ್ಲಾ ದಾಖಲೆಗಳಲ್ಲಿನ ಪಿನ್‌ಕೋಡ್, ಸಾಮಾನ್ಯವಾಗಿ 400050 ಅಥವಾ 400052, ನಿಖರವಾಗಿದೆ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ.", "normalised": "ಸಂಭಾವ್ಯ ಖರೀದಿದಾರರು ಹೂಡಿಕೆ ಮಾಡುವ ಮೊದಲು ಆಸ್ತಿ ದಾಖಲೆಗಳನ್ನು ಎಚ್ಚರಿಕೆಯಿಂದ ಪರಿಶೀಲಿಸಲು ಮತ್ತು ಆರ್-ಇ-ಆರ್-ಎ ನೋಂದಣಿಯನ್ನು ಪರಿಶೀಲಿಸಲು ತಜ್ಞರು ಸಲಹೆ ನೀಡುತ್ತಾರೆ. ಮೌಂಟ್ ಮೇರಿ ಚರ್ಚ್, ಬ್ಯಾಂಡ್‌ಸ್ಟ್ಯಾಂಡ್ ಪ್ರೊಮೆನೇಡ್ ಮತ್ತು ಲಿಂಕಿಂಗ್ ರಸ್ತೆಯ ಸಮೀಪವಿರುವ ಆಸ್ತಿಗಳನ್ನು ಗಮನಿಸಿ. ನೋಂದಣಿಯಲ್ಲಿ ಸಂಭವನೀಯ ವಿಳಂಬವನ್ನು ತಪ್ಪಿಸಲು ಎಲ್ಲಾ ದಾಖಲೆಗಳಲ್ಲಿ ಪೋಸ್ಟಲ್ ಕೋಡ್, ಸಾಮಾನ್ಯವಾಗಿ ನಾನೂರು ಸಾವಿರ ಮತ್ತು ಐವತ್ತು ಅಥವಾ ನಾನೂರು ಸಾವಿರ ಮತ್ತು ಐವತ್ತೆರಡು ನಿಖರವಾಗಿದೆ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ."}
{"unnormalised": "ಭೋಗ್ಯ ಮತ್ತು ಫ್ರೀಹೋಲ್ಡ್‌ನಂತಹ ವಿವಿಧ ರೀತಿಯ ಆಸ್ತಿ ಮಾಲೀಕತ್ವವನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಸಹ ಮುಖ್ಯವಾಗಿದೆ. ಯಾವುದೇ ಪ್ರಮುಖ ನಿರ್ಧಾರಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುವ ಮೊದಲು ಕಾನೂನು ವೃತ್ತಿಪರರನ್ನು ಸಂಪರ್ಕಿಸಿ. ಯಾವುದೇ ಹೂಡಿಕೆಯ ಮೊದಲು ಪ್ಲಾಟ್ ಸಂಖ್ಯೆಯ ಪ್ರಕಾರ CIDCO ನ್ಯಾಯವ್ಯಾಪ್ತಿಯನ್ನು ಪರಿಶೀಲಿಸಿ.", "normalised": "ಭೋಗ್ಯ ವಿರುದ್ಧ ಫ್ರೀಹೋಲ್ಡ್‌ನಂತಹ ವಿವಿಧ ರೀತಿಯ ಆಸ್ತಿ ಮಾಲೀಕತ್ವವನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಸಹ ಮುಖ್ಯವಾಗಿದೆ. ಯಾವುದೇ ಪ್ರಮುಖ ನಿರ್ಧಾರಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುವ ಮೊದಲು ಕಾನೂನು ವೃತ್ತಿಪರರನ್ನು ಸಂಪರ್ಕಿಸಿ. ಯಾವುದೇ ಹೂಡಿಕೆ ಮಾಡುವ ಮೊದಲು ಪ್ಲಾಟ್ ಸಂಖ್ಯೆಯ ಪ್ರಕಾರ ಸಿ-ಐ-ಡಿ-ಸಿ-ಓ ನ್ಯಾಯವ್ಯಾಪ್ತಿಯನ್ನು ಸಹ ಪರಿಶೀಲಿಸಿ."}
