{"unnormalised": "मेरी कोलकाता दी ट्रेन 10/11/2024 गी सुबह 6:30 बजे जाना तैय्य कीता गेआ हा। मैं हर इक कम्म गै बड़ी ध्यान कन्नै पेहलें करी लेया तां जे मैं इसगी फड़ी सकूं। मैं तां 3 अलार्म बी सेट कीते, इक सुबह 4:00 बजे, दूआ 4:15 बजे, ते आखरी वाला 4:30 बजे। तुस देखदे ओ, इस ट्रेन गी छुड्डना कोई विकल्प नेईं हा, कीं जे मेरी चचेरी भेन दा ब्याह 12/11/2024 गी हा ते मैं दिल्ली थमां ‘हल्दी’ लाने दी जिम्मेदारी च हा।", "normalised": "मेरी कोलकाता जाने आह्ली रेल गड्डी दस नवंबर दो हज़ार चौई दे छह बज्जे ती मिनटें पर सुबह निकलने दी तय्यारी च ही। मैं सावधानी कन्नै अपना सारा कम्म पहले करी लेआ तांकि मैं इसें पकड़ सकूँ। मैं चार बज्जे सुबह, चार बज्जे पंद्रह मिनटें पर सुबह, ते आखरी चार बज्जे ती मिनटें पर सुबह, त्रै अलार्म बी लाई ले थे। वेखो, इस रेल गड्डी दा छुट्ठी जाना कोई विकल्प नीं हा, कीं जे मेरी चाची दी शादी बारह नवंबर दो हज़ार चौई पर ही ते मैं दिल्ली थमां 'हल्दी' लाने दा जिम्मेवार हा।"}
{"unnormalised": "समस्या जागने दी नेईं ही, ए स्टेशन पुज्जने दी ही। ओला दा अंदाजा लैता गेआ पुज्जने दा समें 5:45 AM दस्सैआ जंदा हा, जिस कन्नै मेरे कोल नईं दिल्ली रेलवे स्टेशन दे अराजकता कन्नै निपटने लेई मता समें ही हा। ऐप ने सरचार्ज दे बारै च चेतावनी दित्ती, आम तौर पर ₹250 दी थाह्रै ₹450 दिक्खा दा हा। मैं हांफ्या, पर मान लेआ, कीं जे ब्याह ते परिवार दी उमीदां लगी होई ही।", "normalised": "मुश्किल जागना नीं हा, ओ स्टेशन पुज्जना हा। ओला ने पांच बज्जे पैंतालीस मिनटें पर सुबह पहुंचने दा अंदाज़ा लाया, जिसदे कन्नै मेरे कोल नवीं दिल्ली रेलवे स्टेशन दे हल्ले चल्लै थमां निकलने लेई सिर्फ मता टाइम हा। एप ने सरचार्ज होने दी चेतावनी दित्ती, जिस च आम दो सौ पचास रुएं दी बजाए चार सौ पचास रुए दस्से गए। मैं उदास हो गया, पर मन्नी लेआ, एह् जानदे होई की शादी ते परिवार दी उम्मीदें दा सवाल ऐ।"}
{"unnormalised": "आटो-रिक्शा दी सवारी आप गै धुंधली ही। अस बसें, स्कूटरें, ते इक आवारा गौ गी बी चकमा दिता, ते स्टेशन पर बिल्कुल 6:00 बजे पुज्जे। मैं ड्राइवर दा बार-बार धन्यवाद कीता ते अंदर दौड़ी गेआ, डिस्प्ले बोर्ड उप्पर प्लेटफार्म नंबर दिक्खदा हा। \"कोलकाता मेल, प्लेटफार्म 5, उम्मीद कीती जांदी रवाना: 6:30 AM\", इस च लिखेआ हा। मेरे उप्पर चैन आहा।", "normalised": "ऑटो-रिक्शा सवारी अपने आप च धुंधली ही। असां बसें, स्कूटरें, ते इक आवारा गउ कन्नै बी बचे, ते ठीक छह बज्जे स्टेशन पुज्जे। मैं ड्राइवर दा धन्यवाद कीता ते अंदर दौड़ी गया, डिस्प्ले बोर्ड पर प्लेटफार्म नंबर दिक्खेआ। \"कोलकाता मेल, प्लेटफार्म पांच, उम्मीद कीती गेई रवानगी: छह बज्जे ती मिनटें पर सुबह\", एह् दिक्खेआ। मेरे अंदर संतोष भर गया।"}
{"unnormalised": "पर फेर, आफत आई गेई। इक अचानक ऐलान स्पीकर च बजने लग्गा: \"ट्रेन नंबर 12345, कोलकाता मेल, जेह्ड़ी 10/11/2024 गी 6:30 बजे रवाना होने वाली ही, गी अनहोनी परिस्थितिआं दे कारण 2 घंटे दी देरी होई गेई ऐ। संशोधित रवाना होने दा समें: 8:30 AM\"। मेरा दिल बैठ गेआ। 2 घंटे! मैं क्या करांगा? हल्दी समारोह 12 तारीख गी सुबह 10:00 बजे हा। इस देरी कन्नै सब कुझ गड़बड़ होई सकदा हा।", "normalised": "पर फिर, आफत आई। स्पीकरें च इक अचानक ऐलान बज्जेआ: \"गाडी नंबर इक दो त्रै चार पांच, कोलकाता मेल, जिसदे दस नवंबर दो हज़ार चौई दे छह बज्जे ती मिनटें पर सुबह निकलने दी तैय्यारी ऐ, अप्रत्याशित कारणें करी दो घंटे दी देरी कन्नै ऐ। संशोधित रवानगी दा समय: आठ बज्जे ती मिनटें पर सुबह\"। मेरा दिल डूब गया। दो घंटे! मैं की करां? हल्दी दी रस्म बारह तारीख दे दस बज्जे सुबह ऐ। इस देरी कन्नै सारे कम्म च गड़बड़ होई सकदी ऐ।"}
{"unnormalised": "मैं कोल बनी इक बेंच उप्पर ढेह गेआ, ते उत्तेजना कन्नै कोलकाता च पुज्जने दा नया समें गिनदा हा। शुरू च 2 घंटे दी देरी कन्नै, होर आम 17 घंटे दी यात्रा कन्नै, मैं लगभग 11/11/2024 गी सुबह 3:30 बजे तकर हावड़ा जंक्शन नेईं पुज्ज सकदा हा। जिस कन्नै मेरे कोल मेरी चचेरी भेन दी थाह्रै जाने लेई इक दिन हा।", "normalised": "मैं पास दी इक बेंच पर बैठ गया, ते हड़कदे कन्नै कोलकाता च पहुंचने दा नमां टाइम गिनने लग्गा। शुरू च दो घंटे दी देरी कन्नै, नाल ही सत्रह घंटे दी आम यात्रा कन्नै, मैं ग्यारह तारीख दे लगभग साढ़े त्रै बज्जे सुबह हावड़ा जंक्शन नीं पुज्जा। जिसदे कन्नै मेरे कोल मेरी चाची दी थांई पुज्जन लेई इक दिन हा।"}
{"unnormalised": "फेर, इक ख्याल आया। मेरी सहेली, रिया, उसी दिन कोलकाता लेई फ्लाइट लेई रही ही! मैं जल्दी कन्नै उसगी फोन कीता। 5 मिनट दी गल्लबात ते थोड़ी मनाई करने दे बाद, ओह् हल्दी अपने कन्नै लेई जाने लेई राजी होई गेई, उसगी सुबह 11:00 बजे उड़ना हा, ते दोपहर 1:30 बजे कोलकाता पुज्जना हा। मेरे गी बस हल्दी उस तकर समें पर पुज्जानी होग। ए इक लॉजिस्टिकल चुनौती ही पर पक्का मेरे चचेरी भेन दे ब्याह गी छुड्डने थमां मता चंगा हा। ओह् इंडिगो एयरलाइंस दी फ्लाइट नंबर 6E202 च जा रही ही।", "normalised": "फिर, इक विचार आया। मेरी सहेली, रिया, उसी दिन कोलकाता लेई फ्लाइट लैई रही ही! मैं जल्दी कन्नै उसें फोन कीता। पांच मिनट दी बातचीत ते थ्होड़ी मनौआ बाद, ओ अपने कन्नै हल्दी लैई जाने लेई मन्नी गेई, उसन ग्यारह बज्जे सुबह उड्डना हा, ते डेढ़ बज्जे दोपहर कोलकाता पुज्जना हा। मेरे लेई बस हल्दी उसदे कोल टाइम पर पुजौनी हा। एह् इक लॉजिस्टिकल चुनौती ही पर निश्चित तौर पर मेरी चाची दी शादी दा छुट्टी जाना थमां मता चंगा हा। ओ इंडिगो एयरलाइंस, फ्लाइट नंबर छह ई दो शून्य दो पर उड्डी रही ही।"}
{"unnormalised": "मैं इस देरी दा फयदा उठाने दा फैसला कीता। मैं अपने रिश्तेदारें गी योजना च होई बदलाव बारे समझाया ते रिया गी धन्यवाद केहने लेई कोल दे हल्दीराम च जल्दी कन्नै मिठाई दा इक डिब्बा लेने दौड़ गेआ। हालत आदर्श थमां दूर ही, पर टेक्नोलॉजी ते इक सहेली दे समर्थन दे मेल कन्नै इक संभावित तबाही गी इक प्रबंधनीय परेशानी च बदली दित्ता। ते उमीद ऐ, कोलकाता मेल होर देरी कन्नै नेईं जान्दी!", "normalised": "मैं देरी दा फायदा चक्कने दा फैसला कीता। मैं अपने रिश्तेदारें नूं योजना च होने आले बदलावें बारै दस्सन लेई मैसेज कीता ते रिया दा धन्यवाद करन लेई उसदे लेई हालदीराम थमां मिठाइयां दा डिब्बा लाने लेई नेड़े दी दुकान पर दौड़ गया। स्थिति आदर्श थमां मता दूर ही, पर तकनीक ते इक दोस्त दी मदद कन्नै इक संभावित आफत नूं संभालने योग्य परेशानी च बदली दित्ता। ते उम्मीद ऐ, कोलकाता मेल होर लेट नीं होग!"}
