{"unnormalised": "ठीक है यार, इस मुंबई को गोआ ट्रिप प्लान करने में मदद चाहिए। मेरे दोस्त और मैं सबसे अच्छी ट्रेन का पता लगाने की कोशिश कर रहे हैं। मैं देख रिया ऐं के मंडोवी एक्सप्रेस CSMT से सुबह 7:10 बजे निकलदी ऐ ते उसी दिन शाम 7:30 बजे मडगांव पुज्जदी ऐ, पर ए तां पूरा दिन चला जाएगा! की कोई तेज़ चीज ऐ? शायद कोई रात दी ट्रेन? ते तारीख गी बी ध्यान च रखना होग। अस 20/12/2024 दे आसपास प्लान कर रहे आं।", "normalised": "ठीक ऐ दोस्तों, इस मुंबई शां गोआ ट्रिप दी योजना बनाने च मदद चाहिदी ऐ। मेरे दोस्त ते मैं बेहतर ट्रेन दा पता लाने दी कोशिश करदे ऐ। मैं देखदां हां जे मांडवी एक्सप्रेस सी-एस-एम-टी शां सत्त बजे दस मिनट ते रवाना होन्दी ऐ ते उसी दिन सत्त बजे तिस मिनट ते मडगांव पुज्जदी ऐ, पर ए ते सारे दिन बर्बाद करने बारगे गै ऐ! केह् कोई होर तेज चीज है? शायद इक रात दी ट्रेन? नाल गै तारीख दा वी ध्यान रक्खना पौना ऐ। असां बीह् दिसम्बर दो हजार चौबी दे आसपास दी योजना बना करदे ऐ।"}
{"unnormalised": "बदली च, मैं MakeMyTrip पर कुझ फ्लाइटें बी देखीं - इंडिगो BOM थमां 14:45 बजे निकलदी ऐ ते GOI च लगभग 16:00 बजे उतरी दी ऐ। महंगी ऐ, पर घट्ट से घट्ट टाइम बच जांदा ऐ। ते, ट्रेन लेट होने दी कोई चिंता नीं ऐ, जेह्ड़ी हमेशा होंदी ऐ, है ना? की किसै गी इस साल दे उस समें दे आसपास, जिਵੇਂ कि दिसंबर दे आखिर च, फ्लाइटें लेट होने दा कोई हालिया तजरबा ऐ? मैं तिकरें बुक करने दा सोच रिया आं, इस करी मैं गी जल्द ही किसै चीज़ दा फैसला करना होग।", "normalised": "बदले च, मैं मेकमाईट्रिप उप्पर कुच्छ उड़ानां दिक्खियां – इंडिगो बी-ओ-एम शां चौदह बजे पैताली मिनट ते इक सीधी उड़ान दिक्खी रहिया ऐ ते सोहल बजे जीरो जीरो मिनट दे आसपास जी-ओ-आई च उतरी रहिया ऐ। महंगी ऐ, पर बहुत सारा समय बचाओंदी ऐ। होर नाल गै ट्रेन दी देरी दी कोई चिंता नीं ऐ जे हर बारी होंदी ऐ, ठीक ऐ ना? केह् किसै गी दिसंबर दे अंत च उस बखत दे आसपास उड़ान दी देरी दा कोई हालिया तजुर्बा ऐ? मैं ए-एस-ए-पी बारगे टिकट बुक करने दा सोचदां हां तां मैं जल्दी फैसला करना होग।"}
{"unnormalised": "आखिर च, बसें दा की होग? की ओ सोचने दे लायक बी न? मैं MSRTC थमां कुझ वोल्वो सेवाएं देख रिया आं जेह्ड़ियां मुंबई थमां शाम 17:00 बजे निकलदी ऐ ते अगले दिन सुबह लगभग 06:00 बजे पणजी पुज्जदी ऐ। सस्ती ऐ, हां, पर की ओ रातीं दी यात्रा लेई काफ़ी आरामदायक न? ते, पीक सीजन दौरान उनें लेई बहुत पहले बुक करना होग, मैं सोच रिया आं? अपनी सिफारिशें ते/या डरावनी गल्लां दस्सो!", "normalised": "आखिर च, बसें बारै च की ऐ? केह् ओह् वी विचारने लायक वी हन? मैं एम-एस-आर-टी-सी दी कुच्छ वोल्वो सेवाएं दिक्खी रहिया हां जेह्ड़ियां मुंबई शां सोहल बजे जीरो जीरो मिनट ते रवाना होंदियां हन ते अग्गेय दिन जीरो छह बजे जीरो जीरो मिनट दे आसपास पणजी च पुज्जदियां हन। सस्ती, हां, पर केह् ओह् इक रात दी यात्रा आस्तै आरामदायक न? होर नाल गै, मैं मननैना हां जे ओह्नां गी पीक सीजन दौरान एडवांस च बुक करने दी लोड़ ऐ? मैनूं अपनी सलाह या डरानियां कहानियां दस्सो!"}
