```json
{
  "unnormalised": "क्या मैं शादी में अपने चाचा को सही करने के लिए एआईटीए हूँ?",
  "normalised": "क्या मैं शादी में अपने चाचा को सही करने के लिए ए-आई-टी-ए हूँ?",
  "raw": "क्या मैं शादी में अपने चाचा को सही करने के लिए एआईटीए हूँ?"
}
```
```json
{
  "unnormalised": "तो, संदर्भ: मेरी चचेरी बहन, प्रिया, की अभी शादी हुई है। बड़ी मोटी भारतीय शादी, सब कुछ। रिसेप्शन के दौरान, मेरे चाचा, Rajesh, जो खुद को एक वीआईपी मानते हैं क्योंकि वह एक \"Sarkari Babu\" हैं, दरबार लगा रहे थे, हर किसी को अपनी… प्रशासनिक क्षमता की कहानियों से खुश कर रहे थे। अब, Rajesh Chacha (यह आपके फिरंगों के लिए हिंदी में चाचा है), हमेशा से थोड़े… ठीक है, चलो बस कहते हैं कि सरकार के वास्तविक पदानुक्रम की उनकी समझ थोड़ी तिरछी है।",
  "normalised": "तो, संदर्भ: मेरी चचेरी बहन, प्रिया, की अभी शादी हुई है। बड़ी मोटी भारतीय शादी, सब कुछ। रिसेप्शन के दौरान, मेरे चाचा, Rajesh, जो खुद को एक वी-आई-पी मानते हैं क्योंकि वह एक \"Sarkari Babu\" हैं, दरबार लगा रहे थे, हर किसी को अपनी… प्रशासनिक क्षमता की कहानियों से खुश कर रहे थे। अब, Rajesh Chacha (यह आपके फिरंगों के लिए हिंदी में चाचा है), हमेशा से थोड़े… ठीक है, चलो बस कहते हैं कि सरकार के वास्तविक पदानुक्रम की उनकी समझ थोड़ी तिरछी है।",
  "raw": "तो, संदर्भ: मेरी चचेरी बहन, प्रिया, की अभी शादी हुई है। बड़ी मोटी भारतीय शादी, सब कुछ। रिसेप्शन के दौरान, मेरे चाचा, Rajesh, जो खुद को एक वीआईपी मानते हैं क्योंकि वह एक \"Sarkari Babu\" हैं, दरबार लगा रहे थे, हर किसी को अपनी… प्रशासनिक क्षमता की कहानियों से खुश कर रहे थे। अब, Rajesh Chacha (यह आपके फिरंगों के लिए हिंदी में चाचा है), हमेशा से थोड़े… ठीक है, चलो बस कहते हैं कि सरकार के वास्तविक पदानुक्रम की उनकी समझ थोड़ी तिरछी है।"
}
```
```json
{
  "unnormalised": "उसने कैटरर्स के देर होने के बारे में जोर-जोर से शिकायत करना शुरू कर दिया, कहने लगा, \"मुझे खुद DM को फोन करना होगा! यह अस्वीकार्य है! उसे पता होना चाहिए कि असुविधा हो रही है! एक Sr. असिस्टेंट के तौर पर, मेरे संपर्क हैं!\" सबसे पहले, सर, जिलाधिकारी को आपके बुफे में देरी की परवाह नहीं है। दूसरा, मुझे बहुत संदेह है कि वह आपको जानते भी हैं। मेरा मतलब है, हर जगह सीनियर असिस्टेंट को कोई आपत्ति नहीं है, लेकिन आप बिल्कुल कलेक्टर के बराबर शक्ति का प्रयोग नहीं कर रहे हैं, क्या कर रहे हैं?",
  "normalised": "उसने कैटरर्स के देर होने के बारे में जोर-जोर से शिकायत करना शुरू कर दिया, कहने लगा, \"मुझे खुद D-M को फोन करना होगा! यह अस्वीकार्य है! उसे पता होना चाहिए कि असुविधा हो रही है! एक सीनियर असिस्टेंट के तौर पर, मेरे संपर्क हैं!\" सबसे पहले, सर, जिलाधिकारी को आपके बुफे में देरी की परवाह नहीं है। दूसरा, मुझे बहुत संदेह है कि वह आपको जानते भी हैं। मेरा मतलब है, हर जगह सीनियर असिस्टेंट को कोई आपत्ति नहीं है, लेकिन आप बिल्कुल कलेक्टर के बराबर शक्ति का प्रयोग नहीं कर रहे हैं, क्या कर रहे हैं?",
  "raw": "उसने कैटरर्स के देर होने के बारे में जोर-जोर से शिकायत करना शुरू कर दिया, कहने लगा, \"मुझे खुद DM को फोन करना होगा! यह अस्वीकार्य है! उसे पता होना चाहिए कि असुविधा हो रही है! एक Sr. असिस्टेंट के तौर पर, मेरे संपर्क हैं!\" सबसे पहले, सर, जिलाधिकारी को आपके बुफे में देरी की परवाह नहीं है। दूसरा, मुझे बहुत संदेह है कि वह आपको जानते भी हैं। मेरा मतलब है, हर जगह सीनियर असिस्टेंट को कोई आपत्ति नहीं है, लेकिन आप बिल्कुल कलेक्टर के बराबर शक्ति का प्रयोग नहीं कर रहे हैं, क्या कर रहे हैं?"
}
```
```json
{
  "unnormalised": "अब, मैं सामान्य रूप से कुछ नहीं कहता, लेकिन वह लगातार ऐसा करता रहा, कबूतर की तरह फूलता रहा। फिर उसने शादी की सजावट की आलोचना करना शुरू कर दिया, और कहा, \"इसे उचित अधिकारियों द्वारा साफ़ किया जाना चाहिए था! मैं शर्त लगाता हूँ कि एक तलाठी भी दोष ढूंढ सकता है!\" एक तलाठी एक गाँव-स्तरीय राजस्व अधिकारी होता है। अपने स्तर पर महत्वपूर्ण होने के बावजूद, वे शादी की सजावट के विशेषज्ञ भी नहीं हैं। और सच कहूँ तो, मंडप बहुत सुंदर लग रहा था।",
  "normalised": "अब, मैं सामान्य रूप से कुछ नहीं कहता, लेकिन वह लगातार ऐसा करता रहा, कबूतर की तरह फूलता रहा। फिर उसने शादी की सजावट की आलोचना करना शुरू कर दिया, और कहा, \"इसे उचित अधिकारियों द्वारा साफ़ किया जाना चाहिए था! मैं शर्त लगाता हूँ कि एक तलाठी भी दोष ढूंढ सकता है!\" एक तलाठी एक गाँव-स्तरीय राजस्व अधिकारी होता है। अपने स्तर पर महत्वपूर्ण होने के बावजूद, वे शादी की सजावट के विशेषज्ञ भी नहीं हैं। और सच कहूँ तो, मंडप बहुत सुंदर लग रहा था।",
  "raw": "अब, मैं सामान्य रूप से कुछ नहीं कहता, लेकिन वह लगातार ऐसा करता रहा, कबूतर की तरह फूलता रहा। फिर उसने शादी की सजावट की आलोचना करना शुरू कर दिया, और कहा, \"इसे उचित अधिकारियों द्वारा साफ़ किया जाना चाहिए था! मैं शर्त लगाता हूँ कि एक तलाठी भी दोष ढूंढ सकता है!\" एक तलाठी एक गाँव-स्तरीय राजस्व अधिकारी होता है। अपने स्तर पर महत्वपूर्ण होने के बावजूद, वे शादी की सजावट के विशेषज्ञ भी नहीं हैं। और सच कहूँ तो, मंडप बहुत सुंदर लग रहा था।"
}
```
```json
{
  "unnormalised": "आखिरकार, उन्होंने मांग करके इसे पूरा किया कि डीजे एक बॉलीवुड गाना बजाए \"संस्कृति मंत्रालय द्वारा अनुमोदित!\" मेरी आँखें सर्जरी की आवश्यकता के बिना मेरे सिर में और पीछे नहीं जा सकती थीं। मैं इसे और नहीं ले सका।",
  "normalised": "आखिरकार, उन्होंने मांग करके इसे पूरा किया कि डी-जे एक बॉलीवुड गाना बजाए \"संस्कृति मंत्रालय द्वारा अनुमोदित!\" मेरी आँखें सर्जरी की आवश्यकता के बिना मेरे सिर में और पीछे नहीं जा सकती थीं। मैं इसे और नहीं ले सका।",
  "raw": "आखिरकार, उन्होंने मांग करके इसे पूरा किया कि डीजे एक बॉलीवुड गाना बजाए \"संस्कृति मंत्रालय द्वारा अनुमोदित!\" मेरी आँखें सर्जरी की आवश्यकता के बिना मेरे सिर में और पीछे नहीं जा सकती थीं। मैं इसे और नहीं ले सका।"
}
```
```json
{
  "unnormalised": "तो, मैंने विनम्रता से (ठीक है, शायद *इतनी* विनम्रता से नहीं) बीच में बात की, \"चाचा, पूरी विनम्रता के साथ, मुझे बहुत संदेह है कि DM, या आपके विभाग के संयुक्त सचिव भी, गुलाब जामुन 15 मिनट देरी से परोसे जाने पर नींद खो रहे हैं। और मुझे यकीन है कि तलाठी के पास फूलों की व्यवस्था की आलोचना करने से ज्यादा बड़े काम हैं। इसके अलावा, Addl. Secy ही तय करेंगे कि कौन सा बॉलीवुड गाना बजाया जाएगा और कोई मंत्रालय का चपरासी नहीं!\" टेबल शांत हो गई।",
  "normalised": "तो, मैंने विनम्रता से (ठीक है, शायद इतनी विनम्रता से नहीं) बीच में बात की, \"चाचा, पूरी विनम्रता के साथ, मुझे बहुत संदेह है कि D-M, या आपके विभाग के संयुक्त सचिव भी, गुलाब जामुन 15 मिनट देरी से परोसे जाने पर नींद खो रहे हैं। और मुझे यकीन है कि तलाठी के पास फूलों की व्यवस्था की आलोचना करने से ज्यादा बड़े काम हैं। इसके अलावा, अतिरिक्त सचिव ही तय करेंगे कि कौन सा बॉलीवुड गाना बजाया जाएगा और कोई मंत्रालय का चपरासी नहीं!\" टेबल शांत हो गई।",
  "raw": "तो, मैंने विनम्रता से (ठीक है, शायद *इतनी* विनम्रता से नहीं) बीच में बात की, \"चाचा, पूरी विनम्रता के साथ, मुझे बहुत संदेह है कि DM, या आपके विभाग के संयुक्त सचिव भी, गुलाब जामुन 15 मिनट देरी से परोसे जाने पर नींद खो रहे हैं। और मुझे यकीन है कि तलाठी के पास फूलों की व्यवस्था की आलोचना करने से ज्यादा बड़े काम हैं। इसके अलावा, Addl. Secy ही तय करेंगे कि कौन सा बॉलीवुड गाना बजाया जाएगा और कोई मंत्रालय का चपरासी नहीं!\" टेबल शांत हो गई।"
}
```
```json
{
  "unnormalised": "वह टमाटर की तरह लाल हो गया और बड़बड़ाया, “तुम्हारी हिम्मत कैसे हुई! मैं एक सम्मानित… *Sr. Assistant* हूँ! मेरे पास Central Govt. में वर्षों का अनुभव है!”",
  "normalised": "वह टमाटर की तरह लाल हो गया और बड़बड़ाया, “तुम्हारी हिम्मत कैसे हुई! मैं एक सम्मानित… Senior Assistant हूँ! मेरे पास Central Government में वर्षों का अनुभव है!”",
  "raw": "वह टमाटर की तरह लाल हो गया और बड़बड़ाया, “तुम्हारी हिम्मत कैसे हुई! मैं एक सम्मानित… *Sr. Assistant* हूँ! मेरे पास Central Govt. में वर्षों का अनुभव है!”"
}
```
```json
{
  "unnormalised": "मैंने बस कंधे उचकाए और कहा, \"हाँ, चाचा, और यह बहुत अच्छा है। लेकिन शायद शासन को… खैर, गवर्नरों पर छोड़ दें? चलो बस प्रिया की शादी का आनंद लेते हैं, ठीक है?\" फिर मैंने फटने से पहले एक और समोसा लेने के लिए माफ़ी मांगी।",
  "normalised": "मैंने बस कंधे उचकाए और कहा, \"हाँ, चाचा, और यह बहुत अच्छा है। लेकिन शायद शासन को… खैर, गवर्नरों पर छोड़ दें? चलो बस प्रिया की शादी का आनंद लेते हैं, ठीक है?\" फिर मैंने फटने से पहले एक और समोसा लेने के लिए माफ़ी मांगी।",
  "raw": "मैंने बस कंधे उचकाए और कहा, \"हाँ, चाचा, और यह बहुत अच्छा है। लेकिन शायद शासन को… खैर, गवर्नरों पर छोड़ दें? चलो बस प्रिया की शादी का आनंद लेते हैं, ठीक है?\" फिर मैंने फटने से पहले एक और समोसा लेने के लिए माफ़ी मांगी।"
}
```
```json
{
  "unnormalised": "क्या मैं एआईटीए हूं? मुझे उसे शर्मिंदा करने के लिए थोड़ा बुरा लग रहा है, लेकिन ईमानदारी से, उसका आत्म-महत्व हास्य स्तर तक पहुंच रहा था। साथ ही, मुझे लगता है कि प्रिया ने आखिरकार किसी को उसके बी.एस. पर बुलाने की सराहना की। मेरी माँ को लगता है कि मैं अनादरपूर्ण था और मुझे माफी मांगनी चाहिए। तो, रेडिट, आप क्या सोचते हैं? क्या मैं एआईटीए हूं?",
  "normalised": "क्या मैं ए-आई-टी-ए हूं? मुझे उसे शर्मिंदा करने के लिए थोड़ा बुरा लग रहा है, लेकिन ईमानदारी से, उसका आत्म-महत्व हास्य स्तर तक पहुंच रहा था। साथ ही, मुझे लगता है कि प्रिया ने आखिरकार किसी को उसके बी-एस पर बुलाने की सराहना की। मेरी माँ को लगता है कि मैं अनादरपूर्ण था और मुझे माफी मांगनी चाहिए। तो, रेडिट, आप क्या सोचते हैं? क्या मैं ए-आई-टी-ए हूं?",
  "raw": "क्या मैं एआईटीए हूं? मुझे उसे शर्मिंदा करने के लिए थोड़ा बुरा लग रहा है, लेकिन ईमानदारी से, उसका आत्म-महत्व हास्य स्तर तक पहुंच रहा था। साथ ही, मुझे लगता है कि प्रिया ने आखिरकार किसी को उसके बी.एस. पर बुलाने की सराहना की। मेरी माँ को लगता है कि मैं अनादरपूर्ण था और मुझे माफी मांगनी चाहिए। तो, रेडिट, आप क्या सोचते हैं? क्या मैं एआईटीए हूं?"
}
```
