```json
{
  "unnormalised": "ठीक है, तो मैं हाल ही में भारत में इन सभी सरकारी (सरकारी) उपाधियों के बारे में थोड़ा भ्रमित रहा हूँ। गंभीरता से, यह कभी-कभी एक पूरी अलग भाषा है! मेरे पिताजी, जो सरकार के लिए काम करते हैं, \"एसडीएम\" और \"तहसीलदार\" जैसे शब्दों का इस्तेमाल करते रहते हैं और ईमानदारी से, मेरा सिर घूमने लगता है।",
  "normalised": "ठीक है, तो मैं हाल ही में भारत में इन सभी सरकारी (सरकारी) उपाधियों के बारे में थोड़ा भ्रमित रहा हूँ। गंभीरता से, यह कभी-कभी एक पूरी अलग भाषा है! मेरे पिताजी, जो सरकार के लिए काम करते हैं, एस-डी-एम और तहसीलदार जैसे शब्दों का इस्तेमाल करते रहते हैं और ईमानदारी से, मेरा सिर घूमने लगता है।",
  "raw": "ठीक है, तो मैं हाल ही में भारत में इन सभी सरकारी (सरकारी) उपाधियों के बारे में थोड़ा भ्रमित रहा हूँ। गंभीरता से, यह कभी-कभी एक पूरी अलग भाषा है! मेरे पिताजी, जो सरकार के लिए काम करते हैं, \"एसडीएम\" और \"तहसीलदार\" जैसे शब्दों का इस्तेमाल करते रहते हैं और ईमानदारी से, मेरा सिर घूमने लगता है।"
}
```
```json
{
  "unnormalised": "जैसे, एक \"ब्लॉक डेवलपमेंट ऑफिसर\" (Block Development Officer) (बी॰डी॰ओ॰) *वास्तव में* क्या करता है? क्या यह \"चीफ डेवलपमेंट ऑफिसर\" (Chief Development Officer) (सी॰डी॰ओ॰) के समान है? मुझे हमेशा लगता था कि सी॰डी॰ओ॰ तकनीक में कुछ हैं, न कि ग्राम स्तर के विकास से संबंधित। वे दोनों महत्वपूर्ण लगते हैं, लेकिन क्या वे हैं? और वे सभी अच्छे पुराने \"डिस्ट्रिक्ट मजिस्ट्रेट\" (District Magistrate) (डी॰एम॰) से कैसे संबंधित हैं? क्या डी॰एम॰ अभी भी एक चीज है? मैं कसम खाता हूँ, मुझे लगता था कि वे केवल पुरानी हिंदी फिल्मों में थे।",
  "normalised": "जैसे, एक \"ब्लॉक डेवलपमेंट ऑफिसर\" (Block Development Officer) (बी-डी-ओ) *वास्तव में* क्या करता है? क्या यह \"चीफ डेवलपमेंट ऑफिसर\" (Chief Development Officer) (सी-डी-ओ) के समान है? मुझे हमेशा लगता था कि सी-डी-ओ तकनीक में कुछ हैं, न कि ग्राम स्तर के विकास से संबंधित। वे दोनों महत्वपूर्ण लगते हैं, लेकिन क्या वे हैं? और वे सभी अच्छे पुराने \"डिस्ट्रिक्ट मजिस्ट्रेट\" (District Magistrate) (डी-एम) से कैसे संबंधित हैं? क्या डी-एम अभी भी एक चीज है? मैं कसम खाता हूँ, मुझे लगता था कि वे केवल पुरानी हिंदी फिल्मों में थे।",
  "raw": "जैसे, एक \"ब्लॉक डेवलपमेंट ऑफिसर\" (Block Development Officer) (बी॰डी॰ओ॰) *वास्तव में* क्या करता है? क्या यह \"चीफ डेवलपमेंट ऑफिसर\" (Chief Development Officer) (सी॰डी॰ओ॰) के समान है? मुझे हमेशा लगता था कि सी॰डी॰ओ॰ तकनीक में कुछ हैं, न कि ग्राम स्तर के विकास से संबंधित। वे दोनों महत्वपूर्ण लगते हैं, लेकिन क्या वे हैं? और वे सभी अच्छे पुराने \"डिस्ट्रिक्ट मजिस्ट्रेट\" (District Magistrate) (डी॰एम॰) से कैसे संबंधित हैं? क्या डी॰एम॰ अभी भी एक चीज है? मैं कसम खाता हूँ, मुझे लगता था कि वे केवल पुरानी हिंदी फिल्मों में थे।"
}
```
```json
{
  "unnormalised": "फिर आपके पास पूरा “आईएएस अधिकारी” मामला है। मुझे *लगता है* कि मुझे समझ में आ गया है कि यह बहुत बड़ी बात है - वे यूपीएससी परीक्षा पास करते हैं, है ना? लेकिन एक आईएएस अधिकारी किन विभिन्न भूमिकाओं को निभा सकता है? जैसे, क्या वे \"आयुक्त\" बन सकते हैं? किस प्रकार के? विशेष सचिवों और अतिरिक्त सचिवों का क्या मामला है? मैंने अपने दादाजी को दिल्ली में संयुक्त सचिवों के बारे में आलीशान बंगले मिलने की बात करते हुए सुना है, लेकिन ईमानदारी से यह सब मुझे वर्णमाला सूप जैसा लगता है। उन्होंने एक बार \"मुख्यमंत्री के प्रधान सचिव\" का उल्लेख किया, जो बहुत महत्वपूर्ण लगता है। क्या वह वास्तविक चीज़ भी है? या वह हमेशा की तरह सिर्फ़ बढ़ा-चढ़ाकर बता रहे हैं?",
  "normalised": "फिर आपके पास पूरा “आई-ए-एस अधिकारी” मामला है। मुझे *लगता है* कि मुझे समझ में आ गया है कि यह बहुत बड़ी बात है - वे यू-पी-एस-सी परीक्षा पास करते हैं, है ना? लेकिन एक आई-ए-एस अधिकारी किन विभिन्न भूमिकाओं को निभा सकता है? जैसे, क्या वे \"आयुक्त\" बन सकते हैं? किस प्रकार के? विशेष सचिवों और अतिरिक्त सचिवों का क्या मामला है? मैंने अपने दादाजी को दिल्ली में संयुक्त सचिवों के बारे में आलीशान बंगले मिलने की बात करते हुए सुना है, लेकिन ईमानदारी से यह सब मुझे वर्णमाला सूप जैसा लगता है। उन्होंने एक बार \"मुख्यमंत्री के प्रधान सचिव\" का उल्लेख किया, जो बहुत महत्वपूर्ण लगता है। क्या वह वास्तविक चीज़ भी है? या वह हमेशा की तरह सिर्फ़ बढ़ा-चढ़ाकर बता रहे हैं?",
  "raw": "फिर आपके पास पूरा “आईएएस अधिकारी” मामला है। मुझे *लगता है* कि मुझे समझ में आ गया है कि यह बहुत बड़ी बात है - वे यूपीएससी परीक्षा पास करते हैं, है ना? लेकिन एक आईएएस अधिकारी किन विभिन्न भूमिकाओं को निभा सकता है? जैसे, क्या वे \"आयुक्त\" बन सकते हैं? किस प्रकार के? विशेष सचिवों और अतिरिक्त सचिवों का क्या मामला है? मैंने अपने दादाजी को दिल्ली में संयुक्त सचिवों के बारे में आलीशान बंगले मिलने की बात करते हुए सुना है, लेकिन ईमानदारी से यह सब मुझे वर्णमाला सूप जैसा लगता है। उन्होंने एक बार \"मुख्यमंत्री के प्रधान सचिव\" का उल्लेख किया, जो बहुत महत्वपूर्ण लगता है। क्या वह वास्तविक चीज़ भी है? या वह हमेशा की तरह सिर्फ़ बढ़ा-चढ़ाकर बता रहे हैं?"
}
```
```json
{
  "unnormalised": "और संक्षेप! अरे भगवान, संक्षेप। \"Addl. DM,\" \"Dy. SP,\" \"Jt. Secy.\" गंभीरता से, क्या वे इसे लिख नहीं सकते? ऐसा लगता है कि वे हमें जानबूझकर भ्रमित करने की कोशिश कर रहे हैं। मेरी माँ, उसे आशीर्वाद दें, ने इसमें से कुछ समझाने की कोशिश की, लेकिन उसने बस इतना कहा, \"बेटा, यह सब राजनीति है, इसके बारे में अपना सिर मत खराब करो।\" जो, मेरा मतलब है, शायद अच्छी सलाह है, लेकिन फिर भी!",
  "normalised": "और संक्षेप! अरे भगवान, संक्षेप। \"Additional D-M,\" \"Deputy S-P,\" \"Joint Secretary.\" गंभीरता से, क्या वे इसे लिख नहीं सकते? ऐसा लगता है कि वे हमें जानबूझकर भ्रमित करने की कोशिश कर रहे हैं। मेरी माँ, उसे आशीर्वाद दें, ने इसमें से कुछ समझाने की कोशिश की, लेकिन उसने बस इतना कहा, \"बेटा, यह सब राजनीति है, इसके बारे में अपना सिर मत खराब करो।\" जो, मेरा मतलब है, शायद अच्छी सलाह है, लेकिन फिर भी!",
  "raw": "और संक्षेप! अरे भगवान, संक्षेप। \"Addl. DM,\" \"Dy. SP,\" \"Jt. Secy.\" गंभीरता से, क्या वे इसे लिख नहीं सकते? ऐसा लगता है कि वे हमें जानबूझकर भ्रमित करने की कोशिश कर रहे हैं। मेरी माँ, उसे आशीर्वाद दें, ने इसमें से कुछ समझाने की कोशिश की, लेकिन उसने बस इतना कहा, \"बेटा, यह सब राजनीति है, इसके बारे में अपना सिर मत खराब करो।\" जो, मेरा मतलब है, शायद अच्छी सलाह है, लेकिन फिर भी!"
}
```
```json
{
  "unnormalised": "मैंने इनमें से कुछ को गूगल करने की कोशिश की, लेकिन ईमानदारी से, आधिकारिक वेबसाइटें और भी *अधिक* भ्रामक हैं। वे सभी शब्दजाल और कानूनी भाषा से भरे हुए हैं। मैं बस एक सरल विश्लेषण चाहता हूँ, समझे? कुछ ऐसा जो इसे ऐसे समझाए जैसे मैं 5 साल का हूँ।",
  "normalised": "मैंने इनमें से कुछ को गूगल करने की कोशिश की, लेकिन ईमानदारी से, आधिकारिक वेबसाइटें और भी *अधिक* भ्रामक हैं। वे सभी शब्दजाल और कानूनी भाषा से भरे हुए हैं। मैं बस एक सरल विश्लेषण चाहता हूँ, समझे? कुछ ऐसा जो इसे ऐसे समझाए जैसे मैं पांच साल का हूँ।",
  "raw": "मैंने इनमें से कुछ को गूगल करने की कोशिश की, लेकिन ईमानदारी से, आधिकारिक वेबसाइटें और भी *अधिक* भ्रामक हैं। वे सभी शब्दजाल और कानूनी भाषा से भरे हुए हैं। मैं बस एक सरल विश्लेषण चाहता हूँ, समझे? कुछ ऐसा जो इसे ऐसे समझाए जैसे मैं 5 साल का हूँ।"
}
```
```json
{
  "unnormalised": "तो, Reddit India, एक भाई की मदद करो! क्या कोई कृपया इन सरकारी पदों को सरल शब्दों में समझा सकता है? विभिन्न भूमिकाएँ, जिम्मेदारियाँ और स्तर क्या हैं? और शायद कुछ उदाहरण भी दें कि ये लोग वास्तव में अपने दिन-प्रतिदिन के जीवन में क्या *करते* हैं? मैं जिज्ञासा (और हल्के नौकरशाही कुंठा) से मर रहा हूँ। किसी भी जानकारी की सराहना की जाएगी।",
  "normalised": "तो, Reddit India, एक भाई की मदद करो! क्या कोई कृपया इन सरकारी पदों को सरल शब्दों में समझा सकता है? विभिन्न भूमिकाएँ, जिम्मेदारियाँ और स्तर क्या हैं? और शायद कुछ उदाहरण भी दें कि ये लोग वास्तव में अपने दिन-प्रतिदिन के जीवन में क्या *करते* हैं? मैं जिज्ञासा (और हल्के नौकरशाही कुंठा) से मर रहा हूँ। किसी भी जानकारी की सराहना की जाएगी।",
  "raw": "तो, Reddit India, एक भाई की मदद करो! क्या कोई कृपया इन सरकारी पदों को सरल शब्दों में समझा सकता है? विभिन्न भूमिकाएँ, जिम्मेदारियाँ और स्तर क्या हैं? और शायद कुछ उदाहरण भी दें कि ये लोग वास्तव में अपने दिन-प्रतिदिन के जीवन में क्या *करते* हैं? मैं जिज्ञासा (और हल्के नौकरशाही कुंठा) से मर रहा हूँ। किसी भी जानकारी की सराहना की जाएगी।"
}
```
```json
{
  "unnormalised": "इसके अलावा, अगर किसी के पास अन्य यादृच्छिक शीर्षकों जैसे \"पंजीयक\" या \"उप-विभागीय अधिकारी\" या \"मुख्य अभियंता\" के लिए एक अच्छा स्पष्टीकरण है तो मैं सुनने के लिए उत्सुक हूं। साथ ही, क्या कोई क्षेत्रीय अंतर है? जैसे, क्या वे केरल बनाम राजस्थान में अलग-अलग शीर्षकों का उपयोग करते हैं? यह ऐसा महसूस होने लगा है जैसे यह होमवर्क है जिस पर मुझे कक्षा 9 के नागरिक शास्त्र में अधिक ध्यान देना चाहिए था।",
  "normalised": "इसके अलावा, अगर किसी के पास अन्य यादृच्छिक शीर्षकों जैसे \"पंजीयक\" या \"उप-विभागीय अधिकारी\" या \"मुख्य अभियंता\" के लिए एक अच्छा स्पष्टीकरण है तो मैं सुनने के लिए उत्सुक हूं। साथ ही, क्या कोई क्षेत्रीय अंतर है? जैसे, क्या वे केरल बनाम राजस्थान में अलग-अलग शीर्षकों का उपयोग करते हैं? यह ऐसा महसूस होने लगा है जैसे यह होमवर्क है जिस पर मुझे कक्षा नौ के नागरिक शास्त्र में अधिक ध्यान देना चाहिए था।",
  "raw": "ज़रूर, मैं इसे हिंदी में अनुवाद कर सकता हूँ:\n\n{\n  \"unnormalised\": \"इसके अलावा, अगर किसी के पास अन्य यादृच्छिक शीर्षकों जैसे \\\"पंजीयक\\\" या \\\"उप-विभागीय अधिकारी\\\" या \\\"मुख्य अभियंता\\\" के लिए एक अच्छा स्पष्टीकरण है तो मैं सुनने के लिए उत्सुक हूं। साथ ही, क्या कोई क्षेत्रीय अंतर है? जैसे, क्या वे केरल बनाम राजस्थान में अलग-अलग शीर्षकों का उपयोग करते हैं? यह ऐसा महसूस होने लगा है जैसे यह होमवर्क है जिस पर मुझे कक्षा 9 के नागरिक शास्त्र में अधिक ध्यान देना चाहिए था।\",\n  \"normalised\": \"इसके अलावा, अगर किसी के पास अन्य यादृच्छिक शीर्षकों जैसे \\\"पंजीयक\\\" या \\\"उप-विभागीय अधिकारी\\\" या \\\"मुख्य अभियंता\\\" के लिए एक अच्छा स्पष्टीकरण है तो मैं सुनने के लिए उत्सुक हूं। साथ ही, क्या कोई क्षेत्रीय अंतर है? जैसे, क्या वे केरल बनाम राजस्थान में अलग-अलग शीर्षकों का उपयोग करते हैं? यह ऐसा महसूस होने लगा है जैसे यह होमवर्क है जिस पर मुझे कक्षा नौ के नागरिक शास्त्र में अधिक ध्यान देना चाहिए था।\",\n  \"raw\": \"इसके अलावा, अगर किसी के पास अन्य यादृच्छिक शीर्षकों जैसे \\\"Registrar\\\" या \\\"Sub-Divisional Officer\\\" या \\\"Chief Engineer\\\" के लिए एक अच्छा स्पष्टीकरण है तो मैं सुनने के लिए उत्सुक हूं। साथ ही, क्या कोई क्षेत्रीय अंतर है? जैसे, क्या वे केरल बनाम राजस्थान में अलग-अलग शीर्षकों का उपयोग करते हैं? यह ऐसा महसूस होने लगा है जैसे यह होमवर्क है जिस पर मुझे कक्षा 9 के नागरिक शास्त्र में अधिक ध्यान देना चाहिए था।\"\n}"
}
```
```json
{
  "unnormalised": "अग्रिम में धन्यवाद!",
  "normalised": "अग्रिम में धन्यवाद!",
  "raw": "अग्रिम में धन्यवाद!"
}
```
