```json
{
  "unnormalised": "ठीक है, तो मेरे पिताजी, एक सेवानिवृत्त सरकारी कर्मचारी (एक \"अनुभाग अधिकारी ग्रेड 1\" या कुछ समान रूप से भ्रमित करने वाले के रूप में काम करते थे), को यकीन है कि वह मूल रूप से अब देश चला रहे हैं। वह खुद को \"पूर्व-एसओ\" के रूप में संदर्भित करते रहते हैं, जो, टीबीएच, किसी और चीज़ की तुलना में एक त्याग किए गए सुपरहीरो की तरह लगता है। वह इस तरह होंगे, \"एक पूर्व-एसओ के रूप में, मैं आपको बता सकता हूं कि यह नीति त्रुटिपूर्ण है!\" और फिर नौकरशाही के बारे में 30 मिनट की बकवास शुरू करें। क्या किसी और के माता-पिता में सेवानिवृत्ति के बाद यह \"महत्व की बढ़ी हुई भावना\" है? उन्हें \"श्री आर. शर्मा, पूर्व-एसओ\" के नाम से संबोधित मेल मिलता रहता है और ईमानदारी से, श्री भाग केवल कॉमेडी में जोड़ता है।",
  "normalised": "ठीक है, तो मेरे पिताजी, एक सेवानिवृत्त सरकारी कर्मचारी (एक \"अनुभाग अधिकारी ग्रेड वन\" या कुछ समान रूप से भ्रमित करने वाले के रूप में काम करते थे), को यकीन है कि वह मूल रूप से अब देश चला रहे हैं। वह खुद को \"ई-एक्स-एस-ओ\" के रूप में संदर्भित करते रहते हैं, जो, सच कहूं तो, किसी और चीज़ की तुलना में एक त्याग किए गए सुपरहीरो की तरह लगता है। वह इस तरह होंगे, \"एक ई-एक्स-एस-ओ के रूप में, मैं आपको बता सकता हूं कि यह नीति त्रुटिपूर्ण है!\" और फिर नौकरशाही के बारे में तीस मिनट की बकवास शुरू करें। क्या किसी और के माता-पिता में सेवानिवृत्ति के बाद यह \"महत्व की बढ़ी हुई भावना\" है? उन्हें \"श्री आर. शर्मा, ई-एक्स-एस-ओ\" के नाम से संबोधित मेल मिलता रहता है और ईमानदारी से, श्री भाग केवल कॉमेडी में जोड़ता है।",
  "raw": "ठीक है, तो मेरे पिताजी, एक सेवानिवृत्त सरकारी कर्मचारी (एक \"अनुभाग अधिकारी ग्रेड 1\" या कुछ समान रूप से भ्रमित करने वाले के रूप में काम करते थे), को यकीन है कि वह मूल रूप से अब देश चला रहे हैं। वह खुद को \"पूर्व-एसओ\" के रूप में संदर्भित करते रहते हैं, जो, टीबीएच, किसी और चीज़ की तुलना में एक त्याग किए गए सुपरहीरो की तरह लगता है। वह इस तरह होंगे, \"एक पूर्व-एसओ के रूप में, मैं आपको बता सकता हूं कि यह नीति त्रुटिपूर्ण है!\" और फिर नौकरशाही के बारे में 30 मिनट की बकवास शुरू करें। क्या किसी और के माता-पिता में सेवानिवृत्ति के बाद यह \"महत्व की बढ़ी हुई भावना\" है? उन्हें \"श्री आर. शर्मा, पूर्व-एसओ\" के नाम से संबोधित मेल मिलता रहता है और ईमानदारी से, श्री भाग केवल कॉमेडी में जोड़ता है।"
}
```
```json
{
  "unnormalised": "यह इस हद तक पहुँच गया है कि उन्होंने खबरों को सही करना शुरू कर दिया है। जैसे, अगर न्यूज़रीडर कहता है \"प्रधान मंत्री मोदी,\" तो मेरे पिताजी कहेंगे, \"असल में, यह 'माननीय प्रधान मंत्री मोदी' होना चाहिए - कुछ सम्मान दिखाओ!\" गंभीरता से, पिताजी, यह सिर्फ टीवी है! और मुझे उस समय के बारे में बात भी मत करने दो जब उन्होंने स्थानीय \"तहसीलदार\" (कुछ भूमि राजस्व अधिकारी, मुझे लगता है) को समझाने की कोशिश की कि चीजें *वास्तव में* कैसे की जानी चाहिए। उस आदमी ने उसे ऐसे घूर कर देखा जैसे उसके दो सिर उग आए हों। मेरी माँ मुझे बस वह जानी-पहचानी नज़र देती है जो कहती है, \"वह अब तुम्हारी समस्या है।\"",
  "normalised": "यह इस हद तक पहुँच गया है कि उन्होंने खबरों को सही करना शुरू कर दिया है। जैसे, अगर न्यूज़रीडर कहता है \"प्रधान मंत्री मोदी,\" तो मेरे पिताजी कहेंगे, \"असल में, यह 'माननीय प्रधान मंत्री मोदी' होना चाहिए - कुछ सम्मान दिखाओ!\" गंभीरता से, पिताजी, यह सिर्फ टी-वी है! और मुझे उस समय के बारे में बात भी मत करने दो जब उन्होंने स्थानीय \"तहसीलदार\" (कुछ भूमि राजस्व अधिकारी, मुझे लगता है) को समझाने की कोशिश की कि चीजें *वास्तव में* कैसे की जानी चाहिए। उस आदमी ने उसे ऐसे घूर कर देखा जैसे उसके दो सिर उग आए हों। मेरी माँ मुझे बस वह जानी-पहचानी नज़र देती है जो कहती है, \"वह अब तुम्हारी समस्या है।\"",
  "raw": "यह इस हद तक पहुँच गया है कि उन्होंने खबरों को सही करना शुरू कर दिया है। जैसे, अगर न्यूज़रीडर कहता है \"प्रधान मंत्री मोदी,\" तो मेरे पिताजी कहेंगे, \"असल में, यह 'माननीय प्रधान मंत्री मोदी' होना चाहिए - कुछ सम्मान दिखाओ!\" गंभीरता से, पिताजी, यह सिर्फ टीवी है! और मुझे उस समय के बारे में बात भी मत करने दो जब उन्होंने स्थानीय \"तहसीलदार\" (कुछ भूमि राजस्व अधिकारी, मुझे लगता है) को समझाने की कोशिश की कि चीजें *वास्तव में* कैसे की जानी चाहिए। उस आदमी ने उसे ऐसे घूर कर देखा जैसे उसके दो सिर उग आए हों। मेरी माँ मुझे बस वह जानी-पहचानी नज़र देती है जो कहती है, \"वह अब तुम्हारी समस्या है।\""
}
```
```json
{
  "unnormalised": "मुझे चुपके से लगता है कि वह जूनियर क्लर्कों द्वारा \"बाबू-जी\" कहलाना याद करते हैं। अब उन्हें मुझसे सिर्फ़ चाय मिलती है। शायद मुझे उन्हें \"परम और सम्मानित पूर्व-अनुभाग अधिकारी शर्मा, उनके नाम के पहले, लाल फीता तोड़ने वाले, और चाय पीने वाले\" के रूप में संबोधित करना शुरू कर देना चाहिए? नहीं, शायद उन्हें लगेगा कि मैं गंभीर हूँ। वैसे भी, जाना होगा, \"पूर्व-एसओ\" को अपनी शाम की चाय के साथ और बिस्कुट चाहिए। मुझे शुभकामनाएँ।",
  "normalised": "मुझे चुपके से लगता है कि वह जूनियर क्लर्कों द्वारा \"बाबू-जी\" कहलाना याद करते हैं। अब उन्हें मुझसे सिर्फ़ चाय मिलती है। शायद मुझे उन्हें \"परम और सम्मानित एक्स-अनुभाग अधिकारी शर्मा, उनके नाम के पहले, लाल फीता तोड़ने वाले, और चाय पीने वाले\" के रूप में संबोधित करना शुरू कर देना चाहिए? नहीं, शायद उन्हें लगेगा कि मैं गंभीर हूँ। वैसे भी, जाना होगा, \"एक्स-एस-ओ\" को अपनी शाम की चाय के साथ और बिस्कुट चाहिए। मुझे शुभकामनाएँ।",
  "raw": "मुझे चुपके से लगता है कि वह जूनियर क्लर्कों द्वारा \"बाबू-जी\" कहलाना याद करते हैं। अब उन्हें मुझसे सिर्फ़ चाय मिलती है। शायद मुझे उन्हें \"परम और सम्मानित पूर्व-अनुभाग अधिकारी शर्मा, उनके नाम के पहले, लाल फीता तोड़ने वाले, और चाय पीने वाले\" के रूप में संबोधित करना शुरू कर देना चाहिए? नहीं, शायद उन्हें लगेगा कि मैं गंभीर हूँ। वैसे भी, जाना होगा, \"पूर्व-एसओ\" को अपनी शाम की चाय के साथ और बिस्कुट चाहिए। मुझे शुभकामनाएँ।"
}
```
