{"unnormalised": "**सामान्य प्रसूति आनी स्त्रीरोग स्थिती समजून घेवप: भावी आवय आनी ताचे उपरांतच्या काळा खातीर मार्गदर्शक**", "normalised": "**सामान्य प्रसूतिशास्त्र आनी स्त्रीरोगशास्त्र स्थिती समजून घेवप: भावी माता आनी तांचे उपरांत मार्गदर्शन**"}
{"unnormalised": "प्रसूति आनी स्त्रीरोग, जिका सामान्यपणान ओबी/जीवायएन म्हणटात, हो बायलांच्या पुनरुत्पादक भलायकेचेर लक्ष केंद्रीत करपी वैजकी शाखेचो भाग. तातूंत प्रसवपूर्व देखरेख आनी भुरगें जल्मा सावन ते स्त्रीरोग संबंदी दुयेंसांचें नियंत्रण मेरेनच्या विस्तृत स्थितींचो आस्पाव जाता. ह्यो स्थिती समजून घेवप सगळ्या पिरायेच्या बायलां खातीर खूब म्हत्वाचें आसा, तांकां आपल्या भलायके विशीं खबर आशिल्ले निर्णय घेवपाक मेळटात. हो लेख कांय सामान्य ओबी/जीवायएन स्थितींचो शैक्षणिक आढावो दिता, खास करून गर्भधारणा आनी ताचे उपरांतच्या काळांत प्रासंगिक स्थितींचो.", "normalised": "प्रसूतिशास्त्र आनी स्त्रीरोगशास्त्र, जिका ओ-बी स्लॅश जी-वाय-एन म्हणटात, ही बायलांच्या पुनरुत्पादक आरोग्याचेर लक्ष केंद्रीत करपी वैजकीची शाखा. तातूंत प्रसवपूर्व देखरेख आनी भुरग्या जल्मासावन ते स्त्रीरोग संबंदी दुयेंसांचे व्यवस्थापना मेरेनच्या खूब प्रकारच्या स्थितींचो आस्पाव जाता. ह्या स्थितींचें गिन्यान सगळ्याच पिरायेच्या बायलांक खूब म्हत्वाचें, तांकां आपल्या भलायकेविशीं खबरदारी घेवन निर्णय घेवपाक मेळटा. हो लेख कांय सामान्य ओ-बी स्लॅश जी-वाय-एन स्थितींचें शिक्षण दिवपी विवरणी दिता, खास करून गर्भावस्थेंत आनी उपरांत संबंदीत आशिल्ल्यांचें."}
{"unnormalised": "प्रसवपूर्व देखरेख हो ओबी/जीवायएन सरावाचो खूब म्हत्वाचो भाग. नियमित तपासणी, जी सामान्यपणान गर्भधारणेच्या ६-८ आठवड्यांनी सुरू जाता, ती आवय आनी वाडपी भुरगें हांच्या भलायकेचेर लक्ष दवरपा खातीर खूब गरजेची. ह्या भेटींनी सामान्यपणान शारीरिक तपासणी, रगत तपासणी आनी अल्ट्रासाउंड हांचो आस्पाव जाता. गर्भधारणेच्या काळांत देखरेख दवरपाची एक सामान्य स्थिती म्हळ्यार गर्भधारणे वेळारचो मधुमेह, हो मधुमेहाचो प्रकार गर्भधारणेच्या काळांत वाडटा. गर्भधारणेच्या मधुमेहाची तपासणी सामान्यपणान २४-२८ आठवड्यांच्या मदें ग्लुकोज सहनशक्ती चांचणी (जीटीटी) वरवीं करतात. तातूंत आहाराचे बदल, व्यायाम आनी कांय प्रकरणांनी इन्सुलिन उपचार हांचो आस्पाव जाता. उच्च रगतदाब, वा उच्च रक्तदाब ही दुसरी चिंता आसा, खास करून प्रीक्लेम्पसिया, जी २० आठवड्या उपरांत वाडूं येता आनी आवय आनी भुरगें हांकां धोको निर्माण करूं येता. नियमित बीपी नियंत्रण खूब गरजेचें.", "normalised": "प्रसवपूर्व देखरेख ओ-बी स्लॅश जी-वाय-एन अभ्यासाचो मुळावो आदार आसा. वेळोवेळ तपासणी, सादारणपणान गर्भाचे स ते आठ सप्तकांनी सुरू जावन, आवय आनी वाडपी भुरगें हांचे भलायकेचेर लक्ष दवरपाक गरजेचें. ह्या भेटींनी सादारणपणान शारीरिक तपासणी, रगत तपासणी आनी अल्ट्रासाउंड हांचो आस्पाव जाता. प्रसवपूर्व देखरेखेवेळार लक्ष दवरपाची एक सामान्य स्थिती म्हळ्यार गर्भावस्थेंतली मधुमेह, गर्भावस्थेंत वाडपी मधुमेहाचो प्रकार. गर्भावस्थेंतली मधुमेह तपासणी चोवीस ते अट्ठावीस सप्तकां भितर ग्लुकोज सहनशक्ती चांचणी (जी-टी-टी) वरवीं करतात. व्यवस्थापनांत आहारांत बदल, व्यायाम, आनी कांय प्रकरणांनी इन्सुलिन उपचार हांचो आस्पाव जाता. उच्च रगतदाब, वा उच्च रक्तदाब हीं दुसरी चिंता आसा, खास करून प्रीक्लेम्पसिया, जें वीस सप्तकां उपरांत वाडूं येता आनी आवय आनी भुरगें दोगांय खातीर गंभीर धोको निर्माण करूं येता. वेळोवेळ बी-पी तपासणी खूब म्हत्वाची."}
{"unnormalised": "कळयेंत आनी भुरगें जल्मा वेळार गुंतागुंत निर्माण जावंक शकतात. जल्मा उपरांत रगतस्त्राव (पीपीएच), भुरगें जल्मा उपरांत खूब रगत वचप ही एक म्हत्वाची चिंता आसा आनी ताचेर वेळार नियंत्रण दवरप गरजेचें. दुसरी संभाव्य समस्या म्हळ्यार जल्मा उपरांतची उदासी (पीपीडी), हो एक मूड विकार जो भुरगें जल्मा उपरांत बायलां कडेन परिणाम करूं येता. लक्षणां मदें सतत दुख्खी जावप, चिंता आनी भुरग्या वांगडा भावनात्मक संबंद जोडपाक त्रास जावप हांचो आस्पाव जावं येता. उपचार पर्यायांनी थेरपी सावन ते अँटीडिप्रेसंट सारक्या औषधां मेरेनच्या पर्यायांचो आस्पाव आसा. स्तनपान, ही एक नैसर्गिक प्रक्रिया, केन्ना केन्नाय कठीण जावं येता, जशी मास्टिटिस, स्तनांतल्या ऊतींचो दाह, जिका अँटीबायोटिक्स आनी आदार दिवपी उपायां वरवीं उपचार करूं येता. खूब डॉक्टर पयल्या ६ म्हयन्यां खातीर फक्त स्तनपानाची शिफारस करतात.", "normalised": "कळयेंत आनी जल्मावेळार गुंतागुंत निर्माण जावं येता. जल्मा उपरांत रगतस्त्राव (पी-पी-एच), जल्मा उपरांत खूब रगत व्हांवप, ही एक म्हत्वाची चिंता आसा आनी ताचे खातीर तात्काळ उपाय घेवप गरजेचें. दुसरी संभाव्य समस्या म्हळ्यार जल्मा उपरांतची निराशा (पी-पी-डी), एक मानसिक विकार जें जल्मा उपरांत बायलांक त्रास दिवंक शकता. लक्षणां मदें सतत दुख्खी जावप, चिंता आनी भुरग्या वांगडा संबंद जोडपाक त्रास जावप हांचो आस्पाव जावं येता. उपचारांचे पर्याय उपचार ते औषधां मेरेन बदलतात, जशें की उदासीनता ना करपी वखदां. स्तनपान, एक सैमीक प्रक्रिया, केन्ना केन्ना कांय आव्हानां सादर करूं येता, जशें की स्तनदाह, स्तनांच्या ऊतकांचें दाह, जिका प्रतिजैविक आनी आदार दिवपी उपायां वरवीं उपचार करूं येता. खूब डॉक्टर पयल्या स म्हयन्यां खातीर फक्त स्तनपान करपाची शिफारस करतात."}
{"unnormalised": "गर्भधारणे उपरांत, ओबी/जीवायएन देखरेख स्त्रीरोग संबंदी स्थितींचो विचार करता. पॉलीसिस्टिक ओव्हरी सिंड्रोम (पीसीओएस) हो एक हार्मोनल विकार आसा जो खूब पुनरुत्पादक पिरायेच्या बायलां कडेन परिणाम करता. लक्षणां मदें अनियमित पाळी, चड अँड्रोजन (दादल्याचें हार्मोन) आनी पॉलीसिस्टिक अंडाशय हांचो आस्पाव जावं येता. व्यवस्थापनांत जीवनशैली बदल, मासिक पाळी नियंत्रित करपा खातीर औषधां आनी वंध्यत्वाचेर उपचार हांचो आस्पाव आसूं येता. गर्भाशयांतली गाठ, गर्भाशयांतली बिनकर्करोगाची वाड, ही एक सामान्य स्थिती आसा, खास करून ३० आनी ४० च्या दशकांतल्या बायलांमदीं. तातूंत खूब रगतस्त्राव, श्रोणि वेदना आनी वारंवार मुतपाक येवप हीं लक्षणां दिसूं येतात. उपचाराचे पर्याय गांठीच्या आकाराचेर आनी स्थानाचेर अवलंबून आसतात आनी तातूंत औषध, हार्मोनल थेरपी वा शस्त्रक्रिया, जशी गर्भाशय काडप हांचो आस्पाव आसूं येता.", "normalised": "गर्भावस्थे उपरांत, ओ-बी स्लॅश जी-वाय-एन देखरेख स्त्रीरोग संबंदी स्थितींचेर लक्ष दिता. पॉलीसिस्टिक ओव्हरी सिंड्रोम (पी-सी-ओ-एस) हो एक हार्मोनल विकार आसा जें पुनरुत्पादक पिरायेच्या खूब बायलांक त्रास दिता. लक्षणां मदें अनियमित पाळी, खूब अँड्रोजन (दादल्यांचें हार्मोन), आनी पॉलीसिस्टिक अंडाशय हांचो आस्पाव जावं येता. व्यवस्थापनांत सादारणपणान जीवनशैली बदल, मासिक पाळी नियंत्रण करपाचीं वखदां, आनी वंध्यत्वाचे उपचार हांचो आस्पाव जाता. गर्भाशयांतली गांठ, गर्भाशयांतली बिनकर्करोग वाड, ही दुसरी सामान्य स्थिती आसा, खास करून तीस आनी चाळीस वर्सां पिरायेच्या बायलां मदें. तांकां खूब रगतस्त्राव, ओटीपोटांत दुख आनी वारंवार मुतपाक त्रास जावं येता. उपचारांचे पर्याय गांठीच्या आकाराचेर आनी स्थानाचेर आदारून बदलतात आनी तातूंत वखद, हार्मोनल उपचार, वा शस्त्रक्रिया, जशें की गर्भाशय काडप हांचो आस्पाव जावं येता."}
{"unnormalised": "ओबी/जीवायएन हातूंत संसर्ग खूब वेळ चिंता निर्माण करतात. मुत्रमार्गाचे संसर्ग (यूटीआय) सामान्य आसात, खास करून बायलांमदीं, आनी तांचेर सामान्यपणान अँटीबायोटिकान उपचार करतात. योनीचे संसर्ग, जशे यीस्ट संसर्ग आनी बॅक्टेरिया योनिओसिस, खूब सामान्य आसात आनी तांकां योग्य निदान आनी उपचाराची गरज आसता. २१ वर्सांचेर सुरू जावन नियमित पॅप स्मीयर गर्भाशयाच्या तोंडाच्या कर्करोगाची तपासणी करपा खातीर खूब म्हत्वाचें. मानवी पॅपिलोमा व्हायरस (एचपीव्ही) हो एक सामान्य लैंगिक संसर्ग आसा जो गर्भाशयाच्या तोंडाच्या कर्करोगाचो धोको वाडयता. एचपीव्ही विरोधांत लसीकरण चलयो आनी चलयां दोगांय खातीर शिफारस केलां, सामान्यपणान ११ ते १२ वर्सांच्या मदें.", "normalised": "ओ-बी स्लॅश जी-वाय-एन मदें संसर्ग ही एक वारंवार चिंता आसा. मुत्रमार्गाचो संसर्ग (यु-टी-आय-एस) सामान्य आसा, खास करून बायलां मदें, आनी सादारणपणान प्रतिजैविकां वरवीं उपचार करतात. योनीमार्गाचो संसर्ग, जशें की यीस्ट संसर्ग आनी बॅक्टेरियाचो योनी संसर्ग, खूब सामान्य आसा आनी ताचे खातीर योग्य निदान आनी उपचार गरजेचें. एकवीस वर्सांचे पिरायेचेर सुरू जावन, गर्भाशयाच्या तोंडाच्या कर्करोगाची तपासणी करपाक नियमित पॅप स्मीयर खूब म्हत्वाचें. मानवी पॅपिलोमावायरस (एच-पी-व्ही) हो एक सामान्य लैंगिक संसर्ग आसा जें गर्भाशयाच्या तोंडाच्या कर्करोगाचो धोको वाडयता. एच-पी-व्ही विरोधांत लसीकरण चलयां आनी चलयां दोगांय खातीर शिफारस केलां, सादारणपणान अकरा आनी बारा वर्सांचे पिराये भितर."}
{"unnormalised": "रजोनिवृत्ती, जी सामान्यपणान ४५ ते ५५ वर्सांच्या मदें घडटा, ती बायलेच्या पुनरुत्पादक वर्सांची निमाणी वेळ दर्शयता. लक्षणां मदें गरम लाटा, रातीचो घाम, योनी सुकणी आनी मनाचे बदल हांचो आस्पाव जावं येता. ह्या लक्षणांचें व्यवस्थापन करपा खातीर हार्मोन थेरपी (एचटी) हो एक पर्याय आसूं येता, पूण भलायकी सेवा पुरोवप्या कडेन धोके आनी फायदे हांचेर चर्चा करप खूब म्हत्वाचें. ऑस्टियोपोरोसिस, हाड दुर्बळ करपी स्थिती, रजोनिवृत्ती उपरांतची एक चिंता आसा. हाडांची घनता तपासणी करपाची शिफारस करतात, आनी जीवनशैली बदल आनी औषधां ऑस्टियोपोरोसिस थांबोवपाक आनी ताचेर उपचार करपाक मदत करूं शकतात. डेक्सा स्कॅन सामान्यपणान ६५ वर्सां उपरांत करपाची शिफारस करतात.", "normalised": "रजोनिवृत्ती, सादारणपणान पंचेचाळीस आनी पन्नास वर्सांचे पिराये भितर घडून येता, एका बायलेच्या पुनरुत्पादक वर्सांचो शेवट दाखयता. लक्षणां मदें गरम वाफां, रातीचो घाम, योनी सुकणी आनी मुड बदल हांचो आस्पाव जावं येता. ह्या लक्षणांचें व्यवस्थापन करपाक हार्मोन उपचार (एच-टी) एक पर्याय आसूं येता, पूण भलायकी सेवा पुरवणदारा कडेन धोके आनी फायद्यांचेर चर्चा करप खूब म्हत्वाचें. ऑस्टियोपोरोसिस, हाडां कमजोर करपी स्थिती, ही रजोनिवृत्ती उपरांतची चिंता आसा. नियमित हाडांची घनता तपासणी करपाची शिफारस करतात, आनी जीवनशैली बदल आनी वखदां ऑस्टियोपोरोसिस थांबोवपाक आनी उपचार करपाक मदत करूं येता. सादारणपणान डी-ई-एक्स-ए स्कॅन पासश्ट वर्सांचे पिराये उपरांत करपाक सांगतात."}
{"unnormalised": "ओबी/जीवायएनचो प्रतिबंधक देखरेख हो खूब म्हत्वाचो घटक आसा. नियमित तपासणी, तपासणी आनी लसीकरण खूब भलायकी समस्यांचो सोद लावपाक आनी तांकां थांबोवपाक मदत करूं शकतात. समतोल आहार, नियमित व्यायाम आनी धुम्रपान टाळप, हांचो आस्पाव आशिल्ली भलायकीपूर्ण जीवनशैली जतनाय घेवप भलायके खातीर खूब गरजेचें. वर्साक एकदां तुमच्या स्त्रीरोग तज्ञाचो सल्ला घेयात, वा तुमच्या कुडींत खंयचीय अनियमितताय वा बदल जाल्यार तुमकां दिसल्या उपरांत रोखडीच तांचो सल्ला घेयात. प्रजनन भलायकी बरी दवरपा खातीर रोखडेंच उपाय घेवप हो सदांच एक बरो मार्ग आसा. खूब बायलो एआयआयएमएस, दिल्ली हांगाच्या डॉ. कविता मेहरा सारक्या वैजकां कडल्यान विशेश देखरेख आनी मार्गदर्शना खातीर मदत मागतात. खऱ्या स्रोता कडेन सल्ला घेवप आनी तुमच्या भलायके कडेन लक्ष दिवप सदांच बरें.", "normalised": "ओ-बी स्लॅश जी-वाय-एन चो प्रतिबंधात्मक देखरेख हो एक गरजेचो घटक आसा. नियमित तपासणी, तपासणी आनी लसीकरण खूब भलायकेच्यो समस्या सोदपाक आनी थांबोवपाक मदत करूं येता. समतोल आहार, नियमित व्यायाम आनी धुम्रपान टाळपा सयत भलायकीपूर्ण जीवनशैली राखप, भलायके खातीर खूब म्हत्वाचें. वर्साक एकदां तुमच्या स्त्रीरोगतज्ञाचो सल्ला घेतलो, वा तुमच्या कुडींत कसलीच अनियमितताय वा बदल दिसल्यार रोखडीच संपर्क सादचो. भलायकी राखपाक रोखडीच हस्तक्षेप खूब गरजेचो. खूब बायलो दिल्लीच्या ए-आय-आय-एम-एस हांगाच्या डॉक्टर कविता मेहरा सारकिल्या वैद्यांकडल्यान खाशेली देखरेख आनी मार्गदर्शन घेतात. विस्वासाच्या स्रोतांकडल्यान सल्ला घेवप आनी तुमच्या भलायकेचेर लक्ष केंद्रीत करप खूब गरजेचें."}
