{"unnormalised": "ठीक आसा, बायलांनो, खूब म्हत्वाचे आनी चड करून गूढतायेन भरिल्ले विशयाचेर उलयूंया: प्रसूती आनी स्त्रीरोग, वा म्हाका आवडटा तशें हाका OB-GYN म्हणटात. म्हळ्यार पीरियड्स सावन गर्भधारणा मेरेन आनी तांच्या मदल्यो सगळ्यो गजाली बायलांच्या भलायके संबंदीत आसात. तुमची OB-GYN म्हळ्यार तुमची बायलांच्या गरजा खातीर वचपाची व्यक्ती असो विचार करात. गंभीरपणान, लाजो नाकात!", "normalised": "Barabor asa, bailamno, ami ekdomh mhotvachea vixoyacher uloupak laguya ani zacher sodanch guptata asta: Prasuti ani Strirog, vo mhaka mhonnuk aveshta tem, O-B-G-Y-N. Tem asllem mhonnlear bailanchea arogyavishayi soglleo vostu, periods thaun garbhavostha ani tenntlem soglleo. Tumchea O-B-G-Y-N k tumchea soglleach ‘girly’ zaratam khatir tumcho ‘go-to’ monis mhonn chintat. Gambhirponnan, lazkuchi zaru na!"}
{"unnormalised": "आतां, म्हाका खबर आसा आमच्यांतल्या खूब जाणांक ह्या विशयांचेर चर्चा करपाक थोडें आडवळण दिसतलें, खास करून अशा मनशा कडेन जे आमकां खूब बरे तरेन खबर ना. पूण म्हाका विश्वास दवरात, एक बरो OB-GYN सोदप म्हळ्यार मुंबयत परिपूर्ण ऑटो-रिक्षा चालक सोदल्या भशेन – धक्क्याच्या सवारींतल्यान वचपा खातीर गरजेचें. तुमकां अशा मनशाची गरज आसा ज्याचेर तुमचो विश्वास आसूं येता, जो आयकता, आनी खऱ्या अर्थान तुमकां कितें जाता तें समजून घेता. कदाचित फोर्टिस हॉस्पिटलांतले डॉ. शर्मा वा दिल्लीच्या एम्स हॉस्पिटलांतले डॉ. पटेल लेगीत. तोंडा वयली खबर म्हत्वाची, देखून तुमच्या इश्टांक आनी कुटुंबाक शिफारशीं विचारात.", "normalised": "Ata, mhaka kolltta ki amchitlea zaiteak he vixoi ulounk odhikar dhirtyena, khas korun eka monxan zaka ami boren vollokhona. Punn mhaka visvas diyat, ek bore O-B-G-Y-N sodop mhonnlear Mumbaich ek perfek autto-rickshaw chalok sodlea bhaxen – eke dhakalika yatrek vaportolo. Tumaka ek monis zai je tumcho visvas jit'tlo, ek monis je aikta, ani ek monis je tumcho sangata kitem cholta tem somzota. Kiteak Doctor Sharma Fortis Hospital-an vo Doctor Patel A-I-I-M-S Delhi-ant. Ulovp hem mukhya, mhunn tumchea ixtt ani familic recommendations sodhat."}
{"unnormalised": "देखून OB-GYN खऱ्या अर्थान कितें करतात? ते नियमीत तपासणी (जशें पॅप स्मीयर, सामान्यपणान 21 वर्सांचेर सुरू जाता) सावन ते PCOS (पॉलीसिस्टिक ओव्हरी सिंड्रोम) सारक्या जटील प्रस्नां मेरेन सगळें संभाळटात. ते गर्भधारणा संबंदीत तज्ञ लेगीत आसात, गर्भधारणे पयलींचें मार्गदर्शन सावन प्रसुती आनी प्रसुती उपरांतची काळजी घेतात. म्हजी स्वताची स्त्रीरोग तज्ञानी म्हाका गर्भवती आसतना दर दिसा 1000mcg फॉलिक ऍसिड दिवपाक लायलो!", "normalised": "Mhonnlear O-B-G-Y-N-s kiteak kortat? Borem, te routine checkups thaun (pap smears bhaxen, sadharonnponnan ekvis vorsachea vayar suru zatat) adhik jativachea somasyan khatir handle kortat, kiteak P-C-O-S (Polycystic Ovary Syndrome). Te garbhavostheche expert jithe garbhdharan sangati thaun delivery ani postpartum dekhpal voravi. Mhojem swatache Gynae-n maka daktori sangati dila je maka daktori sangati dila eka hazar microgram folic acid dinary je maka daktori sangati dila!"}
{"unnormalised": "गर्भधारणे विशीं उलयतना, OB-GYN चा तो खूब व्हड भाग आसा. ते तुमच्या बाळाच्या वाडीचेर लक्ष दवरतात, अल्ट्रासाउंड करतात (तुमकां तुमच्या ल्हान बाळाक 8 आठवड्या इतल्या लवकर पळोवपाक मेळूं येता!), आनी कामगार खातीर तयारी करपाक तुमकां मदत करतात. आनी जेन्ना व्हडलो दीस येता, तेन्ना तुमकां सुरक्षितपणान बाळ दिवपाक मदत करपाक थंयच आसतात. खरेंच तो एक अद्भुत वेवसाय आसा.", "normalised": "Garbhavosthevishe ulounk, tem O-B-G-Y-N-chem khup vodlem hissa. Te tumchea ballache vadd dekhtat, ultrasounds kortat (tum tumchea dhaktea ballaka ath disanchea utarponnacho dekhtolye!), ani tumaka kamak toyar korunk madad kortat. Ani jevodle voddlea dis yeta, te tumaka tumchea ballaka surkhitponnan deliver korunk tetle astai. Tem sachponnan ek utom vaur asa."}
{"unnormalised": "आनी तें फकत बाळां विशीं ना, बरोबर? OB-GYN एंडोमेट्रिओसिस, फायब्रॉइड्स आनी रजोनिवृत्ती सारक्या प्रस्नांचेर लेगीत काम करतात. जर तुमकां असामान्य रगत येवप, पेल्विक दुखप वा कांयतरी वेगळें दिसता, जाका बरो दिसना, ताचे कडेन दुर्लक्ष करू नाकात! तें एका तज्ञा कडल्यान तपासणी करून घेयात. तुमकां 15/03/2023 सावन जावपी दुखणे कडेन दुर्लक्ष करतले? तें तपासणी करून घेयात!", "normalised": "Ani tem fokot ballanchevishe na, barobar asa? O-B-G-Y-N-s endometriosi, fibroid, ani menopause jeve somasyachevishe dekhpal kortat. Tum abnormal rakthasrav anubhavtai zalear, pelvic vedh, vo anik kiteam je tumhaka barem dista, dhakona naka! Tem ek professional-an check kara. Tuka athavat tem dukhi vedh je tum pandhrovo march don hazar ani tezantor dekhta? Tem check kara!"}
{"unnormalised": "आतां, कांय सामान्य चांचण्यो विशीं उलयूंया. तुमकां कदाचित पेल्विक तपासणी, अल्ट्रासाउंड आनी रगत तपासणी सारक्या गजालीं विशीं आयकपाक मेळटलें. ह्यो सगळ्यो वेगवेगळ्या परिस्थितींचें स्क्रीनिंग करपा खातीर आनी तुमची पुराय भलायकीचेर लक्ष दवरपा खातीर म्हत्वाच्यो आसात. भियेव नाकात! त्यो थोड्यो त्रासदायक आसूं शकतात, पूण त्यो सामान्यपणान बेगीन आनी दुखणा नाशिल्ल्यो आसतात. आनी असो विचार करात: तें तुमच्या वाहनाचेर सर्विसिंग केल्या भशेन, पूण तुमच्या मोलादीक कुडी खातीर.", "normalised": "Ata ami kitelea sadhya tests-vishayan ulouya. Tumhi sambhavit ek pelvic exams, ultrasounds ani rakthachea tests bhaxean vostunchi aiktai. He soglleo vostu khup mhotvache kiteak tumchea arogyachem dekhbal korunk. Bhiena naka! Te tumhaka kitem vedh korunk sandtai, punn te vegim ani vedh-virat asta. Ani tem chintun pollouya: tem tumchea gadiek seva korunk bhaxen, punn tumchea kimti monak."}
{"unnormalised": "योग्य OB-GYN सोदप कठीण दिसूं येता, पूण तें खूब मोलाचें आसा. जो मेरेन तुमकां आरामदायक दिसना असो कोण तरी मेळना तो मेरेन इवज दिवपाक भियेव नाकात. दिवाळी खातीर परिपूर्ण साडी सोदल्या भशेन आसा – “तो एक” मेळचे पयलीं तुमकां कांय ट्राय करचे पडूं शकतात. आनी हांगा, जर तुमकां तुमच्या सद्याच्या डॉक्टराचेर समाधान नासल्यार, बदलपाक भियेव नाकात. तुमची भलायकी सगळ्यांत उत्कृश्टा परस कमी कशाचेरूय थारपाक खूब म्हत्वाची आसा.", "normalised": "Borobor O-B-G-Y-N sodop khup vedh-dhakhi dista, punn tumaka te zata mhunn kollye. Tumhi visvas jittai toso monis sodta ten'na zarat korunk bhiena naka. Tem Diwali khatir perfek saree sodta bhaxen - tumhi tumchem \"tem\" labhlolea aghi ek dukhi voir korunk zai. Ani tumi tumchea atachea doctor-chea sangatak khuxal na zalear, doctor badalunk bhiena naka. Tumchem arogysogllech vostunchim udextham tharavunk zai."}
{"unnormalised": "थोडक्यांत, तुमची OB-GYN भलायकेतली भागीदार, तुमची विश्वासू आनी बायलपणाच्या सगळ्या उंच-सकळ अवस्थेतली मार्गदर्शक. देखून, तुमची काळजी घेयात, तुमच्या भलायकेचेर पयलीं लक्ष केंद्रीत करात, आनी गरज पडल्यार मदती खातीर संपर्क करपाक भियेव नाकात. आनी याद दवरात, बायलांनो, आम्ही बळिश्ट आसात, सुंदर आसात, आनी आमकां शक्य तितली बरी काळजी घेवपाची गरज आसा. नमस्ते!", "normalised": "Sankhepant, tumchem O-B-G-Y-N tumchem arogyache sathi, tumchem confidential monis, ani tumchea sobitponnache sobit disache vadte dhokle sanglelo. Mhunn tumchi dekhpal kara, tumchea arogyachem mhotv sangata, ani tumhaka madadichi zarat asa ten'na vata kara. Ani athavat, bailanno, ami ghott aasa, ami sobit aasa, ani amka sobit dekhpalichi zarat asa. Namaste!"}
