{"unnormalised": "Haanv mhazyelye bailechyegarbayevishyan uloytam. Tankam ek medical pustakant jiyetalo, poun khub hushyal mhunjya( ani odde bhayankat). Tanem nitich mhuntashe “mhaje OB-GYN, Dr. Sharma, sangta maje HCG levels 50,000 mIU/mL asa, he sadaranntte...asasa?” Haanv doke hallaita ani dakaita hanv samzalo techya अर्थa संदर्भात. Satakhan, mhaka disle HCG thodem dukhallak витамиn.", "normalised": "Okay, mhaka mhaje bailechea potachi bhaji korta. Hem eka vaidyaki pustaka-bhaxen zata, punn zaituch hanson-hasovpachem (ani thodem bhit-diunk zata). Ti sodanch \"Mhaje O-B-G-Y-N, Doctor Sharma, hannem mhonnlem mhaje H-C-G level panch hazar M-I-U per M-L asa, jem dista ti sadharan...ish asa?\" Hanv fattichean hankar diitan ani natki korun hanv hem soglle samzuta mhunn dakhoytan. Sachi sangitlyan, hanv vichartalom ki H-C-G khoinche tari sandunk gelle vitamin zata."}
{"unnormalised": "Magir nitich nirikshan karche. Ami Dr. Sharma, tachi OB-GYN, Apollo Hospitalsan sadaranntt chokshek vhele. Tanka nitich mhuntashe “ fetal heart rate 140 bpm” ani “fundal height 28 cm.” Haanv sopan gheta mhaka ek medical degree jevan sampak संभाषant. Keltya वेळेचो, hanvem fundal height phungal infection sangtale. Mazyelye bailen ubhant prenatal vitamins ghetale!", "normalised": "Ani sodanch nodor dovortana. Ami Doctor Sharma, tiche O-B-G-Y-N, hanche kodden Apollo Hospitals-ant nitichi janchanik gele. To sodanch mhonta \"fetal heart rate ek she ani chalis B-P-M\" ani \"fundal height vis ani atth centimeter.\" Hanv sopunn sangta, mhaka ek vaidyaki degree zai favo asa fokot ulop samballunk. Fatlyam vellar, hanven fundal height-ak fungal infection-ant milovn ghetle. Mhaje bailek tiche prenatal vitamins-anchear thonddo laglo!"}
{"unnormalised": "Ani kharcheyichya ruchyo! Ardhyeratryechya kharche sampe, ami 3 AM bhaitar ice cream and pickles kaddata. Keltiye athavdyan, tankam mhaka 4:00 AM uttale panipuri khauchek. Kon panipuri 4 AM खवचा?! Mhaka motungak vecho podlo te vendor zanka keleta! Tem jiyeta amchi, bhai!", "normalised": "Ani tiche khaink! Madhyaratriche uprant khaanacho vell soddun di, ami tin A-M-ak fridge-ant dhav diitan... lonchem ani ice cream khank. Fatlyam satolle, tine mhaka char A-M-ak utthaylem ani pani puri khaink kornak zai mhunnlem. Konn char A-M-ak pani puri khaink kortat?! Mhaka soglle vatter Matunga-k vochon zai fovotayleo tya dukandaran kodden jenna te kortale! Je ami kortan, bhai!"}
{"unnormalised": "Kharaiponnan Google sodhta tenchya bhairang assa. Majye baileyem samza tankam doke ghala tem har ek dhaklla garbhavishi ghoddta tanak. Ek minutak tanka chinta gestational diabetes विषय़ांत (tichi blood sugar 105 mg/dL kiteak tichi motiya gulab jamun), dusrye minutaank pre-eclampsia. Haanv vichar karta WebMD kharo OB-GYN ami daddik सम्बंधांत.", "normalised": "Soglleantle vaitt bhag hem asa Google-ant khoj korpachem. Mhaje bailek visvas asa tika soglli dukh dhardichichi problem asa. Ek minutt tika gestational diabetes-achi chinta asta (karon tiche blood sugar ek she ani panch milligram per D-L zaun gellem uprant tya vhoddlya gulab jamunacho tukdo khaal uprant), dusream minuttar hem pre-eclampsia. Mhaka dista Web M-D asli O-B-G-Y-N asa hya sombondan."}
{"unnormalised": "Pun kharaiponnan, medical jargons daryasun, piche ruchyo, ani nitich bhayastata, tanich hushyar assa. Tanche pot vadda ani samza thekan ek nanve asat… tem nirupan karcheak avaddta. Mhunjya hanv nitich mhaka vado jaiya te sab pickles ani pani puri khauchyaak! Tan, koni sangta kashin dikhta 12 weeks ultra sound? #PregnancyLife #OBGYN #IndianPregnancy #HelpMe", "normalised": "Punn suchi sangitlyan, bhali vaidyaki ulop, chotraya khaink, ani sodanch bhita, hem dekhun chintacho asa. Tiche pett vhodd zaun dukhta ani hanv zannonk assa ki ek chintacho monis bhitor asa... hem vornnon korunk mellona. Punn hanv nishchai melounk zain mhaka pallo mellounk zai favo asa tya soglya lonche ani pani puris kharik! Ani, konnaka tori samzauka favo zata ki bara satolleamni ultrasound koxen dukhta? hash Pregnancy Life hash O-B-G-Y-N hash Indian Pregnancy hash Help Me"}
