{"unnormalised": "ਸਤ ਸ੍ਰੀ ਅਕਾਲ ਸਭ ਨੂੰ, ਮੈਂ ਦਿਲ ਦੀ ਸਿਹਤ 'ਤੇ ਕੁਝ ਖੋਜ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ, ਖਾਸ ਤੌਰ 'ਤੇ ਭਾਰਤ ਵਿਚ ਸਾਡੀ ਜੀਵਨ ਸ਼ੈਲੀ ਦੇ ਸੰਦਰਭ ਵਿੱਚ। ਕੁਝ ਗੱਲਾਂ ਜੋ ਮੈਂ ਸਿੱਖੀਆਂ ਹਨ ਸਾਂਝੀਆਂ ਕਰਨਾ ਚਾਹੁੰਦਾ/ਚਾਹੁੰਦੀ ਹਾਂ ਜੋ ਮੈਨੂੰ ਲੱਗਦਾ/ਲੱਗਦੀ ਹੈ ਕਿ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹਨ।", "normalised": "ਸਤ ਸ੍ਰੀ ਅਕਾਲ ਸਾਰਿਆਂ ਨੂੰ, ਮੈਂ ਦਿਲ ਦੀ ਸਿਹਤ ਬਾਰੇ ਕੁਝ ਖੋਜ ਕਰ ਰਿਹਾ ਸੀ, ਖਾਸ ਕਰਕੇ ਭਾਰਤ ਵਿੱਚ ਸਾਡੀ ਜੀਵਨ ਸ਼ੈਲੀ ਦੇ ਸੰਦਰਭ ਵਿੱਚ। ਕੁਝ ਗੱਲਾਂ ਸਾਂਝੀਆਂ ਕਰਨੀਆਂ ਚਾਹੁੰਦਾ ਸੀ ਜੋ ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹਨ।"}
{"unnormalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਆਓ ਜੋਖਮ ਦੇ ਕਾਰਕਾਂ ਬਾਰੇ ਗੱਲ ਕਰੀਏ। ਏਮਜ਼ ਦਿੱਲੀ ਦੇ ਡਾ. ਕੁਮਾਰ ਨੇ ਹਾਲ ਹੀ ਵਿੱਚ ਇੱਕ ਭਾਸ਼ਣ ਦਿੱਤਾ ਜਿਸ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਇਸ ਗੱਲ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਕਿ ਉੱਚ ਤਣਾਅ ਦੇ ਪੱਧਰ (ਮੁੰਬਈ ਅਤੇ ਬੰਗਲੌਰ ਵਰਗੇ ਸ਼ਹਿਰਾਂ ਵਿੱਚ ਬਹੁਤ ਆਮ), ਤਲੇ ਹੋਏ ਭੋਜਨਾਂ 'ਤੇ ਜ਼ਿਆਦਾ ਧਿਆਨ ਦੇਣ ਵਾਲੀਆਂ ਖੁਰਾਕੀ ਆਦਤਾਂ (ਸਮੋਸੇ ਅਤੇ ਪਕੌੜੇ ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ), ਅਤੇ ਨਿਯਮਤ ਕਸਰਤ ਦੀ ਘਾਟ ਦਿਲ ਦੀ ਬਿਮਾਰੀ ਦੇ ਮੁੱਖ ਕਾਰਨ ਹਨ। ਉਨ੍ਹਾਂ ਨੇ ਇੱਕ ਅਧਿਐਨ ਦਾ ਹਵਾਲਾ ਦਿੱਤਾ ਜਿਸ ਵਿੱਚ ਇਹ ਦੱਸਿਆ ਗਿਆ ਹੈ ਕਿ ਜਿਨ੍ਹਾਂ ਵਿਅਕਤੀਆਂ ਵਿੱਚ ਕੋਲੇਸਟ੍ਰੋਲ ਦਾ ਪੱਧਰ 200 ਮਿਲੀਗ੍ਰਾਮ/ਡੀਐਲ ਤੋਂ ਵੱਧ ਹੁੰਦਾ ਹੈ, ਉਨ੍ਹਾਂ ਵਿੱਚ ਜੋਖਮ ਬਹੁਤ ਜ਼ਿਆਦਾ ਹੁੰਦਾ ਹੈ।", "normalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਆਓ ਖਤਰੇ ਦੇ ਕਾਰਕਾਂ ਬਾਰੇ ਗੱਲ ਕਰੀਏ। ਏ-ਆਈ-ਆਈ-ਐਮ-ਐਸ ਦਿੱਲੀ ਦੇ ਡਾਕਟਰ ਕੁਮਾਰ ਨੇ ਹਾਲ ਹੀ ਵਿੱਚ ਇੱਕ ਭਾਸ਼ਣ ਦਿੱਤਾ ਜਿਸ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਇਸ ਗੱਲ ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਕਿ ਉੱਚ ਤਣਾਅ ਦਾ ਪੱਧਰ (ਮੁੰਬਈ ਅਤੇ ਬੈਂਗਲੁਰੂ ਵਰਗੇ ਸ਼ਹਿਰਾਂ ਵਿੱਚ ਆਮ), ਤਲੇ ਹੋਏ ਭੋਜਨਾਂ ਤੇ ਭਾਰੀ ਖੁਰਾਕ ਆਦਤਾਂ (ਸਮੋਸੇ ਅਤੇ ਪਕੌੜਿਆਂ ਬਾਰੇ ਸੋਚੋ), ਅਤੇ ਨਿਯਮਤ ਕਸਰਤ ਦੀ ਘਾਟ ਦਿਲ ਦੀ ਬਿਮਾਰੀ ਦੇ ਵੱਡੇ ਕਾਰਨ ਹਨ। ਉਨ੍ਹਾਂ ਨੇ ਇੱਕ ਅਧਿਐਨ ਦਾ ਹਵਾਲਾ ਦਿੱਤਾ ਜਿਸ ਵਿੱਚ ਦੱਸਿਆ ਗਿਆ ਹੈ ਕਿ ਦੋ ਸੌ ਮਿਲੀਗ੍ਰਾਮ ਪ੍ਰਤੀ ਡੈਸੀਲੀਟਰ ਤੋਂ ਵੱਧ ਕੋਲੇਸਟ੍ਰੋਲ ਦੇ ਪੱਧਰ ਵਾਲੇ ਵਿਅਕਤੀਆਂ ਨੂੰ ਬਹੁਤ ਜ਼ਿਆਦਾ ਖ਼ਤਰਾ ਹੁੰਦਾ ਹੈ।"}
{"unnormalised": "ਫਿਰ ਛੇਤੀ ਪਛਾਣ ਦਾ ਮੁੱਦਾ ਹੈ। ਬਹੁਤ ਸਾਰੇ ਲੋਕਾਂ ਨੂੰ ਉਦੋਂ ਹੀ ਪਤਾ ਲੱਗਦਾ ਹੈ ਕਿ ਕੋਈ ਸਮੱਸਿਆ ਹੈ ਜਦੋਂ ਉਨ੍ਹਾਂ ਨੂੰ ਛਾਤੀ ਵਿੱਚ ਦਰਦ, ਸਾਹ ਲੈਣ ਵਿੱਚ ਤਕਲੀਫ਼, ਜਾਂ ਧੜਕਣ ਵਰਗੇ ਲੱਛਣ ਦਿਖਾਈ ਦਿੰਦੇ ਹਨ। ਪਰ ਅਕਸਰ, ਨੁਕਸਾਨ ਪਹਿਲਾਂ ਹੀ ਹੋ ਚੁੱਕਾ ਹੁੰਦਾ ਹੈ। ਨਿਯਮਤ ਜਾਂਚਾਂ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹਨ। ਡਾ. ਰੈਡੀ 40 ਸਾਲ ਦੀ ਉਮਰ ਤੋਂ ਬਾਅਦ ਹਰ 2 ਸਾਲਾਂ ਵਿੱਚ ਇੱਕ ਈਸੀਜੀ ਕਰਵਾਉਣ ਦੀ ਸਿਫ਼ਾਰਸ਼ ਕਰਦੇ ਹਨ, ਖਾਸ ਕਰਕੇ ਜੇ ਤੁਹਾਡੇ ਪਰਿਵਾਰ ਵਿੱਚ ਦਿਲ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਦਾ ਇਤਿਹਾਸ ਹੈ।", "normalised": "ਫਿਰ ਛੇਤੀ ਪਤਾ ਲਗਾਉਣ ਦਾ ਮੁੱਦਾ ਹੈ। ਬਹੁਤ ਸਾਰੇ ਲੋਕਾਂ ਨੂੰ ਤਾਂ ਹੀ ਅਹਿਸਾਸ ਹੁੰਦਾ ਹੈ ਕਿ ਕੋਈ ਸਮੱਸਿਆ ਹੈ ਜਦੋਂ ਉਨ੍ਹਾਂ ਨੂੰ ਛਾਤੀ ਵਿੱਚ ਦਰਦ, ਸਾਹ ਲੈਣ ਵਿੱਚ ਤਕਲੀਫ਼ ਜਾਂ ਧੜਕਣ ਵਰਗੇ ਲੱਛਣ ਹੁੰਦੇ ਹਨ। ਪਰ ਅਕਸਰ, ਨੁਕਸਾਨ ਪਹਿਲਾਂ ਹੀ ਹੋ ਚੁੱਕਾ ਹੁੰਦਾ ਹੈ। ਨਿਯਮਤ ਚੈਕ-ਅੱਪ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹਨ। ਡਾਕਟਰ ਰੈਡੀ ਚਾਲੀ ਸਾਲ ਦੀ ਉਮਰ ਤੋਂ ਬਾਅਦ ਹਰ ਦੋ ਸਾਲਾਂ ਵਿੱਚ ਇੱਕ ਈ-ਸੀ-ਜੀ ਦੀ ਸਿਫ਼ਾਰਸ਼ ਕਰਦੇ ਹਨ, ਖਾਸ ਕਰਕੇ ਜੇ ਤੁਹਾਡੇ ਪਰਿਵਾਰ ਵਿੱਚ ਦਿਲ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਦਾ ਇਤਿਹਾਸ ਹੈ।"}
{"unnormalised": "ਹੁਣ, ਉਨ੍ਹਾਂ ਹਾਲਤਾਂ ਬਾਰੇ ਜਿਨ੍ਹਾਂ ਬਾਰੇ ਸਾਨੂੰ ਜਾਣੂ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ। ਕੋਰੋਨਰੀ ਆਰਟਰੀ ਡਿਜ਼ੀਜ਼ (CAD) ਵਰਗੀਆਂ ਹਾਲਤਾਂ, ਜਿੱਥੇ ਦਿਲ ਨੂੰ ਖੂਨ ਸਪਲਾਈ ਕਰਨ ਵਾਲੀਆਂ ਧਮਨੀਆਂ ਤੰਗ ਹੋ ਜਾਂਦੀਆਂ ਹਨ, ਆਮ ਹਨ। ਇੱਕ ਹੋਰ ਹੈ ਹਾਈਪਰਟੈਨਸ਼ਨ (ਉੱਚ ਬਲੱਡ ਪ੍ਰੈਸ਼ਰ), ਜੋ ਅਕਸਰ 140/90 mmHg ਤੋਂ ਵੱਧ ਰੀਡਿੰਗਾਂ ਦੁਆਰਾ ਦਰਸਾਇਆ ਜਾਂਦਾ ਹੈ। ਨਾਲ ਹੀ, \"MI\" (ਮਾਇਓਕਾਰਡੀਅਲ ਇਨਫਾਰਕਸ਼ਨ, ਇੱਕ ਦਿਲ ਦਾ ਦੌਰਾ), ਅਤੇ \"ਐਨਜਾਈਨਾ\" ਵਰਗੇ ਸ਼ਬਦਾਂ ਨੂੰ ਸਮਝਣ ਦੀ ਮਹੱਤਤਾ ਨੂੰ ਯਾਦ ਰੱਖੋ, ਜੋ ਕਿ ਦਿਲ ਵਿੱਚ ਖੂਨ ਦੇ ਪ੍ਰਵਾਹ ਦੇ ਘੱਟਣ ਕਾਰਨ ਹੋਣ ਵਾਲਾ ਛਾਤੀ ਵਿੱਚ ਦਰਦ ਹੈ। ਇੱਕ ਰਿਪੋਰਟ ਵਿੱਚ ਦੱਸਿਆ ਗਿਆ ਹੈ ਕਿ ਪੇਂਡੂ ਖੇਤਰਾਂ ਦੇ ਮੁਕਾਬਲੇ ਸ਼ਹਿਰੀ ਖੇਤਰਾਂ ਵਿੱਚ CAD ਦੀ ਦਰ 2-3 ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ।", "normalised": "ਹੁਣ, ਉਹਨਾਂ ਹਾਲਤਾਂ ਬਾਰੇ ਜਿਨ੍ਹਾਂ ਤੋਂ ਸਾਨੂੰ ਜਾਣੂ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ। ਕੋਰੋਨਰੀ ਆਰਟਰੀ ਡਿਜ਼ੀਜ਼ (ਸੀ-ਏ-ਡੀ) ਵਰਗੀਆਂ ਹਾਲਤਾਂ, ਜਿੱਥੇ ਦਿਲ ਨੂੰ ਖੂਨ ਸਪਲਾਈ ਕਰਨ ਵਾਲੀਆਂ ਧਮਨੀਆਂ ਤੰਗ ਹੋ ਜਾਂਦੀਆਂ ਹਨ, ਆਮ ਹਨ। ਇੱਕ ਹੋਰ ਹਾਈਪਰਟੈਨਸ਼ਨ (ਉੱਚ ਬਲੱਡ ਪ੍ਰੈਸ਼ਰ) ਹੈ, ਜੋ ਅਕਸਰ ਇੱਕ ਸੌ ਚਾਲੀ ਬਟਾ ਨੱਬੇ ਮਿਲੀਮੀਟਰ ਮਰਕਰੀ ਤੋਂ ਵੱਧ ਰੀਡਿੰਗ ਦੁਆਰਾ ਦਰਸਾਇਆ ਜਾਂਦਾ ਹੈ। ਨਾਲ ਹੀ, ਐਮ-ਆਈ (ਮਾਇਓਕਾਰਡੀਅਲ ਇਨਫਾਰਕਸ਼ਨ, ਦਿਲ ਦਾ ਦੌਰਾ), ਅਤੇ ਐਨਜਾਈਨਾ ਵਰਗੇ ਸ਼ਬਦਾਂ ਨੂੰ ਸਮਝਣ ਦੀ ਮਹੱਤਤਾ ਨੂੰ ਯਾਦ ਰੱਖੋ, ਜੋ ਦਿਲ ਵਿੱਚ ਘੱਟ ਖੂਨ ਦੇ ਵਹਾਅ ਕਾਰਨ ਛਾਤੀ ਵਿੱਚ ਦਰਦ ਹੁੰਦਾ ਹੈ। ਇੱਕ ਰਿਪੋਰਟ ਵਿੱਚ ਦੱਸਿਆ ਗਿਆ ਹੈ ਕਿ ਪੇਂਡੂ ਖੇਤਰਾਂ ਦੇ ਮੁਕਾਬਲੇ ਸ਼ਹਿਰੀ ਖੇਤਰਾਂ ਵਿੱਚ ਸੀ-ਏ-ਡੀ ਦੀ ਦਰ ਦੋ ਤੋਂ ਤਿੰਨ ਗੁਣਾ ਵੱਧ ਹੈ।"}
{"unnormalised": "ਇਲਾਜ ਦੇ ਵਿਕਲਪ ਬਹੁਤ ਅੱਗੇ ਵੱਧ ਗਏ ਹਨ। ਐਂਜੀਓਪਲਾਸਟੀ ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ, ਜਿੱਥੇ ਰੁਕੀਆਂ ਹੋਈਆਂ ਧਮਨੀਆਂ ਨੂੰ ਖੋਲ੍ਹਣ ਲਈ ਇੱਕ ਸਟੈਂਟ ਦੀ ਵਰਤੋਂ ਕੀਤੀ ਜਾਂਦੀ ਹੈ, ਹੁਣ ਮੁਕਾਬਲਤਨ ਆਮ ਪ੍ਰਕਿਰਿਆਵਾਂ ਹਨ। ਕੁਝ ਹਸਪਤਾਲ, ਜਿਵੇਂ ਕਿ ਫੋਰਟਿਸ ਹੈਲਥਕੇਅਰ, ਬਾਈਪਾਸ ਸਰਜਰੀ ਵਰਗੇ ਉੱਨਤ ਇਲਾਜ ਵੀ ਪੇਸ਼ ਕਰਦੇ ਹਨ। ਦਵਾਈ ਵੀ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਭੂਮਿਕਾ ਨਿਭਾਉਂਦੀ ਹੈ। ਸਟੈਟਿਨ, ਉਦਾਹਰਣ ਵਜੋਂ, ਅਕਸਰ ਕੋਲੇਸਟ੍ਰੋਲ ਦੇ ਪੱਧਰ ਨੂੰ ਘੱਟ ਕਰਨ ਲਈ ਤਜਵੀਜ਼ ਕੀਤੇ ਜਾਂਦੇ ਹਨ। ਬੀਟਾ-ਬਲੌਕਰ ਦਿਲ ਦੀ ਧੜਕਣ ਅਤੇ ਬਲੱਡ ਪ੍ਰੈਸ਼ਰ ਨੂੰ ਕੰਟਰੋਲ ਕਰਨ ਵਿੱਚ ਮਦਦ ਕਰ ਸਕਦੇ ਹਨ। ਕਾਰਵਾਈ ਦਾ ਸਭ ਤੋਂ ਵਧੀਆ ਤਰੀਕਾ ਨਿਰਧਾਰਤ ਕਰਨ ਲਈ ਇੱਕ ਕਾਰਡੀਓਲੋਜਿਸਟ ਨਾਲ ਸਲਾਹ-ਮਸ਼ਵਰਾ ਕਰਨਾ ਜ਼ਰੂਰੀ ਹੈ।", "normalised": "ਇਲਾਜ ਦੇ ਵਿਕਲਪ ਬਹੁਤ ਅੱਗੇ ਆ ਗਏ ਹਨ। ਐਂਜੀਓਪਲਾਸਟੀ ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ, ਜਿੱਥੇ ਬਲੌਕ ਹੋਈਆਂ ਧਮਨੀਆਂ ਨੂੰ ਖੋਲ੍ਹਣ ਲਈ ਸਟੈਂਟ ਦੀ ਵਰਤੋਂ ਕੀਤੀ ਜਾਂਦੀ ਹੈ, ਹੁਣ ਮੁਕਾਬਲਤਨ ਆਮ ਪ੍ਰਕਿਰਿਆਵਾਂ ਹਨ। ਕੁਝ ਹਸਪਤਾਲ, ਜਿਵੇਂ ਕਿ ਫੋਰਟਿਸ ਹੈਲਥਕੇਅਰ, ਬਾਈਪਾਸ ਸਰਜਰੀ ਵਰਗੇ ਉੱਨਤ ਇਲਾਜ ਵੀ ਪੇਸ਼ ਕਰਦੇ ਹਨ। ਦਵਾਈ ਵੀ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਂਦੀ ਹੈ। ਉਦਾਹਰਣ ਵਜੋਂ, ਕੋਲੇਸਟ੍ਰੋਲ ਦੇ ਪੱਧਰ ਨੂੰ ਘੱਟ ਕਰਨ ਲਈ ਅਕਸਰ ਸਟੈਟਿਨ ਦਿੱਤੇ ਜਾਂਦੇ ਹਨ। ਬੀਟਾ-ਬਲੌਕਰ ਦਿਲ ਦੀ ਧੜਕਣ ਅਤੇ ਬਲੱਡ ਪ੍ਰੈਸ਼ਰ ਨੂੰ ਕੰਟਰੋਲ ਕਰਨ ਵਿੱਚ ਮਦਦ ਕਰ ਸਕਦੇ ਹਨ। ਕਾਰਵਾਈ ਦਾ ਸਭ ਤੋਂ ਵਧੀਆ ਤਰੀਕਾ ਨਿਰਧਾਰਤ ਕਰਨ ਲਈ ਇੱਕ ਕਾਰਡੀਓਲੋਜਿਸਟ ਨਾਲ ਸਲਾਹ-ਮਸ਼ਵਰਾ ਕਰਨਾ ਜ਼ਰੂਰੀ ਹੈ।"}
{"unnormalised": "ਅੰਤ ਵਿੱਚ, ਜਿਵੇਂ ਕਿ ਉਹ ਕਹਿੰਦੇ ਹਨ, ਇਲਾਜ ਨਾਲੋਂ ਸਾਵਧਾਨੀ ਚੰਗੀ ਹੈ। ਸਧਾਰਨ ਜੀਵਨ ਸ਼ੈਲੀ ਵਿੱਚ ਬਦਲਾਅ ਇੱਕ ਵੱਡਾ ਫਰਕ ਲਿਆ ਸਕਦੇ ਹਨ। ਹਫ਼ਤੇ ਦੇ ਜ਼ਿਆਦਾਤਰ ਦਿਨ ਘੱਟੋ-ਘੱਟ 30 ਮਿੰਟ ਦੀ ਦਰਮਿਆਨੀ-ਤੀਬਰਤਾ ਵਾਲੀ ਕਸਰਤ ਕਰੋ। ਸੰਤ੍ਰਿਪਤ ਅਤੇ ਟ੍ਰਾਂਸ ਫੈਟ ਦੀ ਮਾਤਰਾ ਘਟਾਓ। ਲੋੜੀਂਦੀ ਨੀਂਦ ਲਓ। ਯੋਗਾ ਜਾਂ ਧਿਆਨ ਵਰਗੀਆਂ ਕਸਰਤਾਂ ਦੁਆਰਾ ਤਣਾਅ ਦਾ ਪ੍ਰਬੰਧਨ ਕਰੋ। ਪ੍ਰਤੀ ਦਿਨ 6 ਗ੍ਰਾਮ ਤੋਂ ਘੱਟ ਨਮਕ ਦੀ ਮਾਤਰਾ ਨੂੰ ਘਟਾਉਣਾ ਬਲੱਡ ਪ੍ਰੈਸ਼ਰ ਨੂੰ ਘੱਟ ਕਰਨ ਵਿੱਚ ਵੀ ਮਦਦ ਕਰ ਸਕਦਾ ਹੈ। ਉਮੀਦ ਹੈ ਕਿ ਇਹ ਜਾਣਕਾਰੀ ਮਦਦਗਾਰ ਹੋਵੇਗੀ! ਸਿਹਤਮੰਦ ਰਹੋ, ਸਭ।", "normalised": "ਅੰਤ ਵਿੱਚ, ਜਿਵੇਂ ਕਿ ਉਹ ਕਹਿੰਦੇ ਹਨ, ਇਲਾਜ ਨਾਲੋਂ ਸਾਵਧਾਨੀ ਚੰਗੀ ਹੈ। ਸਧਾਰਨ ਜੀਵਨ ਸ਼ੈਲੀ ਵਿੱਚ ਬਦਲਾਅ ਵੱਡਾ ਫਰਕ ਲਿਆ ਸਕਦੇ ਹਨ। ਹਫ਼ਤੇ ਦੇ ਜ਼ਿਆਦਾਤਰ ਦਿਨ ਘੱਟੋ-ਘੱਟ ਤੀਹ ਮਿੰਟ ਦੀ ਦਰਮਿਆਨੀ-ਤੀਬਰਤਾ ਵਾਲੀ ਕਸਰਤ ਕਰੋ। ਸੰਤ੍ਰਿਪਤ ਅਤੇ ਟ੍ਰਾਂਸ ਫੈਟ ਦੀ ਮਾਤਰਾ ਘਟਾਓ। ਲੋੜੀਂਦੀ ਨੀਂਦ ਲਓ। ਯੋਗਾ ਜਾਂ ਧਿਆਨ ਵਰਗੀਆਂ ਕਸਰਤਾਂ ਦੁਆਰਾ ਤਣਾਅ ਦਾ ਪ੍ਰਬੰਧਨ ਕਰੋ। ਰੋਜ਼ਾਨਾ ਛੇ ਗ੍ਰਾਮ ਤੋਂ ਘੱਟ ਨਮਕ ਦੀ ਮਾਤਰਾ ਘਟਾਉਣ ਨਾਲ ਬਲੱਡ ਪ੍ਰੈਸ਼ਰ ਨੂੰ ਘੱਟ ਕਰਨ ਵਿੱਚ ਵੀ ਮਦਦ ਮਿਲ ਸਕਦੀ ਹੈ। ਉਮੀਦ ਹੈ ਕਿ ਇਹ ਜਾਣਕਾਰੀ ਮਦਦਗਾਰ ਹੋਵੇਗੀ! ਤੰਦਰੁਸਤ ਰਹੋ, ਸਾਰਿਆਂ ਨੂੰ।"}
