{"unnormalised": "ਠੀਕ ਐ, ਸੋ ਮੈਂ ਕਾਰਡੀਓਲੋਜੀ ਬਾਰੇ ਕੁਝ ਬੇਸਿਕ ਜਾਣਕਾਰੀ ਸਾਂਝੀ ਕਰਨਾ ਚਾਹੁੰਦਾ ਸੀ, ਖਾਸ ਕਰਕੇ ਕਿਉਂਕਿ ਦਿਲ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਆਮ ਹੁੰਦੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ, ਇੱਥੋਂ ਤੱਕ ਕਿ ਭਾਰਤ ਵਿੱਚ ਨੌਜਵਾਨਾਂ ਵਿੱਚ ਵੀ। ਮੈਂ ਕੋਈ ਡਾਕਟਰ ਨਹੀਂ ਹਾਂ (ਡਿਸਕਲੇਮਰ!), ਸਿਰਫ ਇੱਕ ਅਜਿਹਾ ਵਿਅਕਤੀ ਜਿਸ ਨੇ ਇਸ ਬਾਰੇ ਪੜ੍ਹਿਆ ਹੈ ਕਿਉਂਕਿ ਮੇਰੇ ਚਾਚਾ ਜੀ ਨੂੰ ਦਿਲ ਦਾ ਦੌਰਾ ਪਿਆ ਸੀ। ਇਸ ਲਈ, ਇਸਨੂੰ ਥੋੜਾ ਹਲਕੇ ਵਿੱਚ ਲੈਣਾ, ਠੀਕ ਐ?", "normalised": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਮੈਂ ਕਾਰਡੀਓਲੋਜੀ ਬਾਰੇ ਕੁਝ ਬੁਨਿਆਦੀ ਜਾਣਕਾਰੀ ਸਾਂਝੀ ਕਰਨਾ ਚਾਹੁੰਦਾ ਸੀ, ਖਾਸ ਕਰਕੇ ਕਿਉਂਕਿ ਦਿਲ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਆਮ ਹੁੰਦੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ, ਇੱਥੋਂ ਤੱਕ ਕਿ ਭਾਰਤ ਵਿੱਚ ਨੌਜਵਾਨ ਲੋਕਾਂ ਵਿੱਚ ਵੀ। ਮੈਂ ਕੋਈ ਡਾਕਟਰ ਨਹੀਂ ਹਾਂ (ਦਾਅਵੇਦਾਰੀ!), ਸਿਰਫ਼ ਉਹ ਵਿਅਕਤੀ ਹਾਂ ਜੋ ਇਸ ਬਾਰੇ ਪੜ੍ਹ ਰਿਹਾ ਹੈ ਕਿਉਂਕਿ ਮੇਰੇ ਚਾਚੇ ਨੂੰ ਦਿਲ ਦਾ ਦੌਰਾ ਪਿਆ ਸੀ। ਇਸ ਲਈ, ਇਸਨੂੰ ਥੋੜਾ ਹਲਕੇ ਵਿੱਚ ਲਓ, ਠੀਕ ਹੈ?"}
{"unnormalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਕਾਰਡੀਓਲੋਜੀ *ਹੈ* ਕੀ? ਇਹ ਦਵਾਈ ਦੀ ਉਹ ਸ਼ਾਖਾ ਹੈ ਜੋ ਦਿਲ ਅਤੇ ਖੂਨ ਦੀਆਂ ਨਾੜੀਆਂ ਨਾਲ ਸਬੰਧਤ ਹੈ। ਕਾਰਡੀਓਲੋਜਿਸਟ ਉਹ ਡਾਕਟਰ ਹੁੰਦੇ ਹਨ ਜੋ ਹਰ ਤਰ੍ਹਾਂ ਦੀਆਂ ਦਿਲ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਦਾ ਨਿਦਾਨ ਅਤੇ ਇਲਾਜ ਕਰਦੇ ਹਨ। ਉਨ੍ਹਾਂ ਨੂੰ ਆਪਣੇ ਟਿੱਕਰ ਲਈ ਇਲੈਕਟ੍ਰੀਸ਼ੀਅਨ ਸਮਝੋ! ਉਹ ਐਂਜੀਓਪਲਾਸਟੀ (ਰੁਕੀਆਂ ਧਮਨੀਆਂ ਨੂੰ ਸਾਫ਼ ਕਰਨਾ) ਵਰਗੀਆਂ ਪ੍ਰਕਿਰਿਆਵਾਂ ਕਰ ਸਕਦੇ ਹਨ ਅਤੇ ਸਟੈਟਿਨ ਵਰਗੀਆਂ ਦਵਾਈਆਂ ਲਿਖ ਸਕਦੇ ਹਨ। ਇਹ ਇੱਕ ਗੁੰਝਲਦਾਰ ਖੇਤਰ ਹੈ, ਅਤੇ ਸੱਚ ਕਹਾਂ ਤਾਂ, ਏਮਜ਼ ਦਿੱਲੀ ਦੇ ਡਾ: ਰਾਜੇਸ਼ ਖੰਨਾ ਸ਼ਾਇਦ ਮੇਰੇ ਨਾਲੋਂ ਬਹੁਤ ਵਧੀਆ ਸਰੋਤ ਹਨ, ਹਾਹਾ। ਪਰ ਮੈਂ ਸਰਲ ਬਣਾਉਣ ਦੀ ਪੂਰੀ ਕੋਸ਼ਿਸ਼ ਕਰਾਂਗਾ।", "normalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਕਾਰਡੀਓਲੋਜੀ ਅਸਲ ਵਿੱਚ ਕੀ ਹੈ? ਇਹ ਦਵਾਈ ਦੀ ਉਹ ਸ਼ਾਖਾ ਹੈ ਜੋ ਦਿਲ ਅਤੇ ਖੂਨ ਦੀਆਂ ਨਾੜੀਆਂ ਨਾਲ ਸੰਬੰਧਿਤ ਹੈ। ਕਾਰਡੀਓਲੋਜਿਸਟ ਉਹ ਡਾਕਟਰ ਹੁੰਦੇ ਹਨ ਜੋ ਹਰ ਤਰ੍ਹਾਂ ਦੀਆਂ ਦਿਲ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਦਾ ਨਿਦਾਨ ਅਤੇ ਇਲਾਜ ਕਰਦੇ ਹਨ। ਉਨ੍ਹਾਂ ਨੂੰ ਆਪਣੇ ਟੀਕਰ ਲਈ ਇਲੈਕਟ੍ਰੀਸ਼ੀਅਨ ਸਮਝੋ! ਉਹ ਐਂਜੀਓਪਲਾਸਟੀ (ਬੰਦ ਧਮਨੀਆਂ ਨੂੰ ਸਾਫ਼ ਕਰਨਾ) ਵਰਗੀਆਂ ਪ੍ਰਕਿਰਿਆਵਾਂ ਕਰ ਸਕਦੇ ਹਨ ਅਤੇ ਸਟੈਟਿਨ ਵਰਗੀਆਂ ਦਵਾਈਆਂ ਲਿਖ ਸਕਦੇ ਹਨ। ਇਹ ਇੱਕ ਗੁੰਝਲਦਾਰ ਖੇਤਰ ਹੈ, ਅਤੇ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਏ-ਆਈ-ਆਈ-ਐਮ-ਐਸ ਦਿੱਲੀ ਦੇ ਡਾਕਟਰ ਰਾਜੇਸ਼ ਖੰਨਾ ਸ਼ਾਇਦ ਮੇਰੇ ਨਾਲੋਂ ਬਹੁਤ ਵਧੀਆ ਸਰੋਤ ਹਨ, ਹਾ ਹਾ। ਪਰ ਮੈਂ ਇਸਨੂੰ ਸਰਲ ਬਣਾਉਣ ਦੀ ਪੂਰੀ ਕੋਸ਼ਿਸ਼ ਕਰਾਂਗਾ।"}
{"unnormalised": "ਇੱਕ ਆਮ ਸਮੱਸਿਆ ਹਾਈਪਰਟੈਨਸ਼ਨ (ਉੱਚ ਬਲੱਡ ਪ੍ਰੈਸ਼ਰ) ਹੈ। ਭਾਰਤ ਵਿੱਚ ਬਹੁਤ ਸਾਰੇ ਲੋਕ, ਖਾਸ ਕਰਕੇ ਮੁੰਬਈ ਅਤੇ ਬੈਂਗਲੁਰੂ ਵਰਗੇ ਸ਼ਹਿਰਾਂ ਵਿੱਚ, ਤਣਾਅ ਅਤੇ ਗੈਰ-ਸਿਹਤਮੰਦ ਜੀਵਨ ਸ਼ੈਲੀ ਕਾਰਨ ਇਸਦਾ ਵਿਕਾਸ ਹੋ ਰਿਹਾ ਹੈ। ਆਮ ਬੀਪੀ ਲਗਭਗ 120/80 mmHg ਹੁੰਦਾ ਹੈ। ਕੋਈ ਵੀ ਚੀਜ਼ ਜੋ ਲਗਾਤਾਰ 140/90 mmHg ਤੋਂ ਉੱਪਰ ਹੋਵੇ ਤਾਂ ਇਸਨੂੰ ਹਾਈਪਰਟੈਨਸ਼ਨ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਇਸਦੀ ਨਿਗਰਾਨੀ ਕਰਨ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ। ਐਮਲੋਡੀਪਾਈਨ (ਆਮ ਤੌਰ 'ਤੇ 5mg ਜਾਂ 10mg) ਵਰਗੀਆਂ ਦਵਾਈਆਂ ਆਮ ਤੌਰ 'ਤੇ ਤਜਵੀਜ਼ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਹਨ, ਪਰ ਜੀਵਨ ਸ਼ੈਲੀ ਵਿੱਚ ਬਦਲਾਅ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹਨ।", "normalised": "ਇੱਕ ਆਮ ਸਮੱਸਿਆ ਹਾਈਪਰਟੈਨਸ਼ਨ (ਉੱਚ ਬਲੱਡ ਪ੍ਰੈਸ਼ਰ) ਹੈ। ਭਾਰਤ ਵਿੱਚ ਬਹੁਤ ਸਾਰੇ ਲੋਕ, ਖਾਸ ਕਰਕੇ ਮੁੰਬਈ ਅਤੇ ਬੈਂਗਲੁਰੂ ਵਰਗੇ ਸ਼ਹਿਰਾਂ ਵਿੱਚ, ਤਣਾਅ ਅਤੇ ਗੈਰ-ਸਿਹਤਮੰਦ ਜੀਵਨ ਸ਼ੈਲੀ ਕਾਰਨ ਇਸਨੂੰ ਵਿਕਸਤ ਕਰ ਰਹੇ ਹਨ। ਆਮ ਬੀ-ਪੀ ਲਗਭਗ ਇੱਕ ਸੌ ਵੀਹ ਹੈ ਜਿਸਨੂੰ ਅੱਸੀ ਐਮ-ਐਮ ਐਚ-ਜੀ ਨਾਲ ਵੰਡਿਆ ਜਾਂਦਾ ਹੈ। ਇੱਕ ਸੌ ਚਾਲੀ ਤੋਂ ਉੱਪਰ ਲਗਾਤਾਰ ਕੁਝ ਵੀ ਜਿਸਨੂੰ ਨੱਬੇ ਐਮ-ਐਮ ਐਚ-ਜੀ ਨਾਲ ਵੰਡਿਆ ਜਾਂਦਾ ਹੈ, ਨੂੰ ਹਾਈਪਰਟੈਨਸ਼ਨ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਇਸਦੀ ਨਿਗਰਾਨੀ ਕਰਨ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ। ਐਮਲੋਡੀਪੀਨ (ਆਮ ਤੌਰ 'ਤੇ ਪੰਜ ਮਿਲੀਗ੍ਰਾਮ ਜਾਂ ਦਸ ਮਿਲੀਗ੍ਰਾਮ) ਵਰਗੀਆਂ ਦਵਾਈਆਂ ਆਮ ਤੌਰ 'ਤੇ ਤਜਵੀਜ਼ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਹਨ, ਪਰ ਜੀਵਨ ਸ਼ੈਲੀ ਵਿੱਚ ਤਬਦੀਲੀਆਂ ਜ਼ਰੂਰੀ ਹਨ।"}
{"unnormalised": "ਇੱਕ ਹੋਰ ਵੱਡੀ ਸਮੱਸਿਆ ਕੋਰੋਨਰੀ ਆਰਟਰੀ ਡਿਜ਼ੀਜ਼ (CAD) ਹੈ। ਇਹ ਉਹ ਥਾਂ ਹੈ ਜਿੱਥੇ ਤੁਹਾਡੇ ਦਿਲ ਨੂੰ ਖੂਨ ਸਪਲਾਈ ਕਰਨ ਵਾਲੀਆਂ ਧਮਨੀਆਂ ਤੰਗ ਜਾਂ ਰੁਕ ਜਾਂਦੀਆਂ ਹਨ, ਆਮ ਤੌਰ 'ਤੇ ਪਲੈਕ ਦੇ ਜਮ੍ਹਾਂ ਹੋਣ ਕਾਰਨ। ਲੱਛਣਾਂ ਵਿੱਚ ਛਾਤੀ ਵਿੱਚ ਦਰਦ (ਐਨਜਾਈਨਾ), ਸਾਹ ਲੈਣ ਵਿੱਚ ਤਕਲੀਫ਼ ਅਤੇ ਥਕਾਵਟ ਸ਼ਾਮਲ ਹੋ ਸਕਦੇ ਹਨ। ਜੇਕਰ ਇਲਾਜ ਨਾ ਕੀਤਾ ਜਾਵੇ, ਤਾਂ CAD ਦਿਲ ਦੇ ਦੌਰੇ (ਮਾਇਓਕਾਰਡੀਅਲ ਇਨਫਾਰਕਸ਼ਨ) ਦਾ ਕਾਰਨ ਬਣ ਸਕਦਾ ਹੈ। ਮੇਰੇ ਚਾਚਾ ਜੀ ਦੇ ਕਾਰਡੀਓਲੋਜਿਸਟ ਨੇ ਇਸਨੂੰ ਇਸ ਤਰ੍ਹਾਂ ਸਮਝਾਇਆ: ਕਲਪਨਾ ਕਰੋ ਕਿ ਤੁਹਾਡੀ ਬਾਗ ਦੀ ਹੋਜ਼ ਜਾਮ ਹੋ ਰਹੀ ਹੈ... ਤੁਹਾਡੇ ਦਿਲ ਲਈ ਵੀ ਇਹੀ ਵਿਚਾਰ ਹੈ। ਇਲਾਜ ਜੀਵਨ ਸ਼ੈਲੀ ਵਿੱਚ ਬਦਲਾਵਾਂ ਅਤੇ ਦਵਾਈਆਂ (ਜਿਵੇਂ ਕਿ ਐਸਪਰੀਨ 75mg) ਤੋਂ ਲੈ ਕੇ ਬਾਈਪਾਸ ਸਰਜਰੀ ਵਰਗੀਆਂ ਪ੍ਰਕਿਰਿਆਵਾਂ ਤੱਕ ਹੋ ਸਕਦਾ ਹੈ।", "normalised": "ਇਕ ਹੋਰ ਵੱਡੀ ਸਮੱਸਿਆ ਕੋਰੋਨਰੀ ਆਰਟਰੀ ਡਿਜ਼ੀਜ਼ (ਸੀ-ਏ-ਡੀ) ਹੈ। ਇਹ ਉਹ ਥਾਂ ਹੈ ਜਿੱਥੇ ਧਮਨੀਆਂ ਜੋ ਤੁਹਾਡੇ ਦਿਲ ਨੂੰ ਖੂਨ ਸਪਲਾਈ ਕਰਦੀਆਂ ਹਨ, ਤੰਗ ਜਾਂ ਬੰਦ ਹੋ ਜਾਂਦੀਆਂ ਹਨ, ਆਮ ਤੌਰ 'ਤੇ ਪਲੇਕ ਦੇ ਨਿਰਮਾਣ ਕਾਰਨ। ਲੱਛਣਾਂ ਵਿੱਚ ਛਾਤੀ ਵਿੱਚ ਦਰਦ (ਐਨਜਾਈਨਾ), ਸਾਹ ਲੈਣ ਵਿੱਚ ਤਕਲੀਫ਼ ਅਤੇ ਥਕਾਵਟ ਸ਼ਾਮਲ ਹੋ ਸਕਦੇ ਹਨ। ਜੇਕਰ ਇਲਾਜ ਨਾ ਕੀਤਾ ਜਾਵੇ, ਤਾਂ ਸੀ-ਏ-ਡੀ ਦਿਲ ਦੇ ਦੌਰੇ (ਮਾਇਓਕਾਰਡਿਅਲ ਇਨਫਾਰਕਸ਼ਨ) ਦਾ ਕਾਰਨ ਬਣ ਸਕਦੀ ਹੈ। ਮੇਰੇ ਚਾਚੇ ਦੇ ਕਾਰਡੀਓਲੋਜਿਸਟ ਨੇ ਇਸਨੂੰ ਇਸ ਤਰ੍ਹਾਂ ਸਮਝਾਇਆ: ਕਲਪਨਾ ਕਰੋ ਕਿ ਤੁਹਾਡੀ ਬਗੀਚੀ ਦੀ ਹੋਜ਼ ਜਾਮ ਹੋ ਰਹੀ ਹੈ... ਤੁਹਾਡੇ ਦਿਲ ਲਈ ਵੀ ਇਹੀ ਵਿਚਾਰ ਹੈ। ਇਲਾਜ ਜੀਵਨ ਸ਼ੈਲੀ ਵਿੱਚ ਤਬਦੀਲੀਆਂ ਅਤੇ ਦਵਾਈਆਂ (ਜਿਵੇਂ ਕਿ ਐਸਪਰੀਨ ਸੱਤਰ ਪੰਜ ਮਿਲੀਗ੍ਰਾਮ) ਤੋਂ ਲੈ ਕੇ ਬਾਈਪਾਸ ਸਰਜਰੀ ਵਰਗੀਆਂ ਪ੍ਰਕਿਰਿਆਵਾਂ ਤੱਕ ਹੋ ਸਕਦਾ ਹੈ।"}
{"unnormalised": "ਫਿਰ ਐਰੀਥਮੀਆ ਹਨ, ਜੋ ਕਿ ਤੁਹਾਡੀ ਦਿਲ ਦੀ ਧੜਕਣ ਦੀ ਤਾਲ ਨਾਲ ਸਬੰਧਤ ਸਮੱਸਿਆਵਾਂ ਹਨ। ਤੁਹਾਡਾ ਦਿਲ ਬਹੁਤ ਤੇਜ਼ (ਟੈਚੀਕਾਰਡੀਆ), ਬਹੁਤ ਹੌਲੀ (ਬ੍ਰੈਡੀਕਾਰਡੀਆ), ਜਾਂ ਅਨਿਯਮਿਤ ਤੌਰ 'ਤੇ ਧੜਕ ਸਕਦਾ ਹੈ। ਕੁਝ ਐਰੀਥਮੀਆ ਨੁਕਸਾਨਦੇਹ ਹੁੰਦੇ ਹਨ, ਪਰ ਦੂਸਰੇ ਗੰਭੀਰ ਅਤੇ ਜਾਨਲੇਵਾ ਵੀ ਹੋ ਸਕਦੇ ਹਨ। ਐਰੀਥਮੀਆ ਦਾ ਨਿਦਾਨ ਕਰਨ ਲਈ ਈਸੀਜੀ (ਇਲੈਕਟ੍ਰੋਕਾਰਡੀਓਗ੍ਰਾਮ) ਇੱਕ ਆਮ ਟੈਸਟ ਹੈ।", "normalised": "ਫਿਰ ਅਰੀਥਮੀਆ ਹਨ, ਜੋ ਕਿ ਤੁਹਾਡੇ ਦਿਲ ਦੀ ਧੜਕਣ ਦੀ ਤਾਲ ਵਿੱਚ ਸਮੱਸਿਆਵਾਂ ਹਨ। ਤੁਹਾਡਾ ਦਿਲ ਬਹੁਤ ਤੇਜ਼ (ਟੈਚੀਕਾਰਡੀਆ), ਬਹੁਤ ਹੌਲੀ (ਬ੍ਰੈਡੀਕਾਰਡੀਆ), ਜਾਂ ਅਨਿਯਮਿਤ ਤੌਰ 'ਤੇ ਧੜਕ ਸਕਦਾ ਹੈ। ਕੁਝ ਅਰੀਥਮੀਆ ਨੁਕਸਾਨਦੇਹ ਹੁੰਦੇ ਹਨ, ਪਰ ਦੂਸਰੇ ਗੰਭੀਰ ਅਤੇ ਜਾਨਲੇਵਾ ਵੀ ਹੋ ਸਕਦੇ ਹਨ। ਇੱਕ ਈ-ਸੀ-ਜੀ (ਇਲੈਕਟ੍ਰੋਕਾਰਡੀਓਗ੍ਰਾਮ) ਅਰੀਥਮੀਆ ਦਾ ਨਿਦਾਨ ਕਰਨ ਲਈ ਇੱਕ ਆਮ ਟੈਸਟ ਹੈ।"}
{"unnormalised": "ਦਿਲ ਦੀ ਅਸਫਲਤਾ ਇੱਕ ਹੋਰ ਗੰਭੀਰ ਸਥਿਤੀ ਹੈ ਜਿੱਥੇ ਦਿਲ ਸਰੀਰ ਦੀਆਂ ਲੋੜਾਂ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਲੋੜੀਂਦਾ ਖੂਨ ਪੰਪ ਨਹੀਂ ਕਰ ਸਕਦਾ। ਇਸ ਨਾਲ ਫੇਫੜਿਆਂ ਅਤੇ ਸਰੀਰ ਦੇ ਹੋਰ ਹਿੱਸਿਆਂ ਵਿੱਚ ਤਰਲ ਜਮ੍ਹਾ ਹੋ ਸਕਦਾ ਹੈ। ਲੱਛਣਾਂ ਵਿੱਚ ਸਾਹ ਲੈਣ ਵਿੱਚ ਤਕਲੀਫ਼, ਥਕਾਵਟ, ਅਤੇ ਗਿੱਟਿਆਂ ਅਤੇ ਪੈਰਾਂ ਵਿੱਚ ਸੋਜ ਸ਼ਾਮਲ ਹਨ। ਆਮ ਦਵਾਈਆਂ ਵਿੱਚ ਡਾਇਯੂਰੇਟਿਕਸ (ਜਿਵੇਂ ਕਿ ਫੁਰੋਸੇਮਾਈਡ 40mg) ਸ਼ਾਮਲ ਹਨ ਜੋ ਵਾਧੂ ਤਰਲ ਨੂੰ ਹਟਾਉਣ ਵਿੱਚ ਮਦਦ ਕਰਦੀਆਂ ਹਨ।", "normalised": "ਦਿਲ ਦਾ ਫੇਲ ਹੋਣਾ ਇੱਕ ਹੋਰ ਗੰਭੀਰ ਸਥਿਤੀ ਹੈ ਜਿੱਥੇ ਦਿਲ ਸਰੀਰ ਦੀਆਂ ਲੋੜਾਂ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਲੋੜੀਂਦਾ ਖੂਨ ਪੰਪ ਨਹੀਂ ਕਰ ਸਕਦਾ। ਇਸ ਨਾਲ ਫੇਫੜਿਆਂ ਅਤੇ ਸਰੀਰ ਦੇ ਹੋਰ ਹਿੱਸਿਆਂ ਵਿੱਚ ਤਰਲ ਇਕੱਠਾ ਹੋ ਸਕਦਾ ਹੈ। ਲੱਛਣਾਂ ਵਿੱਚ ਸਾਹ ਲੈਣ ਵਿੱਚ ਤਕਲੀਫ਼, ਥਕਾਵਟ ਅਤੇ ਗਿੱਟਿਆਂ ਅਤੇ ਪੈਰਾਂ ਵਿੱਚ ਸੋਜ ਸ਼ਾਮਲ ਹਨ। ਆਮ ਦਵਾਈਆਂ ਵਿੱਚ ਡਾਇਯੂਰੇਟਿਕਸ (ਜਿਵੇਂ ਕਿ ਫੁਰੋਸੇਮਾਈਡ ਚਾਲੀ ਮਿਲੀਗ੍ਰਾਮ) ਸ਼ਾਮਲ ਹਨ ਜੋ ਵਾਧੂ ਤਰਲ ਨੂੰ ਦੂਰ ਕਰਨ ਵਿੱਚ ਮਦਦ ਕਰਦੇ ਹਨ।"}
{"unnormalised": "ਨਿਯਮਤ ਜਾਂਚ ਕਰਵਾਉਣਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ, ਖਾਸ ਕਰਕੇ ਜੇ ਤੁਹਾਡੇ ਪਰਿਵਾਰ ਵਿੱਚ ਦਿਲ ਦੀ ਬਿਮਾਰੀ ਦਾ ਇਤਿਹਾਸ ਹੈ। ਆਪਣਾ ਕੋਲੈਸਟ੍ਰੋਲ ਕੰਟਰੋਲ ਕਰਨਾ (LDL ਕੋਲੈਸਟ੍ਰੋਲ ਆਦਰਸ਼ਕ ਤੌਰ 'ਤੇ < 100 mg/dL ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ), ਆਪਣੇ ਭਾਰ ਦਾ ਪ੍ਰਬੰਧਨ ਕਰਨਾ, ਸਿਹਤਮੰਦ ਖੁਰਾਕ ਖਾਣਾ, ਅਤੇ ਨਿਯਮਤ ਤੌਰ 'ਤੇ ਕਸਰਤ ਕਰਨਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਇੱਕ ਸਿਹਤਮੰਦ ਜੀਵਨ ਸ਼ੈਲੀ ਅਸਲ ਵਿੱਚ ਇੱਕ ਵੱਡਾ ਅੰਤਰ ਲਿਆ ਸਕਦੀ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ, ਸਿਗਰਟਨੋਸ਼ੀ ਘੱਟ ਕਰਨਾ ਅਤੇ ਤਣਾਅ ਘਟਾਉਣਾ ਵੱਡੇ ਕਾਰਕ ਹਨ।", "normalised": "ਨਿਯਮਤ ਚੈੱਕ-ਅੱਪ ਕਰਵਾਉਣਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ, ਖਾਸ ਕਰਕੇ ਜੇ ਤੁਹਾਡੇ ਪਰਿਵਾਰ ਵਿੱਚ ਦਿਲ ਦੀ ਬਿਮਾਰੀ ਦਾ ਇਤਿਹਾਸ ਹੈ। ਤੁਹਾਡੇ ਕੋਲੇਸਟ੍ਰੋਲ ਨੂੰ ਕੰਟਰੋਲ ਕਰਨਾ (ਐਲ-ਡੀ-ਐਲ ਕੋਲੇਸਟ੍ਰੋਲ ਆਦਰਸ਼ਕ ਤੌਰ 'ਤੇ ਇੱਕ ਸੌ ਮਿਲੀਗ੍ਰਾਮ ਪ੍ਰਤੀ ਡੀ-ਐਲ ਤੋਂ ਘੱਟ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ), ਆਪਣੇ ਭਾਰ ਨੂੰ ਕੰਟਰੋਲ ਕਰਨਾ, ਸਿਹਤਮੰਦ ਖੁਰਾਕ ਖਾਣਾ, ਅਤੇ ਨਿਯਮਿਤ ਤੌਰ 'ਤੇ ਕਸਰਤ ਕਰਨਾ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੈ। ਇੱਕ ਸਿਹਤਮੰਦ ਜੀਵਨ ਸ਼ੈਲੀ ਅਸਲ ਵਿੱਚ ਇੱਕ ਵੱਡਾ ਫਰਕ ਲਿਆ ਸਕਦੀ ਹੈ। ਨਾਲ ਹੀ, ਸਿਗਰਟਨੋਸ਼ੀ ਘੱਟ ਕਰਨਾ ਅਤੇ ਤਣਾਅ ਨੂੰ ਘੱਟ ਕਰਨਾ ਵੱਡੇ ਕਾਰਕ ਹਨ।"}
{"unnormalised": "ਵੈਸੇ, ਇਹ ਇੱਕ ਬਹੁਤ ਹੀ ਬੇਸਿਕ ਜਾਣਕਾਰੀ ਸੀ। ਇਸਨੂੰ ਡਾਕਟਰੀ ਸਲਾਹ ਨਾ ਸਮਝੋ! ਹਮੇਸ਼ਾ ਇੱਕ ਯੋਗ ਕਾਰਡੀਓਲੋਜਿਸਟ ਜਿਵੇਂ ਕਿ ਡਾ: ਆਸ਼ਾ ਦੇਵੀ ਨਾਲ ਸਲਾਹ ਕਰੋ, ਜਾਂ ਇੰਡੀਅਨ ਹਾਰਟ ਐਸੋਸੀਏਸ਼ਨ ਦੀ ਵੈੱਬਸਾਈਟ ਵਰਗੀਆਂ ਸਾਈਟਾਂ 'ਤੇ ਕੁਝ ਤਸਦੀਕ ਕੀਤੀ ਜਾਣਕਾਰੀ ਦੀ ਜਾਂਚ ਕਰੋ (ਜੇ ਉਨ੍ਹਾਂ ਕੋਲ ਕੋਈ ਹੈ)। ਆਪਣੇ ਦਿਲ ਦਾ ਖਿਆਲ ਰੱਖੋ, ਇਹ ਤੁਹਾਡੇ ਕੋਲ ਇੱਕੋ ਇੱਕ ਹੈ! ਉਮੀਦ ਹੈ ਕਿ ਇਹ ਕੁਝ ਮਦਦਗਾਰ ਹੋਵੇਗਾ!", "normalised": "ਵੈਸੇ ਵੀ, ਇਹ ਇੱਕ ਬਹੁਤ ਹੀ ਬੁਨਿਆਦੀ ਜਾਣਕਾਰੀ ਹੈ। ਇਸ ਨੂੰ ਡਾਕਟਰੀ ਸਲਾਹ ਵਜੋਂ ਨਾ ਲਓ! ਹਮੇਸ਼ਾ ਇੱਕ ਯੋਗ ਕਾਰਡੀਓਲੋਜਿਸਟ ਜਿਵੇਂ ਕਿ ਡਾਕਟਰ ਆਸ਼ਾ ਦੇਵੀ ਨਾਲ ਸਲਾਹ ਕਰੋ, ਜਾਂ ਇੰਡੀਅਨ ਹਾਰਟ ਐਸੋਸੀਏਸ਼ਨ ਦੀ ਵੈੱਬਸਾਈਟ ਵਰਗੀਆਂ ਸਾਈਟਾਂ 'ਤੇ ਕੁਝ ਪ੍ਰਮਾਣਿਤ ਜਾਣਕਾਰੀ ਦੇਖੋ (ਜੇਕਰ ਉਨ੍ਹਾਂ ਕੋਲ ਹੈ, lol)। ਆਪਣੇ ਦਿਲ ਦਾ ਧਿਆਨ ਰੱਖੋ, ਇਹ ਇੱਕੋ ਇੱਕ ਤੁਹਾਡੇ ਕੋਲ ਹੈ! ਉਮੀਦ ਹੈ ਕਿ ਇਹ ਕੁਝ ਹੱਦ ਤੱਕ ਮਦਦਗਾਰ ਸੀ!"}
