{"unnormalised": "ਹੇ ਰੈਡਿਟ, ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਲੁਕ-ਲੁਕ ਕੇ ਦੇਖਣ ਵਾਲਾ, ਪਹਿਲੀ ਵਾਰ ਪੋਸਟ ਕਰ ਰਿਹਾ ਹਾਂ। ਕਾਰਡੀਓ (ਦਿਲ) ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਬਾਰੇ ਕੁਝ ਸਲਾਹ ਦੀ ਲੋੜ ਹੈ, ਖਾਸ ਕਰਕੇ ਮੇਰੇ ਪਿਤਾ ਜੀ ਨਾਲ ਸਬੰਧਤ। ਉਹ 68 ਸਾਲਾਂ ਦੇ ਹਨ, ਚੇਨਈ ਵਿੱਚ ਰਹਿੰਦੇ ਹਨ, ਅਤੇ ਪਿਛਲੇ ਕੁਝ ਮਹੀਨਿਆਂ ਤੋਂ ਉਨ੍ਹਾਂ ਨੂੰ ਛਾਤੀ ਵਿੱਚ ਦਰਦ ਹੋ ਰਿਹਾ ਹੈ। ਸਾਨੂੰ ਪਹਿਲਾਂ ਲੱਗਾ ਕਿ ਇਹ ਸਿਰਫ਼ ਗੈਸ ਹੈ, ਤੁਹਾਨੂੰ ਪਤਾ ਹੀ ਹੈ, ਅਸੀਂ ਕਿੰਨਾ ਮਸਾਲੇਦਾਰ ਭੋਜਨ ਖਾਂਦੇ ਹਾਂ!", "normalised": "ਹੇ ਰੇਡਿਟ, ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਲੁਕ ਕੇ ਪੜ੍ਹਨ ਵਾਲਾ, ਪਹਿਲੀ ਵਾਰ ਪੋਸਟ ਕਰ ਰਿਹਾ ਹਾਂ। ਕਾਰਡੀਓ ਮੁੱਦਿਆਂ 'ਤੇ ਕੁਝ ਸਲਾਹ ਦੀ ਲੋੜ ਹੈ, ਖਾਸ ਕਰਕੇ ਮੇਰੇ ਪਿਤਾ ਜੀ ਨਾਲ ਜੁੜੀ। ਉਹ ਅਠਾਹਠ ਸਾਲਾਂ ਦੇ ਹਨ, ਚੇਨਈ ਵਿੱਚ ਰਹਿੰਦੇ ਹਨ, ਅਤੇ ਪਿਛਲੇ ਕੁਝ ਮਹੀਨਿਆਂ ਤੋਂ ਉਨ੍ਹਾਂ ਨੂੰ ਛਾਤੀ ਵਿੱਚ ਦਰਦ ਹੋ ਰਿਹਾ ਹੈ। ਸਾਨੂੰ ਪਹਿਲਾਂ ਲੱਗਦਾ ਸੀ ਕਿ ਇਹ ਸਿਰਫ ਗੈਸ ਹੈ, ਤੁਹਾਨੂੰ ਪਤਾ ਹੀ ਹੈ, ਅਸੀਂ ਕਿੰਨਾ ਮਸਾਲੇਦਾਰ ਭੋਜਨ ਖਾਂਦੇ ਹਾਂ!"}
{"unnormalised": "ਪਰ ਫਿਰ, ਪਿਛਲੇ ਹਫ਼ਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਖਾਸ ਤੌਰ 'ਤੇ ਬੁਰਾ ਦੌਰਾ ਪਿਆ। ਉਹ ਠੀਕ ਤਰ੍ਹਾਂ ਸਾਹ ਨਹੀਂ ਲੈ ਪਾ ਰਹੇ ਸਨ ਅਤੇ ਦਰਦ ਉਨ੍ਹਾਂ ਦੀ ਖੱਬੀ ਬਾਂਹ ਵਿੱਚ ਫੈਲ ਰਿਹਾ ਸੀ। ਮੇਰੀ ਮਾਂ ਬਹੁਤ ਚਿੰਤਤ ਹੋ ਗਈ ਅਤੇ ਤੁਰੰਤ ਐਂਬੂਲੈਂਸ ਬੁਲਾਈ। ਉਹ ਉਨ੍ਹਾਂ ਨੂੰ ਤੁਰੰਤ ਅਡਿਆਰ ਵਿੱਚ ਫੋਰਟਿਸ ਮਲਾਰ ਲੈ ਗਏ।", "normalised": "ਪਰ ਫਿਰ, ਪਿਛਲੇ ਹਫ਼ਤੇ ਉਸਨੂੰ ਬਹੁਤ ਬੁਰਾ ਅਟੈਕ ਆਇਆ। ਉਹ ਠੀਕ ਤਰ੍ਹਾਂ ਸਾਹ ਨਹੀਂ ਲੈ ਪਾ ਰਿਹਾ ਸੀ ਅਤੇ ਦਰਦ ਉਸਦੀ ਖੱਬੀ ਬਾਂਹ ਤੱਕ ਫੈਲ ਗਿਆ। ਮੇਰੀ ਮਾਂ ਬਹੁਤ ਚਿੰਤਤ ਹੋ ਗਈ ਅਤੇ ਤੁਰੰਤ ਐਂਬੂਲੈਂਸ ਬੁਲਾਈ। ਉਹ ਉਸਨੂੰ ਅਦਯਾਰ ਦੇ ਫੋਰਟਿਸ ਮਾਲਾਰ ਲੈ ਗਏ।"}
{"unnormalised": "ਪਤਾ ਲੱਗਾ ਕਿ ਇਹ ਗੈਸ ਬਿਲਕੁਲ ਨਹੀਂ ਸੀ। ਈ.ਸੀ.ਜੀ. ਅਤੇ ਐਨਜੀਓਗ੍ਰਾਮ ਸਮੇਤ ਕਈ ਟੈਸਟ ਕਰਨ ਤੋਂ ਬਾਅਦ, ਕਾਰਡੀਓਲੋਜਿਸਟਾਂ, ਖਾਸ ਕਰਕੇ ਡਾ: ਕਾਰਤਿਕ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਟ੍ਰਿਪਲ ਵੈਸਲ ਡਿਜ਼ੀਜ਼ (ਦਿਲ ਦੀਆਂ ਤਿੰਨ ਨਾੜੀਆਂ ਵਿੱਚ ਰੁਕਾਵਟ) ਦੱਸੀ। ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਦੀਆਂ ਧਮਣੀਆਂ ਬੁਰੀ ਤਰ੍ਹਾਂ ਬੰਦ ਹਨ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਜਲਦੀ ਤੋਂ ਜਲਦੀ ਐਂਜੀਓਪਲਾਸਟੀ ਜਾਂ ਬਾਈਪਾਸ ਸਰਜਰੀ ਕਰਵਾਉਣ ਦੀ ਲੋੜ ਹੈ।", "normalised": "ਪਤਾ ਲੱਗਾ ਕਿ ਇਹ ਗੈਸ ਬਿਲਕੁਲ ਨਹੀਂ ਸੀ। ਈ-ਸੀ-ਜੀ ਅਤੇ ਐਂਜੀਓਗ੍ਰਾਮ ਸਮੇਤ ਕਈ ਟੈਸਟ ਕਰਨ ਤੋਂ ਬਾਅਦ, ਕਾਰਡੀਓਲੋਜਿਸਟਾਂ, ਖਾਸ ਕਰਕੇ ਡਾਕਟਰ ਕਾਰਤਿਕ ਨੇ ਉਸਨੂੰ ਟ੍ਰਿਪਲ ਵੇਸਲ ਡਿਜ਼ੀਜ਼ (triple vessel disease) ਹੋਣ ਦਾ ਪਤਾ ਲਗਾਇਆ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਉਸਦੀਆਂ ਧਮਨੀਆਂ ਬੁਰੀ ਤਰ੍ਹਾਂ ਬੰਦ ਹਨ ਅਤੇ ਉਸਨੂੰ ਜਲਦੀ ਤੋਂ ਜਲਦੀ ਐਂਜੀਓਪਲਾਸਟੀ ਜਾਂ ਬਾਈਪਾਸ ਸਰਜਰੀ ਕਰਵਾਉਣ ਦੀ ਲੋੜ ਹੈ।"}
{"unnormalised": "ਹੁਣ, ਇੱਥੇ ਮੈਂ ਚਿੰਤਤ ਹੋ ਰਿਹਾ ਹਾਂ ਅਤੇ ਮੈਨੂੰ ਕੁਝ ਮਾਰਗਦਰਸ਼ਨ ਦੀ ਲੋੜ ਹੈ। ਫੋਰਟਿਸ ਵਿਖੇ ਡਾ: ਕਾਰਤਿਕ ਨੇ ਐਂਜੀਓਪਲਾਸਟੀ ਦਾ ਸੁਝਾਅ ਦਿੱਤਾ, ਜਿਸਦਾ ਖਰਚਾ ਲਗਭਗ ₹3,00,000 ਦੱਸਿਆ ਹੈ। ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਸਟੈਂਟ ਪਾਉਣਗੇ। ਅਸੀਂ ਅਪੋਲੋ ਹਸਪਤਾਲਾਂ ਵਿੱਚ ਵੀ ਵਿਕਲਪਾਂ ਦੀ ਤਲਾਸ਼ ਕਰ ਰਹੇ ਹਾਂ, ਜਿੱਥੇ ਡਾ: ਮੀਨਾ CABG (ਕੋਰੋਨਰੀ ਆਰਟਰੀ ਬਾਈਪਾਸ ਗ੍ਰਾਫਟਿੰਗ) ਦਾ ਸੁਝਾਅ ਦਿੰਦੇ ਹਨ। ਉਨ੍ਹਾਂ ਦਾ ਸ਼ੁਰੂਆਤੀ ਅੰਦਾਜ਼ਾ ਲਗਭਗ ₹4,50,000 - ₹5,00,000 ਹੈ।", "normalised": "ਹੁਣ, ਇੱਥੇ ਮੈਂ ਚਿੰਤਤ ਹੋ ਰਿਹਾ ਹਾਂ ਅਤੇ ਮੈਨੂੰ ਕੁਝ ਮਾਰਗਦਰਸ਼ਨ ਦੀ ਲੋੜ ਹੈ। ਫੋਰਟਿਸ ਦੇ ਡਾਕਟਰ ਕਾਰਤਿਕ ਨੇ ਐਂਜੀਓਪਲਾਸਟੀ ਦਾ ਸੁਝਾਅ ਦਿੱਤਾ ਹੈ, ਜਿਸਦੀ ਕੀਮਤ ਲਗਭਗ ਤਿੰਨ ਲੱਖ ਰੁਪਏ ਦੱਸੀ ਹੈ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਉਹ ਸਟੈਂਟ ਪਾਉਣਗੇ। ਅਸੀਂ ਅਪੋਲੋ ਹਸਪਤਾਲਾਂ ਵਿੱਚ ਵੀ ਵਿਕਲਪਾਂ ਦੀ ਭਾਲ ਕਰ ਰਹੇ ਹਾਂ, ਜਿੱਥੇ ਡਾਕਟਰ ਮੀਨਾ ਸੀ-ਏ-ਬੀ-ਜੀ (ਕੋਰੋਨਰੀ ਆਰਟਰੀ ਬਾਈਪਾਸ ਗ੍ਰਾਫਟਿੰਗ) ਦਾ ਸੁਝਾਅ ਦਿੰਦੇ ਹਨ। ਉਨ੍ਹਾਂ ਦਾ ਸ਼ੁਰੂਆਤੀ ਅੰਦਾਜ਼ਾ ਲਗਭਗ ਚਾਰ ਲੱਖ ਪੰਜਾਹ ਹਜ਼ਾਰ ਰੁਪਏ ਤੋਂ ਲੈ ਕੇ ਪੰਜ ਲੱਖ ਰੁਪਏ ਤੱਕ ਹੈ।"}
{"unnormalised": "ਅਸੀਂ ਇੱਕ ਮੱਧ-ਵਰਗੀ ਪਰਿਵਾਰ ਹਾਂ ਅਤੇ ਇਹ ਬਹੁਤ ਵੱਡੀ ਰਕਮ ਹੈ। ਮੈਂ ਦੋਵਾਂ ਪ੍ਰਕਿਰਿਆਵਾਂ ਦੀ ਤੁਲਨਾ ਕਰਨ ਅਤੇ ਉਨ੍ਹਾਂ ਲਈ ਸਭ ਤੋਂ ਵਧੀਆ ਵਿਕਲਪ ਲੱਭਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ। ਐਂਜੀਓਪਲਾਸਟੀ ਘੱਟ ਹਮਲਾਵਰ ਜਾਪਦੀ ਹੈ ਅਤੇ ਇਸ ਵਿੱਚ ਠੀਕ ਹੋਣ ਵਿੱਚ ਘੱਟ ਸਮਾਂ ਲੱਗਦਾ ਹੈ, ਪਰ ਮੈਂ ਪੜ੍ਹਿਆ ਹੈ ਕਿ ਬਾਈਪਾਸ ਸਰਜਰੀ ਟ੍ਰਿਪਲ ਵੈਸਲ ਡਿਜ਼ੀਜ਼ ਲਈ ਲੰਬੇ ਸਮੇਂ ਵਿੱਚ ਵਧੇਰੇ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਹੋ ਸਕਦੀ ਹੈ। ਅਤੇ ਮੈਂ ਖਾਸ ਤੌਰ 'ਤੇ ਚਿੰਤਤ ਹਾਂ ਕਿਉਂਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਟਾਈਪ 2 ਸ਼ੂਗਰ ਵੀ ਹੈ (2010 ਵਿੱਚ ਪਤਾ ਲੱਗਾ) ਜਿਸ ਨਾਲ, ਮੈਂ ਸਮਝਦਾ ਹਾਂ, ਚੀਜ਼ਾਂ ਗੁੰਝਲਦਾਰ ਹੋ ਜਾਂਦੀਆਂ ਹਨ।", "normalised": "ਅਸੀਂ ਇੱਕ ਮੱਧ-ਵਰਗੀ ਪਰਿਵਾਰ ਹਾਂ ਅਤੇ ਇਹ ਬਹੁਤ ਵੱਡੀ ਰਕਮ ਹੈ। ਮੈਂ ਦੋਵਾਂ ਪ੍ਰਕਿਰਿਆਵਾਂ ਦੀ ਤੁਲਨਾ ਕਰਨ ਅਤੇ ਉਸਦੇ ਲਈ ਸਭ ਤੋਂ ਵਧੀਆ ਵਿਕਲਪ ਲੱਭਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ। ਐਂਜੀਓਪਲਾਸਟੀ ਘੱਟ ਹਮਲਾਵਰ ਜਾਪਦੀ ਹੈ ਅਤੇ ਇਸ ਵਿੱਚ ਠੀਕ ਹੋਣ ਵਿੱਚ ਘੱਟ ਸਮਾਂ ਲੱਗਦਾ ਹੈ, ਪਰ ਮੈਂ ਪੜ੍ਹਿਆ ਹੈ ਕਿ ਬਾਈਪਾਸ ਸਰਜਰੀ ਟ੍ਰਿਪਲ ਵੇਸਲ ਡਿਜ਼ੀਜ਼ ਲਈ ਲੰਬੇ ਸਮੇਂ ਵਿੱਚ ਵਧੇਰੇ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਹੋ ਸਕਦੀ ਹੈ। ਅਤੇ ਮੈਂ ਖਾਸ ਤੌਰ 'ਤੇ ਚਿੰਤਤ ਹਾਂ ਕਿਉਂਕਿ ਉਸਨੂੰ ਟਾਈਪ ਟੂ ਡਾਇਬਟੀਜ਼ (ਦੋ ਹਜ਼ਾਰ ਦਸ ਵਿੱਚ ਪਤਾ ਲੱਗਾ) ਵੀ ਹੈ, ਜੋ ਮੈਨੂੰ ਸਮਝ ਆਉਂਦੀ ਹੈ, ਚੀਜ਼ਾਂ ਨੂੰ ਗੁੰਝਲਦਾਰ ਬਣਾਉਂਦੀ ਹੈ।"}
{"unnormalised": "ਕੀ ਇੱਥੇ ਕਿਸੇ ਨੇ ਆਪਣੇ ਮਾਤਾ-ਪਿਤਾ ਨਾਲ ਇਸੇ ਤਰ੍ਹਾਂ ਦੀ ਸਥਿਤੀ ਦਾ ਸਾਹਮਣਾ ਕੀਤਾ ਹੈ? ਤੁਸੀਂ ਕਿਹੜੀ ਪ੍ਰਕਿਰਿਆ ਚੁਣੀ, ਅਤੇ ਕੀ ਤੁਸੀਂ ਨਤੀਜੇ ਤੋਂ ਖੁਸ਼ ਸੀ? ਨਾਲ ਹੀ, ਦੂਜੀ ਰਾਏ ਲਈ ਚੇਨਈ ਵਿੱਚ ਚੰਗੇ ਕਾਰਡੀਓਲੋਜਿਸਟਾਂ ਜਾਂ ਹਸਪਤਾਲਾਂ ਲਈ ਕੋਈ ਸਿਫ਼ਾਰਸ਼ਾਂ ਬਹੁਤ ਸ਼ਲਾਘਾਯੋਗ ਹੋਣਗੀਆਂ। ਮੈਂ ਇੱਕ ਸੂਝਵਾਨ ਫੈਸਲਾ ਲੈਣ ਲਈ ਵੱਧ ਤੋਂ ਵੱਧ ਜਾਣਕਾਰੀ ਇਕੱਠੀ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ। ਸਾਡੇ ਕੋਲ ਮੈਡੀਕਲ ਬੀਮਾ ਹੈ, ਪਰ ਮੈਨੂੰ ਯਕੀਨ ਨਹੀਂ ਹੈ ਕਿ ਇਹ ਕਿੰਨਾ ਕਵਰ ਕਰੇਗਾ।", "normalised": "ਕੀ ਇੱਥੇ ਕਿਸੇ ਨੇ ਆਪਣੇ ਮਾਪਿਆਂ ਨਾਲ ਅਜਿਹੀ ਸਥਿਤੀ ਦਾ ਸਾਹਮਣਾ ਕੀਤਾ ਹੈ? ਤੁਸੀਂ ਕਿਹੜੀ ਪ੍ਰਕਿਰਿਆ ਚੁਣੀ, ਅਤੇ ਕੀ ਤੁਸੀਂ ਨਤੀਜੇ ਤੋਂ ਖੁਸ਼ ਸੀ? ਨਾਲ ਹੀ, ਚੇਨਈ ਵਿੱਚ ਦੂਜੀ ਰਾਏ ਲਈ ਚੰਗੇ ਕਾਰਡੀਓਲੋਜਿਸਟਾਂ ਜਾਂ ਹਸਪਤਾਲਾਂ ਲਈ ਕੋਈ ਸਿਫ਼ਾਰਸ਼ਾਂ ਬਹੁਤ ਸ਼ਲਾਘਾਯੋਗ ਹੋਣਗੀਆਂ। ਮੈਂ ਜਾਣਕਾਰੀ ਭਰਪੂਰ ਫੈਸਲਾ ਲੈਣ ਲਈ ਵੱਧ ਤੋਂ ਵੱਧ ਜਾਣਕਾਰੀ ਇਕੱਠੀ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ। ਸਾਡੇ ਕੋਲ ਮੈਡੀਕਲ ਬੀਮਾ ਹੈ, ਪਰ ਮੈਨੂੰ ਯਕੀਨ ਨਹੀਂ ਹੈ ਕਿ ਇਹ ਕਿੰਨਾ ਕਵਰ ਕਰੇਗਾ।"}
{"unnormalised": "ਪ੍ਰਕਿਰਿਆ ਤੋਂ ਇਲਾਵਾ, ਅਸੀਂ ਸਰਜਰੀ ਤੋਂ ਬਾਅਦ ਜੀਵਨ ਸ਼ੈਲੀ ਵਿੱਚ ਕੀ ਬਦਲਾਅ ਦੀ ਉਮੀਦ ਕਰ ਸਕਦੇ ਹਾਂ? ਉਹ ਆਪਣੇ ਇਡਲੀ-ਸਾਂਬਰ ਅਤੇ ਫਿਲਟਰ ਕੌਫੀ ਨੂੰ ਬਹੁਤ ਪਸੰਦ ਕਰਦੇ ਹਨ। ਕੀ ਉਨ੍ਹਾਂ ਨੂੰ ਇਹ ਸਭ ਪੂਰੀ ਤਰ੍ਹਾਂ ਛੱਡਣਾ ਪਵੇਗਾ? ਉਨ੍ਹਾਂ ਦੀਆਂ ਰੋਜ਼ਾਨਾ ਦੀਆਂ ਸੈਰਾਂ ਬਾਰੇ ਕੀ? ਡਾਇਬਟੀਜ਼ ਅਤੇ ਦਿਲ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਵਾਲੇ ਉਨ੍ਹਾਂ ਦੀ ਉਮਰ ਦੇ ਕਿਸੇ ਵਿਅਕਤੀ ਲਈ ਖੁਰਾਕ ਅਤੇ ਕਸਰਤ ਯੋਜਨਾਵਾਂ ਬਾਰੇ ਕੋਈ ਵੀ ਸਲਾਹ ਬਹੁਤ ਕੀਮਤੀ ਹੋਵੇਗੀ। ਅਸੀਂ ਇਹ ਯਕੀਨੀ ਬਣਾਉਣਾ ਚਾਹੁੰਦੇ ਹਾਂ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਵਧੀਆ ਦੇਖਭਾਲ ਮਿਲੇ ਅਤੇ ਉਹ ਲੰਬੀ ਅਤੇ ਸਿਹਤਮੰਦ ਜ਼ਿੰਦਗੀ ਜਿਉਣ। ਮੇਰੇ ਪਿਤਾ ਜੀ ਸਾਰੀ ਉਮਰ ਮੇਰੇ ਸੁਪਰਹੀਰੋ ਰਹੇ ਹਨ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਇਸ ਤਰ੍ਹਾਂ ਦੇਖ ਕੇ ਮੇਰਾ ਦਿਲ ਟੁੱਟ ਜਾਂਦਾ ਹੈ।", "normalised": "ਪ੍ਰਕਿਰਿਆ ਤੋਂ ਇਲਾਵਾ, ਸਰਜਰੀ ਤੋਂ ਬਾਅਦ ਅਸੀਂ ਜੀਵਨ ਸ਼ੈਲੀ ਵਿੱਚ ਕਿਹੜੇ ਬਦਲਾਅ ਦੀ ਉਮੀਦ ਕਰ ਸਕਦੇ ਹਾਂ? ਉਸਨੂੰ ਆਪਣੀ ਇਡਲੀ-ਸਾਂਬਰ ਅਤੇ ਫਿਲਟਰ ਕੌਫੀ ਬਹੁਤ ਪਸੰਦ ਹੈ। ਕੀ ਉਸਨੂੰ ਇਹ ਸਭ ਪੂਰੀ ਤਰ੍ਹਾਂ ਛੱਡਣਾ ਪਵੇਗਾ? ਉਸਦੀਆਂ ਰੋਜ਼ਾਨਾ ਸੈਰਾਂ ਬਾਰੇ ਕੀ? ਕਿਸੇ ਵੀ ਵਿਅਕਤੀ ਲਈ ਜਿਸਦੀ ਉਮਰ ਡਾਇਬਟੀਜ਼ ਅਤੇ ਦਿਲ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਨਾਲ ਹੈ, ਉਸਦੇ ਲਈ ਖੁਰਾਕ ਅਤੇ ਕਸਰਤ ਯੋਜਨਾਵਾਂ ਬਾਰੇ ਕੋਈ ਵੀ ਸਲਾਹ ਬਹੁਤ ਕੀਮਤੀ ਹੋਵੇਗੀ। ਅਸੀਂ ਇਹ ਯਕੀਨੀ ਬਣਾਉਣਾ ਚਾਹੁੰਦੇ ਹਾਂ ਕਿ ਉਸਨੂੰ ਵਧੀਆ ਦੇਖਭਾਲ ਮਿਲੇ ਅਤੇ ਉਹ ਲੰਬੀ ਅਤੇ ਸਿਹਤਮੰਦ ਜ਼ਿੰਦਗੀ ਜੀਵੇ। ਮੇਰੇ ਪਿਤਾ ਜੀ ਸਾਰੀ ਉਮਰ ਮੇਰੇ ਸੁਪਰਹੀਰੋ ਰਹੇ ਹਨ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਇਸ ਤਰ੍ਹਾਂ ਦੇਖ ਕੇ ਮੇਰਾ ਦਿਲ ਟੁੱਟ ਜਾਂਦਾ ਹੈ।"}
{"unnormalised": "ਅੰਤ ਵਿੱਚ, ਮੈਂ ਵਿਕਲਪਕ ਥੈਰੇਪੀਆਂ ਬਾਰੇ ਪੜ੍ਹ ਰਿਹਾ ਹਾਂ। ਕੀ ਕਿਸੇ ਨੇ EECP (ਐਨਹਾਂਸਡ ਐਕਸਟਰਨਲ ਕਾਊਂਟਰਪਲਸੇਸ਼ਨ) ਥੈਰੇਪੀ ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ ਦੀ ਖੋਜ ਕੀਤੀ ਹੈ ਜਾਂ ਅਨੁਭਵ ਕੀਤਾ ਹੈ? ਇਹ ਇੱਕ ਗੈਰ-ਹਮਲਾਵਰ ਇਲਾਜ ਹੈ, ਪਰ ਮੈਨੂੰ ਯਕੀਨ ਨਹੀਂ ਹੈ ਕਿ ਇਹ ਗੰਭੀਰ ਰੁਕਾਵਟਾਂ ਲਈ ਕਿੰਨਾ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਹੈ। ਕੋਈ ਵੀ ਜਾਣਕਾਰੀ ਮਦਦਗਾਰ ਹੋਵੇਗੀ। ਤੁਹਾਡੀ ਕਿਸੇ ਵੀ ਸਲਾਹ ਜਾਂ ਸਹਾਇਤਾ ਲਈ ਪਹਿਲਾਂ ਤੋਂ ਧੰਨਵਾਦ। ਮੈਂ ਅਗਲੇ ਹਫ਼ਤੇ, 26/08/2024 ਨੂੰ ਦੂਜੀ ਰਾਏ ਲਈ ਉਨ੍ਹਾਂ ਨੂੰ CMC ਵੇਲੋਰ ਲੈ ਜਾਣ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਿਹਾ ਹਾਂ।", "normalised": "ਅੰਤ ਵਿੱਚ, ਮੈਂ ਵਿਕਲਪਕ ਥੈਰੇਪੀਆਂ ਬਾਰੇ ਪੜ੍ਹ ਰਿਹਾ ਹਾਂ। ਕੀ ਕਿਸੇ ਨੇ ਈ-ਈ-ਸੀ-ਪੀ (ਵਧਾਈ ਹੋਈ ਬਾਹਰੀ ਕਾਊਂਟਰਪਲਸੇਸ਼ਨ) ਥੈਰੇਪੀ ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ ਦੀ ਖੋਜ ਕੀਤੀ ਹੈ ਜਾਂ ਅਨੁਭਵ ਕੀਤਾ ਹੈ? ਇਹ ਇੱਕ ਗੈਰ-ਹਮਲਾਵਰ ਇਲਾਜ ਹੈ, ਪਰ ਮੈਨੂੰ ਯਕੀਨ ਨਹੀਂ ਹੈ ਕਿ ਇਹ ਗੰਭੀਰ ਰੁਕਾਵਟਾਂ ਲਈ ਕਿੰਨਾ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਹੈ। ਕੋਈ ਵੀ ਜਾਣਕਾਰੀ ਮਦਦਗਾਰ ਹੋਵੇਗੀ। ਤੁਹਾਡੀ ਕਿਸੇ ਵੀ ਸਲਾਹ ਜਾਂ ਸਹਾਇਤਾ ਲਈ ਪਹਿਲਾਂ ਤੋਂ ਧੰਨਵਾਦ। ਮੈਂ ਉਸਨੂੰ ਅਗਲੇ ਹਫ਼ਤੇ ਸੀ-ਐਮ-ਸੀ ਵੇਲੋਰ ਲੈ ਜਾਣ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਿਹਾ ਹਾਂ, ਛੱਬੀ ਅਗਸਤ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਦੂਜੀ ਰਾਏ ਲਈ।"}
