{"unnormalised": "**ಮಹಾ ಭಾರತೀಯ ಯೋಜನೆಗಳ ಸರ್ಕಸ್ ಅನ್ನು ಬಿಡಿಸುವುದು: ಸರ್ಕಾರಿ ಶಿಕ್ಷಣ ಉಪಕ್ರಮಗಳ ಒಂದು ಹಾಸ್ಯಮಯ ನೋಟ**", "normalised": "**ದೊಡ್ಡ ಭಾರತೀಯ ಯೋಜನೆ ಸರ್ಕಸ್ ಅನ್ನು ಡಿಕೋಡಿಂಗ್ ಮಾಡುವುದು: ಸರ್ಕಾರಿ ಶಿಕ್ಷಣ ಉಪಕ್ರಮಗಳ ಒಂದು ಉಲ್ಲಾಸಕರ ನೋಟ**"}
{"unnormalised": "ಸರಿ ಗೆಳೆಯರೇ, ಇಲ್ಲಿ ಜಮಾಯಿಸಿ! ಭಾರತದಲ್ಲಿನ ಸರ್ಕಾರಿ ಶಿಕ್ಷಣ ಯೋಜನೆಗಳ ಹೊಳೆಯುವ, ಹೆಚ್ಚಾಗಿ ದಿಗ್ಭ್ರಮೆಗೊಳಿಸುವ ಪ್ರಪಂಚದ ಬಗ್ಗೆ ಮಾತನಾಡೋಣ. ಇದು ಬಾಲಿವುಡ್ ಚಲನಚಿತ್ರದಂತಿದೆ - ನಾಟಕ, ಅನಿರೀಕ್ಷಿತ ತಿರುವುಗಳು ಮತ್ತು ಸಾಂದರ್ಭಿಕ ಐಟಂ ನಂಬರ್‌ನಿಂದ ತುಂಬಿದೆ (ಸಾಮಾನ್ಯವಾಗಿ ಸುದೀರ್ಘ ಅರ್ಜಿ ನಮೂನೆಗಳನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ).", "normalised": "ಸರಿ ಸ್ನೇಹಿತರೇ, ಸುತ್ತಲೂ ಸೇರಿಕೊಳ್ಳಿ! ಭಾರತದಲ್ಲಿನ ಸರ್ಕಾರಿ ಶಿಕ್ಷಣ ಯೋಜನೆಗಳ ಹೊಳೆಯುವ, ಹೆಚ್ಚಾಗಿ ದಿಗ್ಭ್ರಮೆಗೊಳಿಸುವ ಪ್ರಪಂಚದ ಬಗ್ಗೆ ಮಾತನಾಡೋಣ. ಇದು ಬಾಲಿವುಡ್ ಚಲನಚಿತ್ರದಂತಿದೆ - ನಾಟಕ, ಅನಿರೀಕ್ಷಿತ ತಿರುವುಗಳು ಮತ್ತು ಸಾಂದರ್ಭಿಕ ಐಟಂ ಸಂಖ್ಯೆ (ಸಾಮಾನ್ಯವಾಗಿ ದೀರ್ಘವಾದ ಅರ್ಜಿ ನಮೂನೆಗಳನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ)."}
{"unnormalised": "ಮೊದಲನೆಯದಾಗಿ, ನಮ್ಮಲ್ಲಿ ಮಧ್ಯಾಹ್ನದ ಊಟದ ಯೋಜನೆ ಇದೆ, ಅಕಾ, \"ಭಾರತದ ಟಿಫಿನ್ ಸೇವೆ\", ಯಾವುದೇ ಮಗು ಖಾಲಿ ಹೊಟ್ಟೆಯಲ್ಲಿ ಕಲಿಯುವುದಿಲ್ಲ ಎಂದು ಖಚಿತಪಡಿಸುತ್ತದೆ. ಮಕ್ಕಳನ್ನು ಪೋಷಿಸುವುದು ನೇರ ಎಂದು ನೀವು ಭಾವಿಸುತ್ತೀರಿ, ಆದರೆ ಇಲ್ಲ, ಇದು ಭಾರತ! ನಮಗೆ ಸಮಿತಿಗಳು, ಉಪ-ಸಮಿತಿಗಳು ಮತ್ತು ತಾಜ್ ಮಹಲ್ ಅನ್ನು ಉಡುಗೊರೆಯಾಗಿ ನೀಡಲು ಸಾಕಷ್ಟು ಕೆಂಪು ಪಟ್ಟಿ ಬೇಕು. ಇತ್ತೀಚಿನ ಅಂಕಿಅಂಶಗಳು 11.8 ಕೋಟಿ ಮಕ್ಕಳು ಇದರಿಂದ ಪ್ರಯೋಜನ ಪಡೆದಿದ್ದಾರೆ ಎಂದು ಹೇಳುತ್ತವೆ. ಅವರ ಚಿಕ್ಕ, ಚೆನ್ನಾಗಿ ತಿನ್ನಲಾದ ಹೃದಯಗಳನ್ನು ಆಶೀರ್ವದಿಸಿ.", "normalised": "ಮೊದಲಿಗೆ, ನಮ್ಮಲ್ಲಿ ಮಧ್ಯಾಹ್ನದ ಊಟದ ಯೋಜನೆ ಇದೆ, ಇದನ್ನು \"ಭಾರತದ ಟಿಫಿನ್ ಸೇವೆ\" ಎಂದೂ ಕರೆಯುತ್ತಾರೆ, ಯಾವುದೇ ಮಗು ಖಾಲಿ ಹೊಟ್ಟೆಯಲ್ಲಿ ಕಲಿಯದಂತೆ ನೋಡಿಕೊಳ್ಳುತ್ತದೆ. ಮಕ್ಕಳಿಗೆ ಊಟ ಬಡಿಸುವುದು ನೇರವಾಗಿರುತ್ತದೆ ಎಂದು ನೀವು ಭಾವಿಸುತ್ತೀರಿ, ಆದರೆ ಅಯ್ಯೋ ಇಲ್ಲ, ಇದು ಭಾರತ! ನಮಗೆ ಸಮಿತಿಗಳು, ಉಪ-ಸಮಿತಿಗಳು ಮತ್ತು ತಾಜ್ ಮಹಲ್ ಅನ್ನು ಉಡುಗೊರೆಯಾಗಿ ನೀಡಲು ಸಾಕಷ್ಟು ಕೆಂಪು ಟೇಪ್ ಅಗತ್ಯವಿದೆ. ಇತ್ತೀಚಿನ ಅಂಕಿಅಂಶಗಳ ಪ್ರಕಾರ ಹನ್ನೊಂದು ಪಾಯಿಂಟ್ ಎಂಟು ಕೋಟಿ ಮಕ್ಕಳು ಇದರಿಂದ ಪ್ರಯೋಜನ ಪಡೆದಿದ್ದಾರೆ. ಅವರ ಸಣ್ಣ, ಚೆನ್ನಾಗಿ ತಿನ್ನಲಾದ ಹೃದಯಗಳನ್ನು ಆಶೀರ್ವದಿಸಿ."}
{"unnormalised": "ನಂತರ ಸರ್ವ ಶಿಕ್ಷಾ ಅಭಿಯಾನ (ಎಸ್‌ಎಸ್‌ಎ) ಅಥವಾ \"ಎಲ್ಲರಿಗೂ ಶಿಕ್ಷಣ\" ಇದೆ, ಇದು ಪ್ರತಿಯೊಬ್ಬ ಮಗುವನ್ನು ಶಾಲೆಗೆ ಸೇರಿಸುವ ಗುರಿಯನ್ನು ಹೊಂದಿದೆ. ಈಗ, \"ಎಲ್ಲಾ\" ಒಂದು ಬಲವಾದ ಪದ. ಭಾರತದಲ್ಲಿ 100% ಸಾಕ್ಷರತೆಯನ್ನು ಪಡೆಯುವುದು ಒಂದು ಚಕ್ರದಲ್ಲಿ ಬೆಕ್ಕುಗಳನ್ನು ಹಿಂಡಲು ಪ್ರಯತ್ನಿಸುವಂತಿದೆ. ಆದರೆ ಹೇ, ಅವರು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದಾರೆ! ಸಂಜೆ 8 ಗಂಟೆಗೆ ಟಿವಿಯಲ್ಲಿ ಅದರ ಬಗ್ಗೆ ಕಿರುಚಲು ಅವರು ಬಾಲಿವುಡ್ ತಾರೆಯರನ್ನು ಸಹ ನೇಮಿಸಿಕೊಂಡಿದ್ದಾರೆ.", "normalised": "ನಂತರ ಸರ್ವ ಶಿಕ್ಷಾ ಅಭಿಯಾನ (ಎಸ್-ಎಸ್-ಎ) ಇದೆ, ಅಥವಾ \"ಎಲ್ಲರಿಗೂ ಶಿಕ್ಷಣ,\" ಪ್ರತಿಯೊಂದು ಮಗುವನ್ನು ಶಾಲೆಗೆ ಸೇರಿಸುವ ಗುರಿಯನ್ನು ಹೊಂದಿರುವ ಒಂದು ಉದಾತ್ತ ಉಪಕ್ರಮ. ಈಗ, \"ಎಲ್ಲಾ\" ಎಂಬುದು ಬಲವಾದ ಪದ. ಭಾರತದಲ್ಲಿ ನೂರು ಪ್ರತಿಶತ ಸಾಕ್ಷರತೆಯನ್ನು ಪಡೆಯುವುದು ಯುನಿಸೈಕಲ್‌ನಲ್ಲಿ ಬೆಕ್ಕುಗಳನ್ನು ಹಿಂಡು ಕಟ್ಟಲು ಪ್ರಯತ್ನಿಸಿದಂತೆ. ಆದರೆ ಹೇ, ಅವರು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದಾರೆ! ಅವರು ಎಂಟು ಪಿ-ಎಂನಲ್ಲಿ ಟಿ-ವಿಯಲ್ಲಿ ಅದರ ಬಗ್ಗೆ ಕಿರುಚಲು ಬಾಲಿವುಡ್ ತಾರೆಯರನ್ನು ಸಹ ಸೇರಿಸಿಕೊಂಡಿದ್ದಾರೆ."}
{"unnormalised": "ಮತ್ತು ರಾಷ್ಟ್ರೀಯ ಮಾಧ್ಯಮಿಕ ಶಿಕ್ಷಾ ಅಭಿಯಾನವನ್ನು (ಆರ್‌ಎಂಎಸ್‌ಎ) ಯಾರು ಮರೆಯಲು ಸಾಧ್ಯ? ಪ್ರೌಢ ಶಿಕ್ಷಣದ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸಿದ \"ಹದಿಹರೆಯದವರ ಆತಂಕ ತಗ್ಗಿಸುವ ಕಾರ್ಯಕ್ರಮ\". ಏಕೆಂದರೆ ಸತ್ಯ ಹೇಳಬೇಕೆಂದರೆ, ಹದಿಹರೆಯದವರು ಭಯಾನಕರು. ನೀವು ಅವರಿಗೆ ಸ್ಮಾರ್ಟ್‌ಫೋನ್‌ಗಳು ಮತ್ತು ವೈಫೈ ನೀಡುತ್ತೀರಿ, ಮತ್ತು ಮುಂದಿನ ವಿಷಯ ನಿಮಗೆ ತಿಳಿದಿದೆ, ಅವರು ಮೇಮ್‌ಗಳೊಂದಿಗೆ ಸರ್ಕಾರಗಳನ್ನು ಉರುಳಿಸುತ್ತಿದ್ದಾರೆ. ಆರ್‌ಎಂಎಸ್‌ಎ ಆ ಶಕ್ತಿಯನ್ನು, ನಿಮಗೆ ತಿಳಿದಿರುವಂತೆ, ವಿಷಯಗಳನ್ನು ಕಲಿಯಲು ಬಳಸಲು ಆಶಿಸುತ್ತದೆ. ಅವರು ಆ ಮೇಮ್ ಶಕ್ತಿಯನ್ನು ಒಳ್ಳೆಯದಕ್ಕಾಗಿ ಬಳಸಿದರೆ ಸಾಧ್ಯತೆಗಳನ್ನು ಕಲ್ಪಿಸಿಕೊಳ್ಳಿ!", "normalised": "ರಾಷ್ಟ್ರೀಯ ಮಾಧ್ಯಮಿಕ ಶಿಕ್ಷಾ ಅಭಿಯಾನವನ್ನು (ಆರ್-ಎಂ-ಎಸ್-ಎ) ಯಾರು ಮರೆಯಲು ಸಾಧ್ಯ? ಪ್ರೌಢಶಾಲಾ ಶಿಕ್ಷಣದ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸಿದ \"ಹದಿಹರೆಯದ ಆತಂಕ ತಗ್ಗಿಸುವ ಕಾರ್ಯಕ್ರಮ.\" ಏಕೆಂದರೆ ಸತ್ಯ ಹೇಳಬೇಕೆಂದರೆ ಹದಿಹರೆಯದವರು ಭಯಾನಕ. ನೀವು ಅವರಿಗೆ ಸ್ಮಾರ್ಟ್‌ಫೋನ್‌ಗಳು ಮತ್ತು ವೈ-ಫೈ ನೀಡುತ್ತೀರಿ, ಮತ್ತು ಮುಂದಿನ ವಿಷಯ ನಿಮಗೆ ತಿಳಿದಿದೆ, ಅವರು ಮೀಮ್‌ಗಳೊಂದಿಗೆ ಸರ್ಕಾರಗಳನ್ನು ಉರುಳಿಸುತ್ತಿದ್ದಾರೆ. ಆರ್-ಎಂ-ಎಸ್-ಎ ಆ ಶಕ್ತಿಯನ್ನು, ನಿಮಗೆ ತಿಳಿದಿರುವಂತೆ, ವಸ್ತುಗಳನ್ನು ಕಲಿಯಲು ಚಾನಲ್ ಮಾಡಲು ಆಶಿಸುತ್ತದೆ. ಆ ಮೀಮ್ ಶಕ್ತಿಯನ್ನು ಒಳ್ಳೆಯದಕ್ಕಾಗಿ ಬಳಸಿದರೆ ಆಗುವ ಸಾಧ್ಯತೆಗಳನ್ನು ಊಹಿಸಿ!"}
{"unnormalised": "ಕಲಿಕೆಯ ಬಗ್ಗೆ ಹೇಳುವುದಾದರೆ, ವಿದ್ಯಾರ್ಥಿವೇತನದ ಸಂಪೂರ್ಣ ಪರಿಸರ ವ್ಯವಸ್ಥೆಯೂ ಇದೆ. ನಿಮ್ಮ 10 ನೇ ಬೋರ್ಡ್‌ಗಳಲ್ಲಿ ನೀವು 90% ಗಳಿಸಿದ್ದೀರಾ? ಅಭಿನಂದನೆಗಳು, ನೀವು ವಿದ್ಯಾರ್ಥಿವೇತನಕ್ಕೆ ಅರ್ಹರು! ನೀವು ಅಂಚಿನಲ್ಲಿರುವ ಸಮುದಾಯದಿಂದ ಬಂದಿದ್ದೀರಾ? ಅಭಿನಂದನೆಗಳು, ನೀವು ವಿದ್ಯಾರ್ಥಿವೇತನಕ್ಕೂ ಅರ್ಹರಾಗಿದ್ದೀರಿ! ಶೀಘ್ರದಲ್ಲೇ, ಎಲ್ಲರಿಗೂ ವಿದ್ಯಾರ್ಥಿವೇತನ ಸಿಗುತ್ತದೆ, ಮತ್ತು ನಾವು ಹೊಸ ವರ್ಗಗಳನ್ನು ಕಂಡುಹಿಡಿಯಬೇಕಾಗುತ್ತದೆ, ಉದಾಹರಣೆಗೆ \"ವಿದ್ಯಾರ್ಥಿವೇತನ ಅರ್ಜಿಗಳನ್ನು ಭರ್ತಿ ಮಾಡುವಲ್ಲಿ ಉತ್ತಮವಾಗಿರುವ ಜನರಿಗೆ ವಿದ್ಯಾರ್ಥಿವೇತನ\".", "normalised": "ಕಲಿಕೆಯ ಬಗ್ಗೆ ಹೇಳುವುದಾದರೆ, ವಿದ್ಯಾರ್ಥಿವೇತನಗಳ ಸಂಪೂರ್ಣ ಪರಿಸರ ವ್ಯವಸ್ಥೆಯೂ ಇದೆ. ನಿಮ್ಮ ಹತ್ತನೇ ತರಗತಿಯಲ್ಲಿ ನೀವು ತೊಂಬತ್ತು ಪ್ರತಿಶತ ಅಂಕ ಗಳಿಸಿದ್ದೀರಾ? ಅಭಿನಂದನೆಗಳು, ನೀವು ವಿದ್ಯಾರ್ಥಿವೇತನಕ್ಕೆ ಅರ್ಹರು! ನೀವು ಒಂದು ದುರ್ಬಲ ಸಮುದಾಯದಿಂದ ಬಂದಿದ್ದೀರಾ? ಅಭಿನಂದನೆಗಳು, ನೀವು ವಿದ್ಯಾರ್ಥಿವೇತನಕ್ಕೆ ಸಹ ಅರ್ಹರು! ಶೀಘ್ರದಲ್ಲೇ ಎಲ್ಲರೂ ವಿದ್ಯಾರ್ಥಿವೇತನವನ್ನು ಪಡೆಯುತ್ತಾರೆ, ಮತ್ತು \"ವಿದ್ಯಾರ್ಥಿವೇತನ ನಮೂನೆಗಳನ್ನು ಭರ್ತಿ ಮಾಡುವಲ್ಲಿ ಉತ್ತಮವಾಗಿರುವ ಜನರಿಗೆ ವಿದ್ಯಾರ್ಥಿವೇತನ\" ದಂತಹ ಹೊಸ ವರ್ಗಗಳನ್ನು ನಾವು ಕಂಡುಹಿಡಿಯಬೇಕಾಗುತ್ತದೆ."}
{"unnormalised": "ಪಿಎಂ ಪೋಷಣ್ ಶಕ್ತಿ ನಿರ್ಮಾಣ ಯೋಜನೆ ಸಾಕಷ್ಟು ಸ್ವಯಂ ವಿವರಣಾತ್ಮಕವಾಗಿದೆ. ವಾಸ್ತವವಾಗಿ ಈ ಯೋಜನೆಗಳನ್ನು 100% ಪರಿಣಾಮಕಾರಿತ್ವಕ್ಕೆ ಅನುಷ್ಠಾನಗೊಳಿಸುವ ಲಾಜಿಸ್ಟಿಕ್ಸ್ ಸ್ಪಷ್ಟವಾಗಿಲ್ಲ. ಆದರೂ ನಾವು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇವೆ. ನಾವು ನಿಜವಾಗಿಯೂ ಕಷ್ಟಪಟ್ಟು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇವೆ.", "normalised": "ಪಿ-ಎಂ ಪೋಷಣ್ ಶಕ್ತಿ ನಿರ್ಮಾಣ ಯೋಜನೆ ಸಾಕಷ್ಟು ಸ್ವಯಂ ವಿವರಣಾತ್ಮಕವಾಗಿದೆ. ಆದರೆ ವಾಸ್ತವವಾಗಿ ನೂರು ಪ್ರತಿಶತದಷ್ಟು ಪರಿಣಾಮಕಾರಿತ್ವಕ್ಕೆ ಈ ಯೋಜನೆಗಳನ್ನು ಅನುಷ್ಠಾನಗೊಳಿಸುವ ಲಾಜಿಸ್ಟಿಕ್ಸ್ ಅಷ್ಟು ಸ್ಪಷ್ಟವಾಗಿಲ್ಲ. ನಾವು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇವೆ. ನಾವು ನಿಜವಾಗಿಯೂ ಕಷ್ಟಪಟ್ಟು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇವೆ."}
{"unnormalised": "ಆದರೆ ನಾವೆಲ್ಲರೂ ವಾಸ್ತವವಾಗಿರೋಣ. ಈ ಯೋಜನೆಗಳನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವುದು ಒಂದು ದೊಡ್ಡ ಕಾರ್ಯ. ಫಾರ್ಮ್‌ಗಳು ಚೇತನ್ ಭಗತ್ ಕಾದಂಬರಿಗಿಂತ ದಪ್ಪವಾಗಿವೆ, ರಾಜಕಾರಣಿಯ ಭರವಸೆಗಳಿಗಿಂತ ವೆಬ್‌ಸೈಟ್‌ಗಳು ಹೆಚ್ಚಾಗಿ ಕ್ರ್ಯಾಶ್ ಆಗುತ್ತವೆ ಮತ್ತು ಅರ್ಹತಾ ಮಾನದಂಡಗಳು ತುಂಬಾ ಜಟಿಲವಾಗಿವೆ, ಅವು ಅಧಿಕಾರಶಾಹಿಯಲ್ಲಿ ಪಿಎಚ್‌ಡಿ ಅಗತ್ಯವಿದೆ. ಅವರು ಅದನ್ನು ಸುಲಭಗೊಳಿಸುತ್ತಾರೆ ಎಂದು ನೀವು ಭಾವಿಸುತ್ತೀರಿ, ಆದರೆ ಅದರಲ್ಲಿ ಏನು ವಿನೋದವಿದೆ? ಇದು ಮಹಾನ್ ಭಾರತೀಯ ಯೋಜನೆ ಸರ್ಕಸ್‌ನ ಭಾಗವಾಗಿದೆ! ಮತ್ತು ನಾವು ಅದನ್ನು ಬೇರೆ ಯಾವುದೇ ರೀತಿಯಲ್ಲಿ ಹೊಂದಲು ಸಾಧ್ಯವಿಲ್ಲ ಅಲ್ಲವೇ? ಜೈ ಹಿಂದ್! ನಾವೆಲ್ಲರೂ ಜೀವನ ಪರೀಕ್ಷೆಯಲ್ಲಿ 100% ಅಂಕಗಳನ್ನು ಗಳಿಸೋಣ!", "normalised": "ಆದರೆ ಸತ್ಯವನ್ನು ಹೇಳೋಣ. ಈ ಯೋಜನೆಗಳನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವುದು ಒಂದು ದೊಡ್ಡ ಕೆಲಸ. ನಮೂನೆಗಳು ಚೇತನ್ ಭಗತ್ ಕಾದಂಬರಿಗಿಂತ ದಪ್ಪವಾಗಿವೆ, ರಾಜಕಾರಣಿಗಳ ಭರವಸೆಗಿಂತ ಹೆಚ್ಚಾಗಿ ವೆಬ್‌ಸೈಟ್‌ಗಳು ಕ್ರ್ಯಾಶ್ ಆಗುತ್ತವೆ ಮತ್ತು ಅರ್ಹತಾ ಮಾನದಂಡಗಳು ತುಂಬಾ ಸಂಕೀರ್ಣವಾಗಿದ್ದು, ಅವು ಬ್ಯೂರೋಕ್ರಸಿಯಲ್ಲಿ ಪಿ-ಹೆಚ್-ಡಿ ಅಗತ್ಯವಿದೆ. ಅವರು ಅದನ್ನು ಸುಲಭಗೊಳಿಸುತ್ತಾರೆ ಎಂದು ನೀವು ಭಾವಿಸುತ್ತೀರಿ, ಆದರೆ ಅದರಲ್ಲಿ ಏನು ಮೋಜು? ಇದು ದೊಡ್ಡ ಭಾರತೀಯ ಯೋಜನೆ ಸರ್ಕಸ್‌ನ ಒಂದು ಭಾಗ! ಮತ್ತು ನಮಗೆ ಬೇರೆ ಯಾವುದೇ ದಾರಿ ಇರುವುದಿಲ್ಲ, ಅಲ್ಲವೇ? ಜೈ ಹಿಂದ್! ನಾವೆಲ್ಲರೂ ಜೀವನ ಪರೀಕ್ಷೆಯಲ್ಲಿ ನೂರು ಪ್ರತಿಶತ ಅಂಕಗಳನ್ನು ಗಳಿಸೋಣ!"}
