{"unnormalised": "ಶಿಕ್ಷಣ ಸಚಿವಾಲಯವು ಪಿಎಂ ಪೋಷಣ್ ಶಕ್ತಿ ನಿರ್ಮಾಣ ಯೋಜನೆಯನ್ನು ಪ್ರಾರಂಭಿಸಿತು, ಮಧ್ಯಾಹ್ನದ ಊಟದ ಕಾರ್ಯಕ್ರಮವನ್ನು ಪೂರ್ವ-ಪ್ರಾಥಮಿಕ ಮಕ್ಕಳಿಗೂ ವಿಸ್ತರಿಸಿದೆ. ಅಧಿಕೃತ ಅಧಿಸೂಚನೆ ಉಲ್ಲೇಖ: F.No 1-1/2021-Desk (MDM) ಪ್ರಕಾರ, ಈ ಯೋಜನೆಯು ಸರ್ಕಾರಿ ಮತ್ತು ಸರ್ಕಾರಿ ಅನುದಾನಿತ ಶಾಲೆಗಳಲ್ಲಿ VIII ನೇ ತರಗತಿಯವರೆಗೆ ಮಕ್ಕಳಿಗೆ ಒಂದು ಪೌಷ್ಟಿಕಾಂಶದ ಊಟವನ್ನು ಒದಗಿಸುವ ಗುರಿಯನ್ನು ಹೊಂದಿದೆ.", "normalised": "ಶಿಕ್ಷಣ ಸಚಿವಾಲಯವು ಪಿ-ಎಂ ಪೋಷಣ್ ಶಕ್ತಿ ನಿರ್ಮಾಣ ಯೋಜನೆಯನ್ನು ಪ್ರಾರಂಭಿಸಿದ್ದು, ಮಧ್ಯಾಹ್ನದ ಊಟದ ಕಾರ್ಯಕ್ರಮವನ್ನು ಪೂರ್ವ ಪ್ರಾಥಮಿಕ ಮಕ್ಕಳಿಗೂ ವಿಸ್ತರಿಸಿದೆ. ಅಧಿಕೃತ ಅಧಿಸೂಚನೆ ಉಲ್ಲೇಖದ ಪ್ರಕಾರ: ಎಫ್-ಎನ್-ಓ ಒಂದು ಹೈಫನ್ ಒಂದು ಸ್ಲ್ಯಾಷ್ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತೊಂದು ಹೈಫನ್ ಡಿ-ಇ-ಎಸ್-ಕೆ (ಎಂ-ಡಿ-ಎಂ), ಈ ಯೋಜನೆಯು ಸರ್ಕಾರಿ ಮತ್ತು ಸರ್ಕಾರಿ ಅನುದಾನಿತ ಶಾಲೆಗಳಲ್ಲಿ ಎಂಟನೇ ತರಗತಿಯವರೆಗೆ ಮಕ್ಕಳಿಗೆ ಒಂದು ಪೌಷ್ಟಿಕಾಂಶದ ಊಟವನ್ನು ಒದಗಿಸುವ ಗುರಿಯನ್ನು ಹೊಂದಿದೆ."}
{"unnormalised": "ಈ ಯೋಜನೆಯ ಅಡಿಯಲ್ಲಿ, ಮಕ್ಕಳು ಉಚಿತ ಊಟ, ಪಠ್ಯಪುಸ್ತಕಗಳು ಮತ್ತು ಸಮವಸ್ತ್ರಗಳಂತಹ ಪ್ರಯೋಜನಗಳನ್ನು ಪಡೆಯುತ್ತಾರೆ. ಅಂದಾಜು ~11.8 ಕೋಟಿ ಮಕ್ಕಳು ಈ ಕಾರ್ಯಕ್ರಮದಿಂದ ಪ್ರಯೋಜನ ಪಡೆಯುತ್ತಾರೆ. ಹಣಕಾಸಿನ ವೆಚ್ಚ ₹1.31 ಲಕ್ಷ ಕೋಟಿ, ಇದನ್ನು ಕೇಂದ್ರ (60%) ಮತ್ತು ರಾಜ್ಯ (40%) ನಡುವೆ ಹಂಚಿಕೊಳ್ಳಲಾಗುತ್ತದೆ.", "normalised": "ಈ ಯೋಜನೆಯಡಿಯಲ್ಲಿ, ಮಕ್ಕಳು ಉಚಿತ ಊಟ, ಪಠ್ಯಪುಸ್ತಕಗಳು ಮತ್ತು ಸಮವಸ್ತ್ರಗಳಂತಹ ಪ್ರಯೋಜನಗಳನ್ನು ಪಡೆಯುತ್ತಾರೆ. ಅಂದಾಜು ಹನ್ನೊಂದು ಪಾಯಿಂಟ್ ಎಂಟು ಕೋಟಿ ಮಕ್ಕಳು ಈ ಕಾರ್ಯಕ್ರಮದಿಂದ ಪ್ರಯೋಜನ ಪಡೆಯುತ್ತಾರೆ. ಹಣಕಾಸಿನ ವೆಚ್ಚವು ಒಂದು ಪಾಯಿಂಟ್ ಮೂವತ್ತೊಂದು ಲಕ್ಷ ಕೋಟಿ ರೂಪಾಯಿಗಳಾಗಿದ್ದು, ಕೇಂದ್ರ (ಅರವತ್ತು ಪ್ರತಿಶತ) ಮತ್ತು ರಾಜ್ಯ (ನಲವತ್ತು ಪ್ರತಿಶತ) ನಡುವೆ ಹಂಚಿಕೆಯಾಗುತ್ತದೆ."}
{"unnormalised": "ಎಲ್ಲಾ ಪ್ರಯೋಜನಗಳನ್ನು ಪಡೆಯಲು 31/07/2024 ರ ಮೊದಲು ಯೋಜನೆಯಲ್ಲಿ ನೋಂದಾಯಿಸಿಕೊಳ್ಳುವ ಪ್ರಾಮುಖ್ಯತೆಯನ್ನು ಶಿಕ್ಷಣ ಇಲಾಖೆಯ ಅಧಿಕಾರಿಗಳು ಒತ್ತಿ ಹೇಳಿದರು. ಫಲಾನುಭವಿಗಳು ತಮ್ಮ ಆಧಾರ್ ಸಂಖ್ಯೆ ಅಥವಾ ಶಾಲಾ ID ಬಳಸಿ ಪಿಎಂ ಪೋಷಣ್ ಪೋರ್ಟಲ್ ಮೂಲಕ ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ನೋಂದಾಯಿಸಿಕೊಳ್ಳಬಹುದು. ಸಹಾಯಕ್ಕಾಗಿ, ಟೋಲ್-ಫ್ರೀ ಸಹಾಯವಾಣಿ: 1800-11-2222 ಗೆ ಕರೆ ಮಾಡಿ.", "normalised": "ಎಲ್ಲಾ ಪ್ರಯೋಜನಗಳನ್ನು ಪಡೆಯಲು ಜುಲೈ 31, 2024 ರ ಮೊದಲು ಯೋಜನೆಯಲ್ಲಿ ಹೆಸರನ್ನು ನೋಂದಾಯಿಸುವುದು ಮುಖ್ಯ ಎಂದು ಶಿಕ್ಷಣ ಇಲಾಖೆಯ ಅಧಿಕಾರಿಗಳು ಒತ್ತಿ ಹೇಳಿದರು. ಫಲಾನುಭವಿಗಳು ತಮ್ಮ ಆಧಾರ್ ಸಂಖ್ಯೆ ಅಥವಾ ಶಾಲಾ ಐ-ಡಿ ಬಳಸಿ ಪಿ-ಎಂ ಪೋಷಣ್ ಪೋರ್ಟಲ್ ಮೂಲಕ ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ನೋಂದಾಯಿಸಿಕೊಳ್ಳಬಹುದು. ಸಹಾಯಕ್ಕಾಗಿ, ಟೋಲ್-ಫ್ರೀ ಸಹಾಯವಾಣಿಗೆ ಕರೆ ಮಾಡಿ: ಒಂದು ಎಂಟು ನೂರು ಹೈಫನ್ ಹನ್ನೊಂದು ಹೈಫನ್ ಎರಡು ಸಾವಿರದ ಇನ್ನೂರ ಇಪ್ಪತ್ತೆರಡು."}
