{"unnormalised": "ಹೇ ಗೆಳೆಯರೇ, ಯಾರೋ ಇತ್ತೀಚೆಗೆ ಸರ್ಕಾರಿ ಶಿಕ್ಷಣ ಯೋಜನೆಗಳ ಬಗ್ಗೆ ನನ್ನನ್ನು ಕೇಳಿದರು, ಹಾಗಾಗಿ ನನಗೆ ತಿಳಿದಿರುವ ವಿಷಯವನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಯೋಚಿಸಿದೆ. ಮೂಲತಃ, ಸರ್ಕಾರ ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ, ವಿಶೇಷವಾಗಿ ಬಡ ಹಿನ್ನೆಲೆಯುಳ್ಳವರಿಗೆ ಸಹಾಯ ಮಾಡಲು ಹಲವಾರು ಕಾರ್ಯಕ್ರಮಗಳನ್ನು ನಡೆಸುತ್ತದೆ. ಅವುಗಳಲ್ಲಿ ಒಂದು ಜನಪ್ರಿಯ ಯೋಜನೆ ಎಂದರೆ \"ಸರ್ವ ಶಿಕ್ಷಾ ಅಭಿಯಾನ\" (SSA). ಇದು 6-14 ವರ್ಷ ವಯಸ್ಸಿನ ಎಲ್ಲಾ ಮಕ್ಕಳಿಗೆ ಉಚಿತ ಮತ್ತು ಕಡ್ಡಾಯ ಶಿಕ್ಷಣವನ್ನು ಒದಗಿಸುವ ಗುರಿಯನ್ನು ಹೊಂದಿದೆ.", "normalised": "ಹೇ ಹುಡುಗರೇ, ಇತ್ತೀಚೆಗೆ ಯಾರೋ ಸರ್ಕಾರಿ ಶಿಕ್ಷಣ ಯೋಜನೆಗಳ ಬಗ್ಗೆ ನನ್ನನ್ನು ಕೇಳಿದರು ಹಾಗಾಗಿ ನನಗೆ ತಿಳಿದಿರುವದನ್ನು ಹಂಚಿಕೊಳ್ಳಬೇಕೆಂದು ಅನಿಸಿತು. ಮೂಲಭೂತವಾಗಿ, ಸರ್ಕಾರವು ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ಸಹಾಯ ಮಾಡಲು ಹಲವಾರು ಕಾರ್ಯಕ್ರಮಗಳನ್ನು ನಡೆಸುತ್ತದೆ, ವಿಶೇಷವಾಗಿ ಬಡ ಹಿನ್ನೆಲೆಯಿಂದ ಬಂದವರಿಗೆ. ಅವುಗಳಲ್ಲಿ ಒಂದು ಜನಪ್ರಿಯವಾದದ್ದು \"ಸರ್ವ ಶಿಕ್ಷಾ ಅಭಿಯಾನ\" (ಎಸ್-ಎಸ್-ಎ). ಇದು ಆರು ರಿಂದ ಹದಿನಾಲ್ಕು ವರ್ಷ ವಯಸ್ಸಿನ ಎಲ್ಲಾ ಮಕ್ಕಳಿಗೆ ಉಚಿತ ಮತ್ತು ಕಡ್ಡಾಯ ಶಿಕ್ಷಣವನ್ನು ಒದಗಿಸುವ ಗುರಿಯನ್ನು ಹೊಂದಿದೆ."}
{"unnormalised": "ನಂತರ \"ಮಧ್ಯಾಹ್ನದ ಊಟದ ಯೋಜನೆ\" ಇದೆ, ಅಲ್ಲಿ ಮಕ್ಕಳು ಶಾಲೆಯಲ್ಲಿ ಉಚಿತ ಊಟವನ್ನು ಪಡೆಯುತ್ತಾರೆ. ಇದು ಹಾಜರಾತಿಯನ್ನು ಉತ್ತೇಜಿಸುತ್ತದೆ ಮತ್ತು ಅವರ ಪೋಷಣೆಗೆ ಸಹಾಯ ಮಾಡುತ್ತದೆ! ಜೊತೆಗೆ, \"ನ್ಯಾಷನಲ್ ಸ್ಕಾಲರ್‌ಶಿಪ್ ಪೋರ್ಟಲ್\" ನಂತಹ ಯೋಜನೆಗಳಿವೆ, ಅಲ್ಲಿ ವಿದ್ಯಾರ್ಥಿಗಳು ಮೆರಿಟ್ ಅಥವಾ ವರ್ಗದ (SC/ST/OBC) ಆಧಾರದ ಮೇಲೆ ವಿವಿಧ ವಿದ್ಯಾರ್ಥಿವೇತನಕ್ಕಾಗಿ ಅರ್ಜಿ ಸಲ್ಲಿಸಬಹುದು. ನೀವು ಶಿಕ್ಷಣದ ವೆಚ್ಚವನ್ನು ಕಡಿಮೆ ಮಾಡಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದರೆ ಇದು ನಿಜವಾಗಿಯೂ ಸಹಾಯಕವಾಗಿದೆ. ಹೆಚ್ಚಿನ ಮಾಹಿತಿಯು ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಸುಲಭವಾಗಿ ಲಭ್ಯವಿದೆ, NSP ಎಂದು ಹುಡುಕಿ.", "normalised": "ನಂತರ \"ಮಧ್ಯಾಹ್ನದ ಊಟದ ಯೋಜನೆ\" ಇದೆ, ಅಲ್ಲಿ ಮಕ್ಕಳು ಶಾಲೆಯಲ್ಲಿ ಉಚಿತ ಊಟವನ್ನು ಪಡೆಯುತ್ತಾರೆ. ಇದು ಹಾಜರಾತಿಯನ್ನು ಉತ್ತೇಜಿಸುತ್ತದೆ ಮತ್ತು ಅವರ ಪೌಷ್ಟಿಕಾಂಶಕ್ಕೂ ಸಹಾಯ ಮಾಡುತ್ತದೆ! ಜೊತೆಗೆ, \"ನ್ಯಾಷನಲ್ ಸ್ಕಾಲರ್‌ಶಿಪ್ ಪೋರ್ಟಲ್\" ನಂತಹ ಯೋಜನೆಗಳಿವೆ, ಅಲ್ಲಿ ವಿದ್ಯಾರ್ಥಿಗಳು ಮೆರಿಟ್ ಅಥವಾ ವರ್ಗದ (ಎಸ್-ಸಿ ಸ್ಲ್ಯಾಷ್ ಎಸ್-ಟಿ ಸ್ಲ್ಯಾಷ್ ಓ-ಬಿ-ಸಿ) ಆಧಾರದ ಮೇಲೆ ವಿವಿಧ ವಿದ್ಯಾರ್ಥಿವೇತನಗಳಿಗೆ ಅರ್ಜಿ ಸಲ್ಲಿಸಬಹುದು. ನೀವು ಶಿಕ್ಷಣ ವೆಚ್ಚವನ್ನು ಕಡಿಮೆ ಮಾಡಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದರೆ ಅದು ನಿಜವಾಗಿಯೂ ತುಂಬಾ ಸಹಾಯಕವಾಗಿದೆ. ಹೆಚ್ಚಿನ ಮಾಹಿತಿಯು ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಸುಲಭವಾಗಿ ಲಭ್ಯವಿದೆ, ಕೇವಲ ಎನ್-ಎಸ್-ಪಿ ಎಂದು ಹುಡುಕಿ."}
{"unnormalised": "ದ್ವಿತೀಯ ಶಿಕ್ಷಣದ ಗುಣಮಟ್ಟವನ್ನು ಸುಧಾರಿಸುವತ್ತ ಗಮನಹರಿಸುವ \"ರಾಷ್ಟ್ರೀಯ ಮಾಧ್ಯಮಿಕ ಶಿಕ್ಷಾ ಅಭಿಯಾನ\" (RMSA) ದಂತಹ ಕಾರ್ಯಕ್ರಮಗಳನ್ನು ಮರೆಯಬೇಡಿ. ಮತ್ತು ತಮಿಳುನಾಡು ಮುಂತಾದ ಕೆಲವು ರಾಜ್ಯಗಳು ತಮ್ಮದೇ ಆದ ಯೋಜನೆಗಳನ್ನು ಹೊಂದಿವೆ, ಅವು 12 ನೇ ತರಗತಿಯ ಪರೀಕ್ಷೆಗಳಲ್ಲಿ 90% ಕ್ಕಿಂತ ಹೆಚ್ಚು ಅಂಕ ಗಳಿಸಿದ ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ಉಚಿತ ಲ್ಯಾಪ್‌ಟಾಪ್‌ಗಳನ್ನು ಒದಗಿಸುತ್ತವೆ. ಆದ್ದರಿಂದ ಹೌದು, ಅಲ್ಲಿ ಸಾಕಷ್ಟು ಆಯ್ಕೆಗಳಿವೆ. ಇದು ಸಹಾಯ ಮಾಡಿದೆ ಎಂದು ಭಾವಿಸುತ್ತೇನೆ!", "normalised": "ದ್ವಿತೀಯ ಶಿಕ್ಷಣದ ಗುಣಮಟ್ಟವನ್ನು ಸುಧಾರಿಸುವತ್ತ ಗಮನಹರಿಸುವ \"ರಾಷ್ಟ್ರೀಯ ಮಾಧ್ಯಮಿಕ ಶಿಕ್ಷಾ ಅಭಿಯಾನ\" (ಆರ್-ಎಂ-ಎಸ್-ಎ) ದಂತಹ ಕಾರ್ಯಕ್ರಮಗಳನ್ನು ಮರೆಯಬೇಡಿ. ಮತ್ತು ತಮಿಳುನಾಡುನಂತಹ ಕೆಲವು ರಾಜ್ಯಗಳು ತಮ್ಮದೇ ಆದ ಯೋಜನೆಗಳನ್ನು ಹೊಂದಿವೆ, ಉದಾಹರಣೆಗೆ ತಮ್ಮ ಹನ್ನೆರಡನೇ ತರಗತಿ ಪರೀಕ್ಷೆಗಳಲ್ಲಿ ತೊಂಬತ್ತು ಪ್ರತಿಶತಕ್ಕಿಂತ ಹೆಚ್ಚು ಅಂಕ ಗಳಿಸಿದ ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ಉಚಿತ ಲ್ಯಾಪ್‌ಟಾಪ್‌ಗಳನ್ನು ನೀಡುವುದು. ಹೌದು, ಸಾಕಷ್ಟು ಆಯ್ಕೆಗಳಿವೆ. ಇದು ನಿಮಗೆ ಸಹಾಯ ಮಾಡಿದೆ ಎಂದು ಭಾವಿಸುತ್ತೇನೆ!"}
