{"unnormalised": "ಎಲ್ಲರಿಗೂ ನಮಸ್ಕಾರ, ಯಾರಿಗಾದರೂ ಈ ಸರ್ಕಾರಿ ಶಿಕ್ಷಣ ಯೋಜನೆಗಳ ಬಗ್ಗೆ ತಿಳಿದಿದೆಯೇ? ನನ್ನ ತಂಗಿ ತಾನೇ ಈಗಷ್ಟೇ 10ನೇ ತರಗತಿ ಪರೀಕ್ಷೆ ಮುಗಿಸಿದ್ದಾಳೆ ಮತ್ತು ಅವಳ ಮುಂದಿನ ಶಿಕ್ಷಣಕ್ಕೆ ಹಣ ಹೊಂದಿಸಲು ನನ್ನ ಪೋಷಕರು ತುಂಬಾ ಚಿಂತಿಸುತ್ತಿದ್ದಾರೆ. ಅವಳು ಬೋರ್ಡ್‌ನಲ್ಲಿ 85% ಪಡೆದಿದ್ದಾಳೆ, ಆದ್ದರಿಂದ ತುಂಬಾ ಚೆನ್ನಾಗಿದೆ.", "normalised": "ಹೇ ಎಲ್ಲರಿಗೂ, ಯಾರಿಗಾದ್ರೂ ಈ ಸರ್ಕಾರಿ ಶಿಕ್ಷಣ ಯೋಜನೆಗಳ ಬಗ್ಗೆ ಜಾಸ್ತಿ ಗೊತ್ತಿದೆಯಾ? ನನ್ನ ತಂಗಿ ಇವಾಗ ತಾನೇ ಹತ್ತನೇ ತರಗತಿ ಪರೀಕ್ಷೆ ಮುಗಿಸಿದಳು, ಮತ್ತೆ ಅವಳ ಮುಂದಿನ ವಿದ್ಯಾಭ್ಯಾಸಕ್ಕೆ ಹಣ ಹೊಂದಿಸೋಕೆ ನನ್ನ ಹೆತ್ತವರಿಗೆ ತುಂಬಾನೇ ಚಿಂತೆ ಆಗಿದೆ. ಅವಳು ಬೋರ್ಡ್ ಎಕ್ಸಾಮ್ ಅಲ್ಲಿ ಎಂಬತ್ತೈದು ಪರ್ಸೆಂಟ್ ತೆಗೆದಿದ್ದಾಳೆ, ಸೋ ಆಲ್ಮೋಸ್ಟ್ ಚೆನ್ನಾಗಿಯೇ ಮಾಡಿದ್ದಾಳೆ."}
{"unnormalised": "ನಾನು \"ಪಿಎಂ ಸ್ಕಾಲರ್‌ಶಿಪ್ ಸ್ಕೀಮ್\" ನಂತಹ ಕೆಲವು ವಿದ್ಯಾರ್ಥಿವೇತನಗಳ ಬಗ್ಗೆ ಕೇಳಿದ್ದೇನೆ ಆದರೆ ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ಅರ್ಜಿ ಪ್ರಕ್ರಿಯೆಯು ತಲೆನೋವು ತರಿಸುವಂತಿದೆ. ಅಲ್ಲದೆ, ಯಾರೋ ನನಗೆ ಕೆಲವು ರಾಜ್ಯ ಮಟ್ಟದ ಯೋಜನೆಗಳ ಬಗ್ಗೆ ಹೇಳಿದರು; ನಾವು ಮಹಾರಾಷ್ಟ್ರದಲ್ಲಿದ್ದೇವೆ. ಈ ಯೋಜನೆಗಳಿಗೆ ಅರ್ಜಿ ಸಲ್ಲಿಸಿದ ಅನುಭವ ಯಾರಿಗಾದರೂ ಇದೆಯೇ? ಇದು ನಿಜವಾಗಿಯೂ ಪ್ರಯತ್ನಕ್ಕೆ ಯೋಗ್ಯವಾಗಿದೆಯೇ, ಅಥವಾ ಇದು ಕಡಿಮೆ ಪ್ರಯೋಜನಕ್ಕಾಗಿ ಬಹಳಷ್ಟು ಕಾಗದಪತ್ರಗಳೇ? ನಾವು ಮಧ್ಯಮ ವರ್ಗದವರು, ಆದ್ದರಿಂದ ಏನಾದರೂ ಸಹಾಯ ಮಾಡಿದರೆ, ಅದು ತಿಂಗಳಿಗೆ ಕೇವಲ ರೂ 5000 ಅಥವಾ ಪುಸ್ತಕಗಳು ಮತ್ತು ಪ್ರಯಾಣವನ್ನು ಭರಿಸಲು ಸಹಾಯ ಮಾಡಿದರೂ ಸಾಕು.", "normalised": "ನನಗೆ \"ಪಿ-ಎಂ ಸ್ಕಾಲರ್‌ಶಿಪ್ ಸ್ಕೀಮ್\" ತರಹದ ಕೆಲವು ವಿದ್ಯಾರ್ಥಿವೇತನಗಳ ಬಗ್ಗೆ ಕೇಳಿ ಗೊತ್ತು, ಆದ್ರೆ ನಿಜ ಹೇಳಬೇಕೆಂದ್ರೆ, ಅರ್ಜಿ ಹಾಕುವ ಪ್ರಕ್ರಿಯೆ ನೋಡೋಕೆ ತಲೆನೋವು ತರಿಸೋ ಹಾಗಿದೆ. ಹಾಗೇ, ಯಾರೋ ನನಗೆ ರಾಜ್ಯ ಮಟ್ಟದ ಯೋಜನೆಗಳ ಬಗ್ಗೆ ಹೇಳಿದ್ರು; ನಾವು ಇರೋದು ಮಹಾರಾಷ್ಟ್ರದಲ್ಲಿ. ಈ ಯೋಜನೆಗಳಿಗೆ ಅರ್ಜಿ ಹಾಕಿರುವ ಅನುಭವ ಯಾರಿಗಾದ್ರೂ ಇದೆಯಾ? ಅದು ನಿಜವಾಗಿಯೂ ಪ್ರಯತ್ನಕ್ಕೆ ತಕ್ಕ ಬೆಲೆ ಕೊಡುತ್ತಾ, ಅಥವಾ ಅದು ಸ್ವಲ್ಪ ಲಾಭಕ್ಕೆ ತುಂಬಾ ಪೇಪರ್ ವರ್ಕ್ ಮಾಡೋ ತರಾನ? ನಾವು ಮಧ್ಯಮ ವರ್ಗದವರು, ಆದ್ದರಿಂದ ತಿಂಗಳಿಗೆ ಐದು ಸಾವಿರ ರೂಪಾಯಿ ಸಿಕ್ಕಿದ್ರು, ಪುಸ್ತಕ ಮತ್ತು ಪ್ರಯಾಣದ ಖರ್ಚಿಗೆ ಸಹಾಯ ಆಗುತ್ತೆ."}
{"unnormalised": "ಯಾವುದೇ ಸಲಹೆ ಅಥವಾ ಮಾಹಿತಿ ಇದ್ದರೆ ತುಂಬಾ ಉಪಕಾರವಾಗುತ್ತದೆ! ಬಹುಶಃ ಯಾರಾದರೂ ಉತ್ತಮ ವೆಬ್‌ಸೈಟ್ ಅಥವಾ ಸಂಪರ್ಕಿಸಬೇಕಾದ ವ್ಯಕ್ತಿಯನ್ನು ತಿಳಿದಿರಬಹುದೇ? ಅವಳು ವಿಜ್ಞಾನವನ್ನು ಅಧ್ಯಯನ ಮಾಡಲು ಮತ್ತು ವೈದ್ಯರಾಗಲು ಬಯಸುತ್ತಾಳೆ, ಆದ್ದರಿಂದ ಅದಕ್ಕೆ ನಿರ್ದಿಷ್ಟವಾದ ಯಾವುದೇ ಯೋಜನೆಗಳು ಇದ್ದರೆ ತುಂಬಾ ಒಳ್ಳೆಯದು. ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು, ಭಾಯ್ ಲೋಗ್!", "normalised": "ಯಾವುದೇ ಸಲಹೆ ಅಥವಾ ಮಾಹಿತಿ ಇದ್ರೆ ದಯವಿಟ್ಟು ತಿಳಿಸಿ! ಬಹುಶಃ ಯಾರಿಗಾದ್ರೂ ಒಳ್ಳೆಯ ವೆಬ್‌ಸೈಟ್ ಅಥವಾ ಸಂಪರ್ಕಿಸಬೇಕಾದ ವ್ಯಕ್ತಿಗಳ ಬಗ್ಗೆ ಗೊತ್ತಿರಬಹುದೇನೋ? ಅವಳು ಸೈನ್ಸ್ ಓದಿ ಡಾಕ್ಟರ್ ಆಗಬೇಕು ಅಂತಿದ್ದಾಳೆ, ಅದಕ್ಕೆ ಸಪೋರ್ಟ್ ಮಾಡೋಕೆ ಏನಾದ್ರು ಸ್ಪೆಸಿಫಿಕ್ ಸ್ಕೀಮ್ ಇದ್ರೆ ತುಂಬಾ ಚೆನ್ನಾಗಿರುತ್ತೆ. ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು, ಭಾಯಿ ಲೋಗ್!"}
