```json
{
  "unnormalised": "एखाद्याने मला विचारले की पेनी स्टॉकमध्ये गुंतवणूक करणे म्हणजे आयपीएलवर सट्टा लावण्यासारखे आहे का. बरं, काहीसे, पण थोड्या चांगल्या शक्यतांसह... कदाचित. हे बघ, दोघांमध्ये धोका, उत्साह आणि तुमचे चहा-पाणीचे पैसे गमावण्याची शक्यता आहे. गंभीरपणे सांगायचे तर, मी तुम्हाला तुमचे आयुष्यभराची कमाई यात गुंतवण्याची शिफारस करणार नाही. याबद्दल अशा प्रकारे विचार करा: एक चांगला स्टॉक, चांगल्या प्रकारे बनवलेल्या डोस्यासारखा, वेळ आणि योग्य घटक घेतो. पेनी स्टॉक म्हणजे तुम्ही रस्त्याच्या कडेच्या स्टॉलवरून खरेदी केलेला वडा - स्वस्त, संभाव्यतः चवदार, पण त्यामुळे तुमचे पोट देखील बिघडू शकते.",
  "normalised": "एखाद्याने मला विचारले की पेनी स्टॉकमध्ये गुंतवणूक करणे म्हणजे आय-पी-एलवर सट्टा लावण्यासारखे आहे का. बरं, काहीसे, पण थोड्या चांगल्या शक्यतांसह... कदाचित. हे बघ, दोघांमध्ये धोका, उत्साह आणि तुमचे चहा-पाणीचे पैसे गमावण्याची शक्यता आहे. गंभीरपणे सांगायचे तर, मी तुम्हाला तुमचे आयुष्यभराची कमाई यात गुंतवण्याची शिफारस करणार नाही. याबद्दल अशा प्रकारे विचार करा: एक चांगला स्टॉक, चांगल्या प्रकारे बनवलेल्या डोस्यासारखा, वेळ आणि योग्य घटक घेतो. पेनी स्टॉक म्हणजे तुम्ही रस्त्याच्या कडेच्या स्टॉलवरून खरेदी केलेला वडा - स्वस्त, संभाव्यतः चवदार, पण त्यामुळे तुमचे पोट देखील बिघडू शकते.",
  "raw": "एखाद्याने मला विचारले की पेनी स्टॉकमध्ये गुंतवणूक करणे म्हणजे आयपीएलवर सट्टा लावण्यासारखे आहे का. बरं, काहीसे, पण थोड्या चांगल्या शक्यतांसह... कदाचित. हे बघ, दोघांमध्ये धोका, उत्साह आणि तुमचे चहा-पाणीचे पैसे गमावण्याची शक्यता आहे. गंभीरपणे सांगायचे तर, मी तुम्हाला तुमचे आयुष्यभराची कमाई यात गुंतवण्याची शिफारस करणार नाही. याबद्दल अशा प्रकारे विचार करा: एक चांगला स्टॉक, चांगल्या प्रकारे बनवलेल्या डोस्यासारखा, वेळ आणि योग्य घटक घेतो. पेनी स्टॉक म्हणजे तुम्ही रस्त्याच्या कडेच्या स्टॉलवरून खरेदी केलेला वडा - स्वस्त, संभाव्यतः चवदार, पण त्यामुळे तुमचे पोट देखील बिघडू शकते."
}
```
```json
{
  "unnormalised": "आता, मी काही गुंतवणुकीचा गुरू नाही; मी एकदा एका स्वप्नावर आधारित स्टॉक खरेदी केला (विचारू नका!), आणि असं म्हणूया की माझं पोर्टफोलिओ भारत विरुद्ध पाकिस्तान क्रिकेट सामन्यातील स्कोअरसारखं दिसत होतं – बहुतेक शून्य. पण गंभीरपणे मित्रांनो, तुमचा अभ्यास करा! तुमच्या काकांच्या मित्राचं म्हणणं ऐकू नका जो \"एका माणसाला ओळखतो\" जो तुम्हाला \"हमी\" देतो की तो तुम्हाला करोडपती बनवेल. लेख वाचा, बाजारपेठ समजून घ्या आणि शक्य असल्यास एखाद्या योग्य आर्थिक सल्लागाराचा सल्ला घ्या (जोपर्यंत त्यांनाही स्वप्नातून सल्ला मिळाला नसेल).",
  "normalised": "आता, मी काही गुंतवणुकीचा गुरू नाही; मी एकदा एका स्वप्नावर आधारित स्टॉक खरेदी केला (विचारू नका!), आणि असं म्हणूया की माझं पोर्टफोलिओ भारत विरुद्ध पाकिस्तान क्रिकेट सामन्यातील स्कोअरसारखं दिसत होतं – बहुतेक शून्य. पण गंभीरपणे मित्रांनो, तुमचा अभ्यास करा! तुमच्या काकांच्या मित्राचं म्हणणं ऐकू नका जो \"एका माणसाला ओळखतो\" जो तुम्हाला \"हमी\" देतो की तो तुम्हाला करोडपती बनवेल. लेख वाचा, बाजारपेठ समजून घ्या आणि शक्य असल्यास एखाद्या योग्य आर्थिक सल्लागाराचा सल्ला घ्या (जोपर्यंत त्यांनाही स्वप्नातून सल्ला मिळाला नसेल).",
  "raw": "आता, मी काही गुंतवणुकीचा गुरू नाही; मी एकदा एका स्वप्नावर आधारित स्टॉक खरेदी केला (विचारू नका!), आणि असं म्हणूया की माझं पोर्टफोलिओ भारत विरुद्ध पाकिस्तान क्रिकेट सामन्यातील स्कोअरसारखं दिसत होतं – बहुतेक शून्य. पण गंभीरपणे मित्रांनो, तुमचा अभ्यास करा! तुमच्या काकांच्या मित्राचं म्हणणं ऐकू नका जो \"एका माणसाला ओळखतो\" जो तुम्हाला \"हमी\" देतो की तो तुम्हाला करोडपती बनवेल. लेख वाचा, बाजारपेठ समजून घ्या आणि शक्य असल्यास एखाद्या योग्य आर्थिक सल्लागाराचा सल्ला घ्या (जोपर्यंत त्यांनाही स्वप्नातून सल्ला मिळाला नसेल)."
}
```
```json
{
  "unnormalised": "दिवसाच्या शेवटी, गुंतवणूक करणे हे ऑनलाइन फूड ऑर्डर करण्यासारखे आहे. तुम्हाला तो रसाळ बिर्याणी (उच्च-क्षमतेचा स्टॉक) दिसतो पण तो थंड (मार्केट क्रॅश) होण्याची शक्यता आहे. म्हणून, लहान सुरुवात करा, आपल्या पोर्टफोलिओमध्ये विविधता आणा (केवळ एक डिश ऑर्डर करण्याऐवजी थाळी ऑर्डर करण्यासारखे), आणि तुम्ही गमावू शकता त्यापेक्षा जास्त गुंतवणूक करू नका. आणि देवाची शपथ घेऊन सांगतो, Quora वरील एखाद्या व्यक्तीकडून गुंतवणुकीचा सल्ला घेऊ नका... जरी तो मजेदार असला तरी. खासकरून जर ते DogeCoin किंवा इतर Meme स्टॉक्सबद्दल असेल तर! (रु. 100 गुंतवले तर रु. 1 होऊ शकतात, फक्त विनोद करतोय, कदाचित.)",
  "normalised": "दिवसाच्या शेवटी, गुंतवणूक करणे हे ऑनलाइन फूड ऑर्डर करण्यासारखे आहे. तुम्हाला तो रसाळ बिर्याणी (उच्च-क्षमतेचा स्टॉक) दिसतो पण तो थंड (मार्केट क्रॅश) होण्याची शक्यता आहे. म्हणून, लहान सुरुवात करा, आपल्या पोर्टफोलिओमध्ये विविधता आणा (केवळ एक डिश ऑर्डर करण्याऐवजी थाळी ऑर्डर करण्यासारखे), आणि तुम्ही गमावू शकता त्यापेक्षा जास्त गुंतवणूक करू नका. आणि देवाची शपथ घेऊन सांगतो, Quora वरील एखाद्या व्यक्तीकडून गुंतवणुकीचा सल्ला घेऊ नका... जरी तो मजेदार असला तरी. खासकरून जर ते DogeCoin किंवा इतर Meme स्टॉक्सबद्दल असेल तर! (शंभर रुपये गुंतवले तर एक रुपया होऊ शकतो, फक्त विनोद करतोय, कदाचित.)",
  "raw": "दिवसाच्या शेवटी, गुंतवणूक करणे हे ऑनलाइन फूड ऑर्डर करण्यासारखे आहे. तुम्हाला तो रसाळ बिर्याणी (उच्च-क्षमतेचा स्टॉक) दिसतो पण तो थंड (मार्केट क्रॅश) होण्याची शक्यता आहे. म्हणून, लहान सुरुवात करा, आपल्या पोर्टफोलिओमध्ये विविधता आणा (केवळ एक डिश ऑर्डर करण्याऐवजी थाळी ऑर्डर करण्यासारखे), आणि तुम्ही गमावू शकता त्यापेक्षा जास्त गुंतवणूक करू नका. आणि देवाची शपथ घेऊन सांगतो, Quora वरील एखाद्या व्यक्तीकडून गुंतवणुकीचा सल्ला घेऊ नका... जरी तो मजेदार असला तरी. खासकरून जर ते DogeCoin किंवा इतर Meme स्टॉक्सबद्दल असेल तर! (रु. 100 गुंतवले तर रु. 1 होऊ शकतात, फक्त विनोद करतोय, कदाचित.)"
}
```
