{"unnormalised": "کارڈیالوجی، طب کی وہ شاخ جو دل اور اس کی بیماریوں سے متعلق ہے، ہندوستان میں ایک اہم شعبہ ہے، جہاں قلبی امراض (CVDs) اموات کی ایک بڑی وجہ ہیں۔ کارڈیالوجی کی بنیادی باتوں، عام حالات اور دستیاب علاج کو سمجھنا صحت کی دیکھ بھال کرنے والے پیشہ ور افراد اور عام لوگوں دونوں کے لیے ضروری ہے۔ اس مضمون کا مقصد ہندوستانی تناظر میں کارڈیالوجی کا ایک تعلیمی جائزہ فراہم کرنا ہے۔", "normalised": "کارڈیالوجی، طب کی وہ شاخ جو دل اور اس کی بیماریوں سے متعلق ہے، ہندوستان میں ایک اہم شعبہ ہے، جہاں قلبی امراض (C-V-D-s) اموات کی ایک بڑی وجہ ہیں۔ کارڈیالوجی کی بنیادی باتوں، عام بیماریوں اور دستیاب علاجوں کو سمجھنا صحت کی دیکھ بھال کرنے والے پیشہ ور افراد اور عام لوگوں دونوں کے لیے ضروری ہے۔ اس مضمون کا مقصد ہندوستانی تناظر میں کارڈیالوجی کا ایک تعلیمی جائزہ فراہم کرنا ہے۔"}
{"unnormalised": "ہندوستان میں دل کی سب سے زیادہ عام بیماریوں میں سے ایک کورونری آرٹری ڈیزیز (CAD) ہے۔ CAD اس وقت پیدا ہوتی ہے جب دل کے پٹھوں کو خون فراہم کرنے والی شریانیں تختے بننے کی وجہ سے سخت اور تنگ ہوجاتی ہیں۔ خطرے کے عوامل میں ہائی بلڈ پریشر (BP)، کولیسٹرول کی زیادہ سطح (LDL > 130 mg/dL)، تمباکو نوشی، ذیابیطس اور دل کی بیماری کی خاندانی تاریخ شامل ہیں۔ مریضوں کو اکثر سینے میں درد (انجائنا)، سانس کی قلت اور تھکاوٹ کا سامنا کرنا پڑتا ہے۔ تشخیص میں عام طور پر ای سی جی، ایکو کارڈیوگرام اور انجیو گرافی شامل ہیں۔ علاج کے اختیارات طرز زندگی میں تبدیلیوں اور اسٹینٹس اور بیٹا بلاکرز جیسی ادویات سے لے کر انجیو پلاسٹی جیسے مداخلتی طریقہ کار تک ہیں جن میں سٹینٹ لگانا یا کورونری آرٹری بائی پاس گرافٹنگ (CABG) شامل ہیں۔ آئی جے ایم آر (انڈین جرنل آف میڈیکل ریسرچ) میں شائع ہونے والی ایک تحقیق میں شہری آبادی میں CAD کے بڑھتے ہوئے واقعات کو دکھایا گیا ہے، خاص طور پر 40 سال سے زیادہ عمر کے افراد میں۔", "normalised": "ہندوستان میں دل کی سب سے عام بیماریوں میں سے ایک کورونری آرٹری ڈیزیز (C-A-D) ہے۔ سی-اے-ڈی اس وقت پیدا ہوتی ہے جب دل کے پٹھوں کو خون فراہم کرنے والی شریانیں پلاک جمع ہونے کی وجہ سے سخت اور تنگ ہوجاتی ہیں۔ خطرے کے عوامل میں ہائی بلڈ پریشر (B-P)، ہائی کولیسٹرول کی سطح (L-D-L ایک سو تیس ملی گرام فی ڈیسی لیٹر سے زیادہ)، تمباکو نوشی، ذیابیطس، اور دل کی بیماری کی خاندانی تاریخ شامل ہیں۔ مریضوں کو اکثر سینے میں درد (انجائنا)، سانس کی قلت اور تھکاوٹ کا سامنا ہوتا ہے۔ تشخیص میں عام طور پر ایک ای-سی-جی، ایکو کارڈیوگرام، اور انجیوگرافی شامل ہوتی ہے۔ علاج کے اختیارات طرز زندگی میں تبدیلیاں اور اسٹیٹنز اور بیٹا بلاکرز جیسی دوائیں سے لے کر مداخلتی طریقہ کار جیسے انجیو پلاسٹی وِتھ اسٹنٹ پلیسمنٹ یا کورونری آرٹری بائی پاس گرافٹنگ (C-A-B-G) تک ہیں۔ آئی-جے۔-ایم-آر (انڈین جرنل آف میڈیکل ریسرچ) میں شائع ہونے والی ایک تحقیق میں شہری آبادی میں سی-اے-ڈی کے واقعات میں اضافہ دیکھا گیا، خاص طور پر چالیس پلس سال کی عمر کے افراد میں۔"}
{"unnormalised": "ایک اور اہم قلبی حالت ہارٹ فیلیئر ہے، جہاں دل جسم کی ضروریات کو پورا کرنے کے لیے کافی خون پمپ کرنے سے قاصر ہے۔ علامات میں ٹانگوں اور ٹخنوں میں سوجن (ایڈیما)، تھکاوٹ اور سانس لینے میں دشواری شامل ہیں۔ ہارٹ فیلیئر کی عام وجوہات میں CAD، ہائی BP، اور والو کی بیماریاں شامل ہیں۔ تشخیصی ٹیسٹوں میں ایکو کارڈیوگرافی شامل ہے، جو دل کے پمپنگ فنکشن (ایجیکشن فریکشن) کا اندازہ لگاتی ہے، اور خون کے ٹیسٹ جیسے BNP (B-ٹائپ نیٹریوریٹک پیپٹائڈ)۔ انتظام کی حکمت عملیوں میں ACE inhibitors، diuretics، اور beta-blockers جیسی دوائیں، نیز طرز زندگی میں تبدیلیاں شامل ہیں جیسے نمک اور سیال کی مقدار کو محدود کرنا۔ سنگین صورتوں میں، دل کی پیوند کاری پر غور کیا جا سکتا ہے۔ AIIMS میں، ڈاکٹر راجیش کمار جدید ہارٹ فیلیئر کے انتظام میں مہارت رکھتے ہیں۔", "normalised": "دل کی ایک اور اہم حالت دل کا فیل ہونا ہے، جہاں دل جسم کی ضروریات کو پورا کرنے کے لیے کافی خون پمپ کرنے سے قاصر ہے۔ علامات میں ٹانگوں اور ٹخنوں میں سوجن (ایڈیما)، تھکاوٹ اور سانس لینے میں دشواری شامل ہیں۔ دل کے فیل ہونے کی عام وجوہات میں سی-اے-ڈی، ہائی بی-پی، اور والو کی خرابی شامل ہیں۔ تشخیصی ٹیسٹوں میں ایکوکارڈیوگرافی شامل ہے، جو دل کی پمپنگ فنکشن (ایجیکشن فریکشن) کا جائزہ لیتی ہے، اور بی-این-پی (بی-ٹائپ نیٹریوریٹک پیپٹائڈ) جیسے خون کے ٹیسٹ شامل ہیں۔ انتظامی حکمت عملیوں میں اے-سی-ای روکنے والے، ڈائیوریٹکس، اور بیٹا بلاکرز جیسی دوائیں، نیز طرز زندگی میں تبدیلیاں جیسے نمک اور سیال کی مقدار کو محدود کرنا شامل ہیں۔ سنگین صورتوں میں، دل کی پیوند کاری پر غور کیا جا سکتا ہے۔ اے-آئی-آئی-ایم-ایس میں، ڈاکٹر راجیش کمار جدید دل کے فیل ہونے کے انتظام میں مہارت رکھتے ہیں۔"}
{"unnormalised": "کارڈیک اریتھمیاز، یا دل کی بے ترتیب دھڑکنیں، بھی عام ہیں۔ یہ بے ضرر دھڑکنوں سے لے کر جان لیوا حالات جیسے وینٹریکولر ٹیککارڈیا (VT) تک ہوسکتی ہیں۔ اریتھمیاز کی تشخیص کے لیے ایک ای سی جی بنیادی ٹول ہے، اور علاج اریتھمیا کی قسم اور شدت پر منحصر ہے۔ اینٹی اریتھمک دوائیں دل کی دھڑکن کو کنٹرول کرنے میں مدد کر سکتی ہیں، جبکہ ابلیشن جیسے طریقہ کار اریتھمیا کے ماخذ کو ختم کر سکتے ہیں۔ سست دل کی دھڑکن یا اچانک کارڈیک گرفتاری کے زیادہ خطرے والے مریضوں کے لیے پیس میکرز اور امپلانٹیبل کارڈیوورٹر-ڈیفبریلیٹرز (ICDs) جیسے آلات ضروری ہو سکتے ہیں۔ ICD امپلانٹیشن کی قیمت ₹2 لاکھ سے ₹5 لاکھ تک ہو سکتی ہے۔", "normalised": "کارڈیک اریتھمیاز، یا دل کی دھڑکن میں بے قاعدگی، بھی عام ہیں۔ یہ بے ضرر دھڑکن سے لے کر جان لیوا حالات جیسے وینٹریکولر ٹیکی کارڈیا (V-T) تک ہو سکتے ہیں۔ ای-سی-جی اریتھمیاز کی تشخیص کے لیے بنیادی ذریعہ ہے، اور علاج اریتھمیا کی قسم اور شدت پر منحصر ہے۔ اینٹی اریتھمک ادویات دل کی دھڑکن کو کنٹرول کرنے میں مدد کر سکتی ہیں، جبکہ ابلیشن جیسے طریقہ کار اریتھمیا کے ماخذ کو ختم کر سکتے ہیں۔ سست دل کی دھڑکن یا اچانک کارڈیک گرفتاری کے زیادہ خطرے والے مریضوں کے لیے پیس میکرز اور امپلانٹیبل کارڈیوورٹر-ڈیفبریلیٹرز (I-C-D-s) جیسے آلات ضروری ہو سکتے ہیں۔ ایک آئی-سی-ڈی امپلانٹیشن کی قیمت دو لاکھ روپے سے پانچ لاکھ روپے تک ہو سکتی ہے۔"}
{"unnormalised": "ہندوستان میں دل کی صحت کے انتظام کے لیے روک تھام ضروری ہے۔ باقاعدگی سے ورزش، سیر شدہ چکنائی اور کولیسٹرول میں کم صحت بخش غذا، صحت مند وزن برقرار رکھنا (BMI < 25 kg/m²) اور تمباکو نوشی سے پرہیز کرنا اہم اقدامات ہیں۔ کارڈیالوجسٹ کے ساتھ باقاعدگی سے چیک اپ، خاص طور پر خطرے کے عوامل والے افراد کے لیے، دل کی بیماریوں کا جلد پتہ لگانے اور ان کا انتظام کرنے میں مدد کر سکتا ہے۔ بڑھتی ہوئی آگاہی اور جدید طبی دیکھ بھال تک رسائی کے ساتھ، ہندوستان قلبی امراض کے بوجھ کو کم کرنے میں اہم پیش رفت کر سکتا ہے۔ اگر آپ کو سینے میں درد، سانس کی قلت، یا دھڑکن جیسی علامات کا سامنا ہو تو اپنے معالج سے مشورہ کریں۔ ابتدائی مداخلت سے نتائج کو نمایاں طور پر بہتر بنایا جا سکتا ہے۔", "normalised": "ہندوستان میں دل کی صحت کو برقرار رکھنے کے لئے احتیاطی تدابیر کلیدی حیثیت رکھتی ہیں۔ باقاعدگی سے ورزش، سیر شدہ چکنائی اور کولیسٹرول میں کم صحت بخش غذا، صحت مند وزن برقرار رکھنا (B-M-I پچیس کلوگرام فی میٹر اسکوائرڈ سے کم)، اور تمباکو نوشی سے پرہیز کرنا اہم اقدامات ہیں۔ ایک کارڈیالوجسٹ کے ساتھ باقاعدگی سے چیک اپ، خاص طور پر خطرے کے عوامل والے افراد کے لیے، دل کی بیماریوں کا جلد پتہ لگانے اور ان کا انتظام کرنے میں مدد مل سکتی ہے۔ بڑھتی ہوئی آگاہی اور جدید طبی دیکھ بھال تک رسائی کے ساتھ، ہندوستان قلبی امراض کے بوجھ کو کم کرنے میں نمایاں پیش رفت کر سکتا ہے۔ اگر آپ کو سینے میں درد، سانس کی قلت، یا دھڑکن جیسی علامات محسوس ہوں تو اپنے معالج سے رجوع کریں۔ ابتدائی مداخلت سے نتائج میں نمایاں بہتری آسکتی ہے۔"}
