{"unnormalised": "یہ سب پچھلی دیوالی پر شروع ہوا۔ میرے دادا، شری راکیش کمار، جو ایک پُر جوش 75 سالہ بزرگ ہیں، نے اچانک اپنے سینے کو پکڑ لیا۔ ہم انہیں فوراً فورٹس ہسپتال، بینرگھاٹا روڈ، تقریباً رات 11:30 بجے لے گئے۔ ایمرجنسی روم کے ڈاکٹر، ڈاکٹر شرما نے فوری طور پر ای سی جی کروانے کا حکم دیا۔", "normalised": "یہ سب پچھلی دیوالی پر شروع ہوا۔ میرے دادا، شری راکیش کمار، جو ایک متحرک پچہتر سالہ بزرگ ہیں، نے اچانک سینہ پکڑ لیا۔ ہم انہیں فورٹس ہسپتال، بینرگھاٹا روڈ، تقریباً ساڑھے گیارہ بجے رات لے گئے۔ ای-آر ڈاکٹر، ڈاکٹر شرما نے فوری طور پر ای-سی-جی کا حکم دیا۔"}
{"unnormalised": "تشخیص ایک صدمے کی طرح تھی: شدید مایوکارڈیل انفکشن۔ دل کا دورہ۔ یہ ایک اچانک افتاد تھی، کیونکہ وہ ہمیشہ صحت مند اور توانا نظر آتے تھے۔ وہ باقاعدگی سے سیر کرتے تھے، زیادہ تر سبزی خور کھانا کھاتے تھے، اور دن میں صرف ایک بار چائے اور بسکٹ نوش فرماتے تھے۔ ڈاکٹر شرما نے وضاحت کی کہ ایک رکاوٹ، جو غالباً سالوں سے شریانوں میں آہستہ آہستہ جمع ہونے والے مواد کی وجہ سے ہوئی تھی، نے ان کے دل کے ایک حصے کو خون کی فراہمی منقطع کر دی تھی۔", "normalised": "تشخیص ایک صدمہ کے طور پر آئی: شدید مایوکارڈیل انفکشن۔ ہارٹ اٹیک۔ یہ آسمان سے گری بلا تھی، کیونکہ وہ ہمیشہ صحت مند اور توانا نظر آتے تھے۔ وہ باقاعدگی سے چہل قدمی کرتے تھے، زیادہ تر سبزی خور کھانا کھاتے تھے، اور دن میں صرف ایک بار چائے اور بسکٹ کھاتے تھے۔ ڈاکٹر شرما نے وضاحت کی کہ ایک رکاوٹ، غالباً برسوں کے لطیف پلاک کی تعمیر کی وجہ سے، نے ان کے دل کے ایک حصے میں خون کی فراہمی منقطع کردی تھی۔"}
{"unnormalised": "انہیں فوری طور پر انجیو پلاسٹی کے لیے تیار کیا گیا۔ یہ طریقہ کار، جو اگلی صبح 8:00 بجے ہونا طے تھا، میں بند شریان کو کھولنے کے لیے ایک سٹینٹ ڈالنا شامل تھا۔ میرا خاندان اور میں بے چینی سے انتظار گاہ میں انتظار کرتے رہے۔ کارڈیالوجسٹ، ڈاکٹر ریڈی نے ہمیں یقین دلایا کہ اس طریقہ کار کی کامیابی کی شرح بہت زیادہ ہے، لیکن یہ اب بھی ایک اعصاب شکن تجربہ تھا۔ رضامندی فارم میں خون بہنے اور انفیکشن جیسے خطرات کا ذکر تھا، اور متوقع لاگت تقریباً 3.5 لاکھ روپے تھی۔", "normalised": "انہیں فوری طور پر انجیو پلاسٹی کے لیے تیار کیا گیا۔ یہ عمل، جو اگلی صبح آٹھ بجے کے لیے طے تھا، میں بند شریان کو کھولنے کے لیے ایک اسٹنٹ ڈالنا شامل تھا۔ میرا خاندان اور میں بےچینی سے انتظار گاہ میں انتظار کر رہے تھے۔ کارڈیالوجسٹ، ڈاکٹر ریڈی نے ہمیں یقین دلایا کہ اس عمل کی کامیابی کی شرح زیادہ ہے، لیکن یہ اب بھی ایک اعصاب شکن تجربہ تھا۔ رضامندی فارم میں خون بہنے اور انفیکشن جیسے خطرات کا ذکر تھا، اور تخمینہ لاگت تین لاکھ پچاس ہزار روپے تھی۔"}
{"unnormalised": "انجیو پلاسٹی کامیاب رہی۔ چند ہی دنوں میں، دادا جان بستر پر بیٹھے، باتیں اور مذاق کر رہے تھے۔ انہیں ادویات کا ایک مجموعہ دیا گیا: اسپرین 75 ملی گرام، کلوپیڈوگریل 75 ملی گرام او ڈی، ایٹورواسٹاٹن 20 ملی گرام ایچ ایس، اور ایک بیٹا بلاکر۔ ڈاکٹر ریڈی نے طرز زندگی میں تبدیلیوں کی اہمیت پر زور دیا: کم سوڈیم والی غذا، باقاعدگی سے ورزش، اور تناؤ کا انتظام۔", "normalised": "انجیو پلاسٹی کامیاب رہی۔ چند ہی دنوں میں، دادا بستر پر بیٹھے، باتیں کر رہے تھے اور مذاق کر رہے تھے۔ انہیں ادویات کا ایک مرکب دیا گیا: اسپرین پچہتر ملی گرام، کلوپیڈوگریل پچہتر ملی گرام او-ڈی، ایٹورواسٹاٹن بیس ملی گرام ایچ-ایس، اور ایک بیٹا بلاکر۔ ڈاکٹر ریڈی نے طرز زندگی میں تبدیلیوں کی اہمیت پر زور دیا: کم سوڈیم والی غذا، باقاعدگی سے ورزش، اور تناؤ کا انتظام۔"}
{"unnormalised": "اگلے چند مہینوں میں، انہوں نے ڈاکٹر کے مشورے پر مستعدی سے عمل کیا۔ انہوں نے ہسپتال میں کارڈیک ری ہیب پروگرام میں بھی شمولیت اختیار کی، جہاں وہ ہفتے میں تین بار سیشنز میں شرکت کرتے تھے۔ انہوں نے صحت مند کھانے کے بارے میں سیکھا، نگرانی میں ورزش کی، اور دوسرے مریضوں سے جذباتی مدد حاصل کی۔ انہوں نے سالوں کے مقابلے میں اب بہتر محسوس کرنا شروع کر دیا۔", "normalised": "اگلے چند مہینوں میں، انہوں نے ڈاکٹر کے مشورے پر مستعدی سے عمل کیا۔ انہوں نے ہسپتال میں ایک کارڈیک ریہیب پروگرام میں بھی شمولیت اختیار کی، اور ہفتے میں تین بار سیشن میں شرکت کی۔ انہوں نے صحت مند کھانے کے بارے میں سیکھا، نگرانی میں ورزش کی، اور دوسرے مریضوں سے جذباتی مدد حاصل کی۔ انہوں نے سالوں کے مقابلے میں بہتر محسوس کرنا شروع کیا۔"}
{"unnormalised": "اب، ایک سال بعد، دادا جان اپنی پرانی حالت میں واپس آ گئے ہیں، اگرچہ ایک زیادہ صحت مند ورژن کے طور پر۔ وہ اب بھی اپنی روزانہ کی چائے سے لطف اندوز ہوتے ہیں، لیکن انہوں نے بسکٹ کی جگہ مٹھی بھر بادام لے لیے ہیں۔ وہ ہر صبح باقاعدگی سے سیر کرتے ہیں۔ اور سب سے اہم بات یہ ہے کہ وہ اس بات کا زندہ ثبوت ہیں کہ دل کے ایک سنگین واقعے کے بعد بھی، بروقت مداخلت اور خود کی دیکھ بھال کے ذریعے ایک مکمل اور فعال زندگی ممکن ہے۔ ڈاکٹر ریڈی کے ساتھ ان کی فالو اپ ملاقاتیں ہر 6 ماہ بعد طے ہیں۔", "normalised": "اب، ایک سال بعد، دادا اپنی پرانی حالت پر واپس آ گئے ہیں، اگرچہ ایک زیادہ صحت مند ورژن۔ وہ اب بھی اپنی روزانہ کی چائے سے لطف اندوز ہوتے ہیں، لیکن انہوں نے بسکٹ کی جگہ مٹھی بھر بادام لے لیے ہیں۔ وہ ہر صبح باقاعدگی سے چہل قدمی کرتے ہیں۔ اور سب سے اہم بات یہ ہے کہ وہ اس بات کا زندہ ثبوت ہیں کہ دل کے ایک سنگین واقعے کے بعد بھی، بروقت مداخلت اور وقف خود کی دیکھ بھال کے ساتھ ایک مکمل اور فعال زندگی ممکن ہے۔ انہوں نے ہر چھ ماہ بعد ڈاکٹر ریڈی کے ساتھ فالو اپ ملاقاتیں طے کی ہیں۔"}
