{"unnormalised": "کارڈیالوجی، ہیں؟ یہ ایک سنجیدہ کاروبار ہے، دلوں اور شریانوں کے بارے میں اور لوگوں کو زندہ رکھنے کے بارے میں۔ لیکن سب سے سنجیدہ مضامین کا بھی ایک ہلکا پہلو ہوتا ہے، ہے نا؟ مان لیجیے، کبھی کبھی آپ کو لگتا ہے کہ آپ کا اپنا دل ممبئی میں رش کے وقت ٹینگو کر رہا ہے۔", "normalised": "کارڈیالوجی، ہے نا؟ یہ ایک سنجیدہ کام ہے، دلوں اور شریانوں کے بارے میں اور لوگوں کو چلتے رکھنے کے بارے میں۔ لیکن سب سے سنجیدہ مضامین کا بھی اپنا ایک ہلکا پہلو ہوتا ہے، ہے نا؟ مان لیجیے، کبھی آپ کو ایسا لگتا ہے جیسے آپ کا اپنا دل ممبئی میں رش کے اوقات میں ٹینگو کر رہا ہے۔"}
{"unnormalised": "مثال کے طور پر ڈاکٹر راجیش کمار کو لیجیے، ہمارے AIIMS دہلی میں مقیم کارڈیو وز۔ آدمی ایک لیجنڈ ہے۔ وہ صرف آپ کی سانس سننے سے کمرے کے اس پار سے لیک ہونے والے والو کی تشخیص کر سکتا ہے۔ مسئلہ صرف یہ ہے؟ ہر چیز کی وضاحت بالی ووڈ کے استعاروں سے کرتا ہے۔ \"آپ کی LAD آرٹری، بیٹا، یہ شعلے کے کلائمکس کی طرح ہے، ڈرامے سے بھری ہوئی!\" اپنی نانی جی کو گھر پر یہ سمجھانے کی کوشش کریں۔ وہ شاید پوچھیں گی کہ گبر سنگھ نے بلاکیج کی وجہ بنائی۔", "normalised": "مثال کے طور پر ڈاکٹر راجیش کمار کو لیجیے، جو اے-آئی-آئی-ایم-ایس دہلی میں ہمارے مقیم کارڈیو ماہر ہیں۔ آدمی ایک لیجنڈ ہے۔ وہ آپ کی سانس سننے سے ہی کمرے کے پار سے لیک کرنے والے والو کی تشخیص کر سکتے ہیں۔ واحد مسئلہ؟ ہر چیز کی وضاحت بالی ووڈ کے استعاروں سے کرتے ہیں۔ \"آپ کی ایل-اے-ڈی آرٹری، بیٹا، یہ شعلے کے کلائمکس کی طرح ہے، ڈرامے سے بھرپور!\" اپنی نانی جی کو گھر پر یہ سمجھانے کی کوشش کریں۔ وہ شاید پوچھیں گی کہ گبر سنگھ نے بلاکیج کی وجہ بنی تھی۔"}
{"unnormalised": "اور سازوسامان! ایک ای سی جی مشین 1970 کی دہائی کی سائنس فکشن فلم سے نکلی ہوئی چیز کی طرح لگتی ہے۔ اور ایک تناؤ ٹیسٹ؟ بنیادی طور پر، آپ کو تاروں کا ایک گروپ پہنے ہوئے ٹریڈمل پر بھاگنے کے لئے کہا جاتا ہے اور ایسے لگتے ہیں جیسے آپ اولمپکس کے لئے کوشش کر رہے ہوں۔ غریب مریض ہانپ رہا ہے، ڈاکٹر چلا رہا ہے، \"بس تھوڑا سا اور! جیسے ماؤنٹ ایورسٹ پر چڑھنا، جی!\" اس دوران مشین کاغذ کی ایک لمبی پٹی چھاپتی ہے جو مشکوک طور پر گروسری بل کی طرح لگتی ہے۔", "normalised": "اور سامان! ایک ای-سی-جی مشین انیس سو ستر کی دہائی کی سائنس فکشن فلم سے نکلی ہوئی چیز کی طرح لگتی ہے۔ اور ایک سٹریس ٹیسٹ؟ بنیادی طور پر، آپ کو تاروں کے ایک گروپ کو پہن کر ٹریڈمل پر بھاگنے کے لیے کہا جاتا ہے اور ایسا لگتا ہے جیسے آپ اولمپکس کے لیے کوشش کر رہے ہیں۔ بیچارہ مریض ہانپتا اور پھولتا ہوا، ڈاکٹر چیخ رہا ہے، \"بس تھوڑا سا اور! ماؤنٹ ایورسٹ پر چڑھنے کی طرح، جی!\" اس دوران مشین کاغذ کی ایک لمبی پٹی پرنٹ کرتی ہے جو مشکوک طور پر گروسری بل کی طرح لگتی ہے۔"}
{"unnormalised": "پھر دوائیاں ہیں۔ ان میں سے آدھے نام بالی ووڈ کی فلم کے عنوان سے بھی لمبے ہیں۔ میرا مطلب ہے، کون \"Metoprolol Succinate ER 25mg\" کو اس طرح بول سکتا ہے جیسے وہ سنگ مرمر سے غرارے کر رہے ہوں؟ آپ سوچیں گے کہ وہ اسے آسان بنا دیں گے، جیسے اسے \"دل خوش ٹیبلٹ\" کہنا وغیرہ۔ تصور کریں کہ آپ کیمسٹ سے اس کے لیے پوچھ رہے ہیں! یاد رکھنا بہت آسان ہے۔", "normalised": "پھر دوائیں ہیں۔ ان میں سے آدھوں کے نام بالی ووڈ فلم کے عنوان سے بھی زیادہ لمبے ہیں۔ میرا مطلب ہے، \"میٹروپولول سکسینیٹ ای-آر پچیس ملی گرام\" کون کہ سکتا ہے بغیر یہ ظاہر کیے کہ وہ سنگ مرمر سے غرارے کر رہے ہیں؟ آپ کو لگتا ہوگا کہ وہ اسے آسان بنا دیں گے، جیسے اسے \"دل-خوش ٹیبلٹ\" کہنا یا کچھ اور۔ تصور کریں کہ کیمسٹ سے اس کے لیے پوچھ رہے ہیں! یاد رکھنا بہت آسان ہے۔"}
{"unnormalised": "آئیے غذاؤں کو نہ بھولیں! حتمی ہندوستانی ڈراؤنا خواب: \"کوئی تلی ہوئی غذا نہیں، کوئی مٹھائی نہیں، اضافی چینی کے ساتھ کوئی چائے نہیں، اور بالکل کوئی بٹر چکن نہیں۔\" بنیادی طور پر، زندگی سے لطف اندوز ہوں، لیکن زیادہ نہیں۔ اس کے بجائے، ابلے ہوئے پالک اور بغیر ذائقہ دلیا پر گزاره کریں۔ آپ کے ذائقہ کلیاں بعد میں آپ کا شکریہ ادا کریں گی... یا شاید نہیں۔", "normalised": "ہم ڈائٹ کو نہیں بھولتے! حتمی ہندوستانی ڈراؤنا خواب: \"کوئی تلی ہوئی چیز نہیں، کوئی مٹھائی نہیں، اضافی چینی کے ساتھ کوئی چائے نہیں، اور بالکل کوئی بٹر چکن نہیں۔\" بنیادی طور پر، زندگی سے لطف اندوز ہوں، لیکن زیادہ نہیں۔ اس کے بجائے، ابلے ہوئے پالک اور بغیر مسالے کے دلیا پر گزارا کریں۔ آپ کے ذائقے کے کلیے بعد میں آپ کا شکریہ ادا کریں گے… یا شاید نہیں۔"}
{"unnormalised": "اور لاگت! ایک سادہ چیک اپ بعض اوقات ایسا محسوس ہو سکتا ہے جیسے آپ سوئٹزرلینڈ میں ایک چھوٹے سے خاندانی تعطیلات کے لئے ادائیگی کر رہے ہیں۔ انجیو پلاسٹی پر کم از کم 2,50,000 روپے لاگت آتی ہے۔ ایک شخص اس بات پر غور کرنا شروع کر دیتا ہے کہ کیا اس سب کے ہونے سے پہلے، بریک اپ کو سنجیدگی سے لینا سستا ہے یا نہیں؟ سنجیدگی سے، دوستو، اپنے ہیلتھ انشورنس کو سنجیدگی سے لیں۔ یہ آپ کی جیب اور آپ کے ذہنی سکون کے لیے اچھا ہے۔", "normalised": "اور لاگت! ایک سادہ چیک اپ بھی کبھی کبھی ایسا محسوس ہوسکتا ہے جیسے آپ سوئٹزرلینڈ میں ایک چھوٹے سے خاندانی چھٹی کے لیے ادائیگی کر رہے ہیں۔ اینجیو پلاسٹی کی قیمت کم از کم دو لاکھ پچاس ہزار روپے ہے۔ کوئی اس پر غور کرنا شروع کر دیتا ہے کہ کیا اس سب سے پہلے ٹوٹنا سنجیدگی سے لینا سستا ہے. سنجیدگی سے، دوستو، اپنی صحت کی انشورنس کو سنجیدگی سے لیں۔ یہ آپ کی جیب اور آپ کے ذہنی سکون کے لیے اچھا ہے۔"}
{"unnormalised": "تو، اگلی بار جب آپ کو اپنی چھاتی میں پھڑپھڑاہٹ محسوس ہو، تو گھبرائیں نہیں۔ یہ محض گیس ہو سکتی ہے۔ لیکن شاید، صرف شاید، اس کی جانچ کروا لیں۔ اور اگر ڈاکٹر کمار آپ کی شریانوں کے بارے میں اس طرح بات کرنا شروع کر دیں جیسے وہ کرن جوہر کی فلم میں ہیں، تو بس شائستگی سے سر ہلائیں اور مسکرائیں۔ یہ سب تفریح کا حصہ ہے، ہے نا؟ یا شاید مجھے یہ لکھنے کے بعد خود کسی کارڈیالوجسٹ کو دیکھنے کی ضرورت ہے! ستم ظریفی۔", "normalised": "تو، اگلی بار جب آپ اپنے سینے میں کوئی دھڑکن محسوس کریں تو گھبرائیں نہیں۔ یہ صرف گیس ہوسکتی ہے۔ لیکن ہوسکتا ہے، صرف شاید، اس کی جانچ کروائیں۔ اور اگر ڈاکٹر کمار آپ کی شریانوں کے بارے میں اس طرح بات کرنا شروع کر دیں جیسے وہ کسی کرن جوہر کی فلم میں ہیں، تو بس شائستگی سے سر ہلائیں اور مسکرائیں۔ یہ سب تفریح کا حصہ ہے، ہے نا؟ یا شاید مجھے یہ لکھنے کے بعد خود ایک کارڈیالوجسٹ سے ملنے کی ضرورت ہے! ستم ظریفی۔"}
