{"unnormalised": "## دل کی صحت کو سمجھیں: ایک سادہ گائیڈ", "normalised": "## دل کی صحت کو سمجھنا: ایک آسان گائیڈ"}
{"unnormalised": "دل کی بیماری، یا جسے ہم ڈاکٹر اکثر قلبی بیماری کہتے ہیں، ہندوستان میں صحت کا ایک بڑا مسئلہ ہے۔ یہ صرف بوڑھے لوگوں کا مسئلہ نہیں ہے۔ بلکہ تیزی سے ہم نوجوان بالغوں کو بھی، یہاں تک کہ 30 اور 40 کی دہائی کے لوگوں کو بھی دل سے متعلق مسائل کا شکار ہوتے ہوئے دیکھ رہے ہیں۔ اس بلاگ پوسٹ کا مقصد کارڈیالوجی (علم القلب) کی سادہ سمجھ فراہم کرنا اور صحت مند دل کو برقرار رکھنے کا طریقہ بتانا ہے۔", "normalised": "دل کی بیماری، یا جسے ہم ڈاکٹر اکثر قلبی امراض کہتے ہیں، ہندوستان میں صحت کا ایک بڑا مسئلہ ہے۔ یہ صرف بوڑھے لوگوں کے لیے مسئلہ نہیں ہے۔ بلکہ اب ہم نوجوان بالغوں، یہاں تک کہ تیس اور چالیس سال کی عمر کے افراد کو بھی دل سے متعلق مسائل کا شکار ہوتے دیکھ رہے ہیں۔ اس بلاگ پوسٹ کا مقصد امراض قلب کی ایک سادہ سی سمجھ فراہم کرنا ہے اور یہ کہ صحت مند دل کو کیسے برقرار رکھا جائے۔"}
{"unnormalised": "سب سے پہلے، آئیے سمجھتے ہیں کہ کارڈیالوجی آخر ہے کیا؟ کارڈیالوجی طب کی وہ شاخ ہے جو دل اور خون کی نالیوں سے متعلق ہے۔ ڈاکٹر راجیش کھنہ جیسے کارڈیالوجسٹ، جو میکس ہسپتال، دہلی میں ہیں، دل کے دورے (myocardial infarctions)، دل کی ناکامی، arrhythmias (دل کی بے ترتیب دھڑکن)، اور پیدائشی دل کے نقائص جیسی حالتوں کی تشخیص اور علاج کرنے میں مہارت رکھتے ہیں۔ عام طریقہ کار میں ECGs (electrocardiograms)، echocardiograms (اکثر \"ایکو\" کہلاتے ہیں)، اور انجیوگرام شامل ہیں۔ ایک معمول کے چیک اپ میں BP ریڈنگ (بلڈ پریشر) شامل ہوسکتی ہے، جو مثالی طور پر تقریباً 120/80 mmHg ہونی چاہیے۔", "normalised": "سب سے پہلے، آئیے سمجھتے ہیں کہ امراض قلب کیا ہے۔ امراض قلب طب کی وہ شاخ ہے جو دل اور خون کی شریانوں سے متعلق ہے۔ دہلی کے میکس ہسپتال میں ڈاکٹر راجیش کھنہ جیسے امراض قلب کے ماہرین دل کے دورے (مایوکارڈیل انفکشن)، دل کی ناکامی، اریتھمیا (دل کی بے قاعدہ دھڑکن)، اور پیدائشی دل کے نقائص جیسی حالتوں کی تشخیص اور علاج میں مہارت رکھتے ہیں۔ عام طریقہ کار میں ای سی جی (electrocardiograms)، ایکوکارڈیوگرامس (جنہیں اکثر \"ایکو\" کہا جاتا ہے)، اور اینجیوگرام شامل ہیں۔ معمول کے چیک اپ میں بی پی (بلڈ پریشر) کی ریڈنگ بھی شامل ہوسکتی ہے، جو مثالی طور پر ایک سو بیس تقسیم بائے اسی ایم ایم ایچ جی کے آس پاس ہونی چاہیے۔"}
{"unnormalised": "دل کی بیماری کے اہم خطرے والے عوامل میں سے ایک ہائی کولیسٹرول ہے۔ آپ کا ڈاکٹر لپڈ پروفائل بلڈ ٹیسٹ تجویز کر سکتا ہے۔ اگر آپ کا LDL کولیسٹرول مسلسل 130 mg/dL سے زیادہ ہے، تو طرز زندگی میں تبدیلیاں اور ممکنہ طور پر دوا کی ضرورت پڑ سکتی ہے۔ ایک اور عام خطرہ والا عنصر ہائی بلڈ پریشر (Hypertension) ہے۔ اپنے وزن کو قابو میں رکھنا (BMI 25 kg/m2 سے کم) اور باقاعدگی سے جسمانی سرگرمی میں مشغول رہنا صحت مند بلڈ پریشر کی سطح کو برقرار رکھنے میں بہت اہم ہے۔", "normalised": "دل کی بیماری کے اہم خطرے والے عوامل میں سے ایک ہائی کولیسٹرول ہے۔ آپ کا ڈاکٹر لیپڈ پروفائل خون کا ٹیسٹ تجویز کر سکتا ہے۔ اگر آپ کا ایل ڈی ایل کولیسٹرول مسلسل ایک سو تیس ملی گرام تقسیم بائے ڈی ایل سے زیادہ ہے، تو طرز زندگی میں تبدیلیاں اور ممکنہ طور پر ادویات ضروری ہوسکتی ہیں۔ ایک اور عام خطرہ والا عنصر ہائی بلڈ پریشر (ہائیپر ٹینشن) ہے۔ اپنے وزن کو کنٹرول میں رکھنا (بی ایم آئی پچیس کلوگرام تقسیم بائے میٹر سکوائرڈ سے کم) اور باقاعدگی سے جسمانی سرگرمی میں مشغول رہنا بلڈ پریشر کی صحت مند سطح کو برقرار رکھنے میں بہت ضروری ہے۔"}
{"unnormalised": "غذا ایک بہت بڑا کردار ادا کرتی ہے۔ روایتی ہندوستانی غذائیں سیر شدہ چربیوں اور ریفائنڈ کاربوہائیڈریٹس سے بھرپور ہوسکتی ہیں، جو شریانوں میں پلیک (plaque) جمع کرنے میں معاون ثابت ہوسکتی ہیں۔ اپنی غذا میں زیادہ پھل، سبزیاں اور مکمل اناج شامل کرنے کی کوشش کریں۔ گھی، مکھن اور تلی ہوئی غذاؤں جیسے سموسے اور پکوڑے کا استعمال محدود کریں۔ ذاتی غذائی مشورے کے لیے کسی رجسٹرڈ غذائی ماہر سے مشورہ کرنے پر غور کریں۔ ایک سادہ سی تبدیلی جیسے روزانہ کھانا پکانے میں سبزیوں کے تیل کی بجائے زیتون کا تیل استعمال کرنے سے صحت کے پیرامیٹرز میں 10-15 فیصد تک بہتری آسکتی ہے۔", "normalised": "غذا ایک بہت بڑا کردار ادا کرتی ہے۔ روایتی ہندوستانی غذائیں سیر شدہ چکنائی اور ریفائنڈ کاربوہائیڈریٹس سے بھرپور ہو سکتی ہیں، جو شریانوں میں تختی جمع کرنے میں معاون ثابت ہو سکتی ہیں۔ اپنی غذا میں زیادہ پھل، سبزیاں اور مکمل اناج شامل کرنے کی کوشش کریں۔ گھی، مکھن اور تلی ہوئی غذاؤں جیسے سموسے اور پکوڑے کی مقدار کو محدود کریں۔ ذاتی غذائی مشورے کے لیے رجسٹرڈ ڈائیٹیشن سے مشورہ کرنے پر غور کریں۔ ایک سادہ سی تبدیلی جیسے روزانہ کھانا پکانے میں سبزیوں کے تیل کی بجائے زیتون کا تیل استعمال کرنے سے صحت کے پیرامیٹرز میں دس سے پندرہ فیصد تک بہتری آسکتی ہے۔"}
{"unnormalised": "ورزش بھی اتنی ہی اہم ہے۔ ہر ہفتے کم از کم 150 منٹ تک اعتدال پسند شدت کی ایروبک ورزش کرنے کا ہدف رکھیں، جیسے تیز چلنا، سائیکل چلانا یا تیراکی کرنا۔ یہاں تک کہ ہفتے کے بیشتر دنوں میں 30 منٹ کی سیر بھی نمایاں فرق پیدا کرسکتی ہے۔ یوگا اور مراقبہ تناؤ کو کم کرنے میں بھی مددگار ثابت ہوسکتے ہیں، جو دل کی بیماری کے لیے ایک اور خطرہ والا عنصر ہے۔ ہمیشہ کسی بھی شدید ورزش کے نظام کو شروع کرنے سے پہلے اپنے ڈاکٹر سے مشورہ کرنا یاد رکھیں، خاص طور پر اگر ماضی میں آپ کو دل سے متعلق کوئی مسئلہ رہا ہو۔", "normalised": "ورزش اتنی ہی اہم ہے۔ ہر ہفتے کم از کم ایک سو پچاس منٹ کی اعتدال پسند شدت کی ایروبک ورزش کا مقصد رکھیں، جیسے تیز چلنا، سائیکل چلانا یا تیراکی کرنا۔ یہاں تک کہ ہفتے کے بیشتر دنوں میں تیس منٹ کی چہل قدمی بھی ایک اہم فرق پیدا کر سکتی ہے۔ یوگا اور مراقبہ تناؤ کو کم کرنے میں بھی مددگار ثابت ہو سکتے ہیں، جو دل کی بیماری کا ایک اور خطرہ والا عنصر ہے۔ ہمیشہ اپنے ڈاکٹر سے مشورہ کریں کسی بھی شدید ورزش کا طریقہ کار شروع کرنے سے پہلے، خاص طور پر اگر آپ کو ماضی میں کوئی قلبی مسائل رہے ہوں۔"}
{"unnormalised": "تمباکو نوشی بالکل ممنوع ہے۔ یہ خون کی نالیوں کو نقصان پہنچاتی ہے اور دل کے دورے اور فالج کے خطرے کو بڑھاتی ہے۔ تمباکو نوشی چھوڑنا آپ کے دل کی صحت کے لیے بہترین چیزوں میں سے ایک ہے، اس سے قطع نظر کہ آپ کتنے عرصے سے تمباکو نوشی کر رہے ہیں۔ تمباکو نوشی چھوڑنے میں سپورٹ گروپس اور نکوٹین ریپلیسمنٹ تھراپی مددگار ثابت ہوسکتی ہیں۔ اگر ضرورت ہو تو پیشہ ورانہ مدد حاصل کریں۔ ایک شخص جو پچھلے 15 سالوں سے روزانہ 10 سگریٹ پی رہا ہے، وہ چھوڑنے کے ایک سال کے اندر بہتری کی توقع کر سکتا ہے۔", "normalised": "تمباکو نوشی بالکل منع ہے۔ یہ خون کی شریانوں کو نقصان پہنچاتی ہے اور دل کے دورے اور فالج کے خطرے کو بڑھاتی ہے۔ تمباکو نوشی چھوڑنا آپ کے دل کی صحت کے لیے بہترین کاموں میں سے ایک ہے، اس سے قطع نظر کہ آپ کتنے عرصے سے تمباکو نوشی کر رہے ہیں۔ تمباکو نوشی چھوڑنے میں سپورٹ گروپس اور نیکوٹین ریپلیسمنٹ تھراپی مددگار ثابت ہو سکتی ہے۔ اگر ضرورت ہو تو پیشہ ورانہ مدد حاصل کریں۔ جو شخص پچھلے پندرہ سالوں سے روزانہ دس سگریٹ پی رہا ہے وہ چھوڑنے کے ایک سال کے اندر بہتری کی توقع کر سکتا ہے۔"}
{"unnormalised": "آخر میں، اپنے کارڈیالوجسٹ کے ساتھ باقاعدگی سے چیک اپ کروانا ضروری ہے، خاص طور پر اگر آپ کے خاندان میں دل کی بیماری کی تاریخ ہو یا کوئی اور خطرے والے عوامل ہوں۔ جلد پتہ لگانے اور علاج کرنے سے نتائج میں نمایاں بہتری آسکتی ہے اور سنگین پیچیدگیوں سے بچا جاسکتا ہے۔ سینے میں درد، سانس کی قلت یا دھڑکن جیسی علامات کو نظر انداز نہ کریں۔ یاد رکھیں، اپنے دل کی دیکھ بھال کرنا ایک صحت مند زندگی کے لیے تاحیات عزم ہے، لہذا اپنے مقامی کلینک پر تقریباً 800-1000 روپے میں ای سی جی (ECG) کروائیں۔", "normalised": "آخر میں، اپنے امراض قلب کے ماہر سے باقاعدگی سے چیک اپ ضروری ہے، خاص طور پر اگر آپ کے خاندان میں دل کی بیماری کی تاریخ ہے یا کوئی اور خطرے والے عوامل ہیں۔ جلد پتہ لگانے اور علاج سے نتائج میں نمایاں بہتری آسکتی ہے اور سنگین پیچیدگیوں سے بچا جا سکتا ہے۔ سینے میں درد، سانس کی قلت، یا دھڑکن جیسی علامات کو نظر انداز نہ کریں۔ یاد رکھیں، اپنے دل کی دیکھ بھال کرنا ایک صحت مند آپ کے لیے تاحیات عزم ہے، اس لیے اپنے قریبی کلینک میں آٹھ سو سے ایک ہزار روپے میں ای سی جی کروائیں۔"}
