{"unnormalised": "ٹھیک ہے، تو میں امراضِ قلب سے متعلق اپنا حالیہ تجربہ بانٹنا چاہتا تھا، آپ جانتے ہیں، دل سے متعلق مسائل۔ یہ سب کچھ چند مہینے پہلے شروع ہوا جب مجھے سینے میں عجیب سا درد محسوس ہونے لگا، خاص طور پر ممبئی میں اپنی تیسری منزل کے فلیٹ پر سیڑھیاں چڑھنے کے بعد۔ شروع میں، میں نے اسے نظر انداز کر دیا، یہ سوچ کر کہ یہ گیس یا کچھ مسالے دار کھانے کی وجہ سے ہے۔ بڑی غلطی!", "normalised": "اچھا، تو میں کارڈیالوجی کے معاملے میں اپنا حالیہ تجربہ بتانا چاہتا تھا، آپ جانتے ہیں، دل سے متعلق مسائل۔ یہ سب کچھ چند مہینے پہلے شروع ہوا جب مجھے سینے میں عجیب درد محسوس ہونے لگا، خاص طور پر ممبئی میں اپنے تیسری منزل کے فلیٹ کی سیڑھیاں چڑھنے کے بعد۔ شروع میں، میں نے اسے نظر انداز کر دیا، یہ سوچ کر کہ یہ گیس ہے یا کچھ اور جو میں مسالیدار کھانا کھاتا ہوں۔ بڑی غلطی!"}
{"unnormalised": "پھر، ایک دن، درد بہت شدید ہو گیا۔ جیسے، سانس نہ آنے کی قسم کا شدید درد۔ میری بیوی، پریا نے فوراً ڈاکٹر شرما کو فون کیا، جو ہمارے فیملی فزیشن ہیں۔ ڈاکٹر شرما ایک حقیقی ہیرے ہیں۔ وہ فوراً آئے اور مجھے چیک کیا۔ ان کی ابتدائی تشخیص ممکنہ طور پر انجائنا تھی، اور انہوں نے سختی سے مشورہ دیا کہ میں جلد از جلد کسی ماہرِ امراضِ قلب کو دکھاؤں۔ انہوں نے ایک ریفرل لیٹر بھی لکھا۔", "normalised": "پھر، ایک دن، درد واقعی بہت شدید ہو گیا۔ جیسے، سانس نہ آنے کی حد تک شدید۔ میری بیوی، پریا نے فوری طور پر ڈاکٹر شرما کو فون کیا، جو ہمارے فیملی فزیشن ہیں۔ ڈاکٹر شرما ایک حقیقی جوہر ہیں۔ وہ جلدی سے آئے اور مجھے چیک کیا۔ ان کی ابتدائی تشخیص ممکنہ طور پر انجائنا تھی، اور انہوں نے سختی سے مشورہ دیا کہ میں جلد از جلد کسی ماہر امراض قلب سے ملوں۔ انہوں نے ایک ریفرل لیٹر بھی لکھا۔"}
{"unnormalised": "تو، اگلے دن میں فورٹس ہسپتال میں ڈاکٹر کپور کو دیکھنے گیا۔ اپائنٹمنٹ حاصل کرنے میں ہمیشہ کی طرح بہت وقت لگا، لیکن شکر ہے، پریا نے اپنے تعلقات استعمال کرتے ہوئے اسے ایک ہفتہ پہلے کروا لیا۔ ہسپتال بھرا ہوا تھا! ایسا لگ رہا تھا جیسے آدھا ممبئی وہیں ہو۔", "normalised": "تو، اگلے دن میں فورٹس ہسپتال میں ڈاکٹر کپور سے ملنے گیا۔ اپوائنٹمنٹ لینے میں بہت وقت لگا، لیکن شکر ہے، پریا نے اپنے تعلقات استعمال کر کے اسے ایک ہفتہ پہلے کروا لیا۔ ہسپتال بھرا ہوا تھا! ایسا لگ رہا تھا جیسے آدھا ممبئی وہاں موجود ہے۔"}
{"unnormalised": "ڈاکٹر کپور، جو کہ بہت سنجیدہ اور تجربہ کار ڈاکٹر ہیں، نے بہت سے ٹیسٹ کروائے۔ ای سی جی، ایکو کارڈیوگرام، اسٹریس ٹیسٹ… سب کچھ۔ ای سی جی میں کچھ غیر معمولی چیزیں نظر آئیں۔ جو کچھ محسوس ہوا اس کے بعد نتائج واپس آئے۔ پتہ چلا، میری ایک شریان میں رکاوٹ ہے۔ جیسے، 70٪ بلاک! کیا آپ یقین کر سکتے ہیں؟", "normalised": "ڈاکٹر کپور، ایک بہت سنجیدہ اور تجربہ کار ڈاکٹر، نے بہت سے ٹیسٹ کروائے۔ ای-سی-جی، ایکو کارڈیوگرام، اسٹریس ٹیسٹ… سب کچھ۔ ای-سی-جی میں کچھ غیر معمولی چیزیں نظر آئیں۔ ایک لامحدود وقت کے بعد، نتائج واپس آئے۔ پتہ چلا کہ میری ایک شریان میں رکاوٹ تھی۔ جیسے، ستر فیصد بند! کیا آپ یقین کر سکتے ہیں؟"}
{"unnormalised": "ڈاکٹر کپور نے وضاحت کی کہ مجھے انجیو پلاسٹی کی ضرورت ہے۔ بنیادی طور پر، وہ مسدود شریان کو کھولنے کے لیے ایک اسٹنٹ داخل کریں گے۔ انہوں نے اسے ایک ہفتے کے اندر کروانے کی سفارش کی۔ لاگت؟ تقریباً 2.5 لاکھ روپے، جو کہ ایک صدمہ تھا، لیکن ارے، میرے پاس کیا انتخاب تھا؟ صحت ہی دولت ہے، ہے نا؟", "normalised": "ڈاکٹر کپور نے وضاحت کی کہ مجھے انجیو پلاسٹی کی ضرورت ہے۔ بنیادی طور پر، وہ بند شریان کو کھولنے کے لیے ایک اسٹنٹ ڈالیں گے۔ انہوں نے ایک ہفتے کے اندر اسے کروانے کی سفارش کی۔ لاگت؟ تقریباً دو اعشاریہ پانچ لاکھ روپے، جو کہ ایک صدمہ تھا، لیکن ارے، میرے پاس کیا انتخاب تھا؟ صحت ہی دولت ہے، ہے نا؟"}
{"unnormalised": "انجیو پلاسٹی 15/07/2024 کو طے کی گئی تھی۔ میں فطری طور پر گھبرایا ہوا تھا۔ لیکن فورٹس کے عملے نے لاجواب کام کیا۔ انہوں نے ہر چیز کو واضح طور پر سمجھایا اور مجھے زیادہ سے زیادہ آرام دہ محسوس کرایا۔ طریقہ کار خود اتنا برا نہیں تھا۔ تھوڑا سا ناگوار، شاید، لیکن تکلیف دہ نہیں۔", "normalised": "انجیو پلاسٹی پندرہ جولائی دو ہزار چوبیس کو شیڈول کی گئی تھی۔ میں فطری طور پر گھبرایا ہوا تھا۔ لیکن فورٹس کے عملے نے کمال کر دیا۔ انہوں نے ہر چیز کو واضح طور پر سمجھایا اور مجھے زیادہ سے زیادہ آرام دہ محسوس کرایا۔ طریقہ کار خود اتنا برا نہیں تھا۔ تھوڑا سا تکلیف دہ، شاید، لیکن دردناک نہیں۔"}
{"unnormalised": "انجیو پلاسٹی کے بعد، مجھے 2 دن کے لیے ہسپتال میں رہنا پڑا۔ انہوں نے میرے دل کی نگرانی کی اور اس بات کو یقینی بنایا کہ سب کچھ مستحکم ہے۔ ڈاکٹر کپور ہر چند گھنٹوں میں میری خیریت دریافت کرنے آتے رہے۔ بہت محنتی آدمی ہیں۔ انہوں نے کئی دوائیں تجویز کیں، بشمول اسپرین 75mg اور کلوپیڈوگریل 75mg، جو مجھے روزانہ لینی ہیں۔", "normalised": "انجیو پلاسٹی کے بعد، مجھے دو دن ہسپتال میں رہنا پڑا۔ انہوں نے میرے دل کی نگرانی کی اور اس بات کو یقینی بنایا کہ سب کچھ مستحکم ہے۔ ڈاکٹر کپور ہر چند گھنٹوں بعد میری خیریت دریافت کرنے آتے تھے۔ بہت ہی سرشار آدمی ہیں۔ انہوں نے کئی دوائیں تجویز کیں، جن میں اسپرین پچہتر ملی گرام اور کلوپیڈوگریل پچہتر ملی گرام شامل ہیں، جو مجھے روزانہ لینی ہیں۔"}
{"unnormalised": "اب، چند مہینے بعد، میں بہت بہتر محسوس کر رہا ہوں! سینے کا درد ختم ہو گیا ہے، اور میں گرنے کے احساس کے بغیر وہ سیڑھیاں چڑھ سکتا ہوں۔ مجھے اب بھی باقاعدگی سے چیک اپ کے لیے جانا پڑتا ہے، یقیناً۔ اور مجھے اپنی طرز زندگی میں کچھ تبدیلیاں لانی پڑی ہیں۔ کم چکنائی والا کھانا، زیادہ سبزیاں، باقاعدگی سے چہل قدمی (یقیناً ڈاکٹر کپور کے مشورے پر!)، اور تناؤ کو کم کرنے کی کوشش کرنا۔ ممبئی میں یہ کہنا آسان ہے کرنا مشکل، میں آپ کو بتاتا ہوں!", "normalised": "اب، چند مہینوں بعد، میں بہت بہتر محسوس کر رہا ہوں! سینے کا درد غائب ہو گیا ہے، اور میں گرنے کے احساس کے بغیر وہ سیڑھیاں چڑھ سکتا ہوں۔ مجھے اب بھی باقاعدگی سے چیک اپ کروانا پڑتا ہے، یقیناً۔ اور مجھے طرز زندگی میں کچھ تبدیلیاں لانی پڑی ہیں۔ کم چکنائی والا کھانا، زیادہ سبزیاں، باقاعدگی سے چہل قدمی (یقیناً ڈاکٹر کپور کے مشورے پر!)، اور تناؤ کو کم کرنے کی کوشش کرنا۔ ممبئی میں یہ کہنا آسان ہے کرنا مشکل، میں آپ کو بتاتا ہوں!"}
{"unnormalised": "پورے تجربے نے مجھے حقیقت سے روشناس کرایا ہے۔ ہم اکثر اپنی صحت کو معمولی سمجھتے ہیں جب تک کہ کچھ غلط نہ ہو جائے۔ لہذا، اگر آپ کو سینے میں درد یا سانس کی قلت کا سامنا ہو رہا ہے، تو اسے نظر انداز نہ کریں! جلد از جلد ڈاکٹر سے رجوع کریں۔ یہ آپ کی جان بچا سکتا ہے۔ جیسا کہ وہ کہتے ہیں احتیاط علاج سے بہتر ہے۔ اور سموسے اور وڑا پاو میں کمی کرنے کی کوشش کریں، دوستو۔ آپ کا دل آپ کا شکریہ ادا کرے گا! نیز، ایک اچھے ہیلتھ انشورنس پلان میں سرمایہ کاری کریں۔ ہسپتال کے بل بہت زیادہ تکلیف دہ ہو سکتے ہیں، یہاں تک کہ دل کے دورے سے بھی زیادہ!", "normalised": "یہ پورا تجربہ ایک حقیقی بیداری کال رہا ہے۔ ہم اکثر اپنی صحت کو اس وقت تک ہلکے میں لیتے ہیں جب تک کہ کچھ غلط نہ ہو جائے۔ لہذا، اگر آپ کو سینے میں درد یا سانس کی قلت کا سامنا ہو رہا ہے، تو اسے نظر انداز نہ کریں! جلد از جلد کسی ڈاکٹر سے رجوع کریں۔ یہ آپ کی جان بچا سکتا ہے۔ جیسا کہ وہ کہتے ہیں، علاج سے احتیاط بہتر ہے۔ اور سموسے اور وڑا پاو کو کم کرنے کی کوشش کریں، دوستو۔ آپ کا دل آپ کا شکریہ ادا کرے گا! نیز، ایک اچھی ہیلتھ انشورنس پالیسی میں سرمایہ کاری کریں۔ وہ ہسپتال کے بل ایک حقیقی قاتل ہو سکتے ہیں، یہاں تک کہ دل کے دورے سے بھی زیادہ!"}
