{"unnormalised": "ٹھیک ہے، تو کچھ مہینے پہلے، ابو نے سینے میں درد کی شکایت شروع کی۔ وہ عموماً صحتمند ہیں، آپ جانتے ہیں، اپنی دال روٹی کھاتے ہیں، کالونی پارک میں صبح کی سیر کرتے ہیں۔ لیکن یہ درد مختلف تھا، انہوں نے کہا۔ تیز، جیسے کوئی ان کا دل دبا رہا ہو۔ ہم تو خوف کے مارے ہل گئے۔", "normalised": "اچھا تو، کچھ مہینے پہلے، ابو نے سینے میں درد کی شکایت شروع کی۔ وہ عام طور پر صحت مند ہیں، آپ جانتے ہیں، اپنی دال روٹی کھاتے ہیں، کالونی پارک میں صبح کی سیر کرتے ہیں۔ لیکن یہ درد مختلف تھا، انہوں نے کہا۔ تیز، جیسے کوئی ان کے دل کو نچوڑ رہا ہو۔ اس نے ہمیں بہت ڈرا دیا۔"}
{"unnormalised": "سب سے پہلے، امی انہیں قریبی کلینک لے گئیں۔ ڈاکٹر شرما نے ان کا معائنہ کیا، کہا کہ ان کا بلڈ پریشر تھوڑا زیادہ ہے، 140/90۔ انہوں نے احتیاط کے طور پر ایک ای سی جی تجویز کی۔ معلوم ہوا، ای سی جی نارمل نہیں تھی۔ اس میں کچھ بے قاعدگیاں نظر آئیں، اور ڈاکٹر شرما نے فوراً ہمیں میکس ہسپتال، ساکیت میں کسی کارڈیالوجسٹ کے پاس بھیج دیا۔ وہ ریفرل 22/08/2024 کی تاریخ کا تھا، مجھے یہ بالکل یاد ہے کیونکہ مجھے اپنی فلم کے ٹکٹ منسوخ کرنے پڑے تھے۔", "normalised": "سب سے پہلے، امی انہیں قریبی کلینک لے گئیں۔ ڈاکٹر شرما نے ان کا معائنہ کیا، کہا کہ ان کا بلڈ پریشر ایک سو چالیس بٹا نوے تھوڑا زیادہ تھا۔ انہوں نے احتیاط کے طور پر ای سی جی کروانے کا مشورہ دیا۔ پتہ چلا کہ ای سی جی نارمل نہیں تھی۔ اس میں کچھ بے قاعدگیاں نظر آئیں، اور ڈاکٹر شرما نے فوری طور پر ہمیں میکس ہسپتال، ساکیت میں ایک کارڈیالوجسٹ کے پاس بھیج دیا۔ وہ ریفرل بائیس اگست دو ہزار چوبیس کی تاریخ کا تھا، مجھے یہ واضح طور پر یاد ہے کیونکہ مجھے اپنی فلم کے ٹکٹ منسوخ کرنے پڑے تھے۔"}
{"unnormalised": "میکس ہسپتال لوگوں سے بھرا ہوا تھا۔ ہمیں ڈاکٹر گپتا، کارڈیالوجسٹ سے ملنے کے لیے بہت دیر تک انتظار کرنا پڑا، ایسا لگا جیسے کبھی نہ ختم ہونے والا انتظار ہو۔ وہ ایک پرسکون، تسلی دینے والے شخص تھے۔ انہوں نے بہت سے ٹیسٹ کیے - ایکوکارڈیوگرام، اسٹریس ٹیسٹ، اور آخر میں، 01/09/2024 کو اینجیوگرام۔ پتہ چلا، ابو کی ایک شریان میں رکاوٹ ہے۔ ڈاکٹر گپتا نے بتایا کہ یہ تقریباً 70 فیصد بند ہے۔", "normalised": "میکس ہسپتال لوگوں سے بھرا ہوا تھا۔ ہمیں ڈاکٹر گپتا، کارڈیالوجسٹ سے ملنے کے لیے بہت انتظار کرنا پڑا، ایسا لگا جیسے کبھی ختم نہیں ہوگا۔ وہ ایک پرسکون، تسلی دینے والے آدمی تھے۔ انہوں نے بہت سارے ٹیسٹ کیے - ایکوکارڈیوگرام، اسٹریس ٹیسٹ، اور آخر میں، یکم ستمبر دو ہزار چوبیس کو انجیوگرام۔ پتہ چلا کہ ابو کی ایک شریان میں رکاوٹ تھی۔ ڈاکٹر گپتا نے کہا کہ یہ تقریباً ستر فیصد بند ہے۔"}
{"unnormalised": "آپشنز دو تھے، دوائی یا اینجیو پلاسٹی۔ ڈاکٹر گپتا نے اینجیو پلاسٹی تجویز کی، کہا کہ یہ طویل مدتی حل ہے۔ انہوں نے پورے طریقہ کار کی وضاحت کی، کہ وہ کس طرح شریان کو کھولنے کے لیے ایک سٹنٹ ڈالیں گے۔ یہ ڈراؤنا لگ رہا تھا، لیکن وہ اتنے پراعتماد تھے کہ اس سے ہمیں سکون ملا۔ سٹنٹ سمیت اینجیو پلاسٹی کی تخمینی قیمت تقریباً 2.5 لاکھ روپے تھی۔", "normalised": "آپشنز دو تھے دوا یا انجیو پلاسٹی۔ ڈاکٹر گپتا نے انجیو پلاسٹی کی سفارش کی، یہ کہتے ہوئے کہ یہ طویل مدتی بہترین حل ہے۔ انہوں نے پورے طریقہ کار کی وضاحت کی، کہ وہ شریان کو کھولنے کے لیے کس طرح اسٹنٹ ڈالیں گے۔ یہ خوفناک لگ رہا تھا، لیکن وہ اتنے پراعتماد تھے کہ اس سے ہمیں سکون ملا۔ اسٹنٹ سمیت انجیو پلاسٹی کی تخمینہ لاگت تقریباً دو اعشاریہ پانچ لاکھ روپے تھی۔"}
{"unnormalised": "ابو کی اینجیو پلاسٹی 08/09/2024 کو ہوئی۔ خدا کا شکر ہے، سب کچھ آسانی سے ہو گیا۔ انہیں 3 دن بعد ڈسچارج کر دیا گیا۔ وہ اب بھی دوائیوں پر ہیں - اسپرین 75 ملی گرام اور کچھ دیگر چیزیں، لیکن وہ اب بہت بہتر ہیں۔ سینے کا درد غائب ہو گیا ہے، اور وہ اپنی صبح کی سیر پر واپس آگئے ہیں۔", "normalised": "ابو کی انجیو پلاسٹی آٹھ ستمبر دو ہزار چوبیس کو ہوئی۔ خدا کا شکر ہے، سب کچھ آسانی سے ہو گیا۔ انہیں تین دن بعد ڈسچارج کر دیا گیا۔ وہ ابھی بھی دوا لے رہے ہیں - اسپرین پچہتر ملی گرام اور کچھ دیگر چیزیں، لیکن وہ اب بہت بہتر ہیں۔ سینے کا درد غائب ہو گیا ہے، اور وہ اپنی صبح کی سیر پر واپس آ گئے ہیں۔"}
{"unnormalised": "دوستو، کہانی کا اخلاقی سبق یہ ہے: سینے کے درد کو نظر انداز نہ کریں! ASAP اس کی جانچ کروائیں۔ اور اگر آپ کو دہلی میں کسی اچھے کارڈیالوجسٹ کی ضرورت ہے، تو میں میکس میں ڈاکٹر گپتا کی ضمانت دے سکتا ہوں۔ انہوں نے لفظی طور پر میرے ابو کی جان بچائی۔ سٹنٹ کی قیمت تھوڑی زیادہ تھی، لیکن اس کے لائق تھی۔", "normalised": "دوستوں، کہانی کا اخلاقی سبق: سینے کے درد کو نظر انداز نہ کریں! اس کا جلد از جلد چیک اپ کروائیں۔ اور اگر آپ کو دہلی میں کسی اچھے کارڈیالوجسٹ کی ضرورت ہے، تو میں میکس میں ڈاکٹر گپتا کی ضمانت دے سکتا ہوں۔ انہوں نے لفظی طور پر میرے والد کی جان بچائی۔ اسٹنٹ کی قیمت تھوڑی زیادہ تھی، لیکن اس کے قابل تھی۔"}
