{"unnormalised": "ارے دوستو، کچھ مشورے کی ضرورت ہے! میرے والد، راکیش کمار، کو کچھ دنوں سے سینے میں درد ہو رہا ہے۔ ہم انہیں ایک مقامی کلینک میں لے گئے اور ڈاکٹر نے کہا کہ انہیں دل کے مسائل ہو سکتے ہیں۔ انہوں نے ہمیں جلد از جلد کسی ماہر امراض قلب سے ملنے کا مشورہ دیا۔ سوچ رہا ہوں انہیں فورٹس ہسپتال لے جاؤں۔ وہاں ڈاکٹر شرما کے بارے میں کوئی رائے ہے؟ کیا کسی کو ان کے شعبہ امراض قلب کے ساتھ تجربہ ہوا ہے؟ والد صاحب تھوڑے پریشان ہیں، اور سچ کہوں تو میں بھی ہوں۔", "normalised": "ارے دوستو، کچھ مشورے کی ضرورت ہے! میرے والد، راکیش کمار، کو کچھ دنوں سے سینے میں درد ہو رہا ہے۔ ہم انہیں ایک مقامی کلینک لے گئے اور ڈاکٹر نے کہا کہ انہیں دل کا کوئی مسئلہ ہو سکتا ہے۔ انہوں نے مشورہ دیا کہ ہمیں جلد از جلد کسی ماہر امراض قلب سے ملنا چاہیے۔ سوچ رہا ہوں کہ انہیں فورٹس ہسپتال لے جاؤں۔ وہاں ڈاکٹر شرما کے بارے میں کوئی رائے ہے؟ کیا کسی کو ان کے کارڈیالوجی ڈیپارٹمنٹ کا تجربہ ہے؟ والد صاحب قدرے پریشان ہیں، اور سچ کہوں تو میں بھی ہوں۔"}
{"unnormalised": "ہم دہلی میں ہیں، اس لیے یہاں کے آس پاس دل کی اچھی دیکھ بھال کے لیے کوئی اور سفارشات بھی ہوں تو بتا دیجیے! ان کی عمر 62 سال ہے اور ویسے تو کافی صحت مند ہیں، بس کبھی کبھار بلڈ پریشر کا مسئلہ ہو جاتا ہے۔ سوچ رہا ہوں کہ ان کا سالانہ ہیلتھ چیک اپ جو 6 مہینے بعد ہونا ہے، پہلے کروا لیں۔ میکس ہسپتال کا ایک اشتہار دیکھا جس میں وہ 2500 روپے میں ہارٹ اسکریننگ پیکیج کی پیشکش کر رہے ہیں۔ کیا کسی نے وہ کروایا ہے؟ قیمت تو مناسب لگ رہی ہے۔", "normalised": "ہم دہلی میں ہیں، اس لیے یہاں آس پاس دل کی اچھی دیکھ بھال کے لیے کوئی اور تجاویز بھی مل جائیں تو اچھا ہے! ان کی عمر باسٹھ سال ہے اور وہ بصورت دیگر کافی صحت مند ہیں، بس کبھی کبھار بی-پی کا مسئلہ ہو جاتا ہے۔ سوچ رہا ہوں کہ کیا ہمیں ان کا سالانہ طبی معائنہ چھ ماہ پہلے کروا لینا چاہیے جو کہ اب چھ ماہ بعد ہونا ہے۔ میکس ہسپتال کا ایک اشتہار دیکھا جس میں ڈھائی ہزار روپے میں ہارٹ اسکریننگ پیکیج کی پیشکش کی جا رہی ہے۔ کسی نے وہ کروایا ہے؟ قیمت مناسب لگ رہی ہے۔"}
{"unnormalised": "اس کے علاوہ، ڈاکٹر نے جو اصطلاحات استعمال کیں، ان سب کو سمجھنے کی کوشش کر رہا ہوں - جیسے ECG، اینجیو پلاسٹی وغیرہ۔ بالکل گم سا گیا ہوں! کیا ان اصطلاحات کو سمجھنے کے لیے آن لائن کوئی اچھے ذرائع ہیں؟ انہوں نے ایک شریان میں 90 فیصد بلاکیج کے بارے میں بھی کچھ ذکر کیا... یہ تو بہت ڈراؤنا لگتا ہے! کوئی بصیرت یا تجربات ہوں تو بہت مدد ملے گی۔ پیشگی شکریہ بھائیو!", "normalised": "نیز، ڈاکٹر کی استعمال کردہ تمام اصطلاحات کو سمجھنے کی کوشش کر رہا ہوں - جیسے ای-سی-جی، انجیو پلاسٹی وغیرہ۔ بالکل گمشدہ محسوس ہو رہا ہوں! ان اصطلاحات کو سمجھنے کے لیے آن لائن کوئی اچھے وسائل؟ انہوں نے ایک شریان میں نوے فیصد رکاوٹ کے بارے میں بھی کچھ ذکر کیا... یہ بہت خوفناک لگ رہا ہے! کوئی بصیرت یا تجربات بہت مددگار ہوں گے۔ پیشگی شکریہ بھائیو!"}
