{"unnormalised": "ہیلو دوستو، تو میرے والد، مسٹر شرما، 62 سال کے، کو دل کے کچھ مسائل کی تشخیص ہوئی ہے۔ ایمس (AIIMS) کے ڈاکٹروں کا کہنا ہے کہ غالباً یہ سی اے ڈی ہے – کورونری آرٹری ڈیزیز (Coronary Artery Disease)۔ سچ کہوں تو یہ بہت ڈراؤنی بات ہے۔", "normalised": "ارے دوستو، تو میرے والد، مسٹر شرما، باسٹھ سال کے، کو دل کے کچھ مسائل کی تشخیص ہوئی ہے۔ ایمس (A-I-I-M-S) میں ڈاکٹروں کا کہنا ہے کہ یہ ممکنہ طور پر سی اے ڈی (C-A-D) ہے – کورونری آرٹری ڈیزیز (Coronary Artery Disease)۔ سچ کہوں تو یہ بہت خوفناک ہے۔"}
{"unnormalised": "انہوں نے بہت سارے ٹیسٹ کیے، جیسے ای سی جی اور کسی قسم کا اسٹریس ٹیسٹ، اور ان کے کارڈیالوجسٹ، ڈاکٹر کپور نے کہا کہ ان کی شریانیں کسی حد تک بند ہیں۔ بظاہر ان کا کولیسٹرول کافی عرصے سے زیادہ تھا (شکریہ، بٹر چکن!)، لیکن انہوں نے اسے سنجیدگی سے نہیں لیا۔ اب وہ اس کی قیمت ادا کر رہے ہیں۔", "normalised": "انہوں نے بہت سارے ٹیسٹ کیے، جیسے ای سی جی (E-C-G) اور کسی قسم کا اسٹریس ٹیسٹ، اور ان کے ماہرِ قلب، ڈاکٹر کپور نے کہا کہ ان کی شریانیں کسی حد تک بند ہیں۔ ظاہر ہے، ان کا کولیسٹرول کچھ عرصے سے زیادہ تھا (شکریہ، بٹر چکن!)، لیکن انہوں نے اسے سنجیدگی سے نہیں لیا۔ اب وہ اس کی قیمت ادا کر رہے ہیں۔"}
{"unnormalised": "ڈاکٹر کے اینجیو پلاسٹی تجویز کر رہے ہیں – یہ ایک ایسا طریقہ کار ہے جس میں بند شریانوں کو کھولا جاتا ہے۔ انہوں نے وضاحت کی کہ یہ ایسے ہے، جیسے وہ ایک چھوٹا سا غبارہ نما چیز ڈالتے ہیں اور اسے پھلاتے ہیں تاکہ پلاک کو شریان کی دیواروں کے خلاف دھکیلا جائے۔ یہ بہت مشکل لگتا ہے! انہوں نے کہا کہ اس کی کامیابی کی شرح کافی زیادہ ہے، جیسے 90% سے زیادہ، لیکن یقیناً، خطرات بھی ہیں، جیسے خون بہنا یا انفیکشن۔ نیز، وہ ممکنہ طور پر شریان کو کھلا رکھنے کے لیے ایک اسٹنٹ بھی ڈالیں گے – کسی قسم کی دھاتی جالی نما چیز۔ کیا کسی کو اس کا تجربہ ہے؟", "normalised": "ڈاکٹر کے (Doctor K) انجیو پلاسٹی (angioplasty) تجویز کر رہے ہیں – ایک ایسا طریقہ کار جس سے بند شریانوں کو کھولا جاتا ہے۔ انہوں نے بتایا کہ یہ ایسے ہے جیسے، وہ ایک چھوٹا سا غبارہ نما چیز ڈالتے ہیں اور اسے پھلاتے ہیں تاکہ پلاک (plaque) کو شریان کی دیواروں کے خلاف دھکیل دیا جائے۔ یہ بہت سخت لگتا ہے! انہوں نے کہا کہ اس کی کامیابی کی شرح کافی زیادہ ہے، تقریباً نوے فیصد سے زیادہ، لیکن یقیناً، اس میں خطرات ہیں، جیسے خون بہنا یا انفیکشن۔ نیز، وہ شریان کو کھلا رکھنے کے لیے ایک سٹنٹ (stent) بھی ڈالیں گے – کسی قسم کی دھاتی جالی والی چیز۔ کیا کسی کو اس کا تجربہ ہے؟"}
{"unnormalised": "ہم فورٹس جیسی کسی دوسری جگہ سے دوسری رائے لینے پر بھی غور کر رہے ہیں، شاید وہاں ڈاکٹر پٹیل سے؟ یہ سب بہت تیزی سے ہو رہا ہے، اور ایمانداری سے کہوں تو میں تھوڑا پریشان ہوں۔ وہ ہمیشہ بہت فعال رہے ہیں – ہر صبح چہل قدمی کے لیے جاتے ہیں اور ہمیشہ اپنے باغ میں مصروف رہتے ہیں۔ اب، وہ صرف سیڑھیاں چڑھتے ہوئے بھی ہانپ جاتے ہیں۔", "normalised": "ہم فورٹس (Fortis) جیسی کسی دوسری جگہ سے بھی دوسری رائے لینے پر غور کر رہے ہیں، شاید وہاں ڈاکٹر پٹیل ہوں؟ یہ سب کچھ بہت تیزی سے ہو رہا ہے، اور سچ کہوں تو میں تھوڑا پریشان ہوں۔ وہ ہمیشہ سے بہت فعال رہے ہیں – ہر صبح سیر کے لیے جاتے ہیں اور ہمیشہ اپنے باغ میں کام کرتے رہتے ہیں۔ اب، وہ صرف سیڑھیاں چڑھنے میں ہانپ جاتے ہیں۔"}
{"unnormalised": "کیا کسی کے پاس کوئی مشورہ یا کہانیاں ہیں جو وہ شیئر کر سکیں؟ خاص طور پر، اگر کسی نے اسی طرح کی صورتحال کا سامنا کیا ہے، تو اینجیو پلاسٹی بمقابلہ دیگر اختیارات (جیسے بائی پاس سرجری) کے کیا فوائد اور نقصانات تھے؟ نیز، صحت یابی کیسی ہوتی ہے؟ والد صاحب بہت ضدی ہیں اور انہیں یہ بتانا پسند نہیں کہ کیا کرنا ہے، اس لیے آپریشن کے بعد انہیں آرام کرنے پر قائل کرنا ایک چیلنج ہوگا۔ اس سلسلے میں کوئی بھی تجاویز قابل تعریف ہوں گی!", "normalised": "کیا کسی کے پاس کوئی مشورہ یا کہانیاں ہیں جو وہ شیئر کر سکیں؟ خاص طور پر، اگر کسی نے اس سے ملتا جلتا کوئی تجربہ کیا ہے، تو انجیو پلاسٹی کے فوائد اور نقصانات دیگر اختیارات (جیسے بائی پاس سرجری) کے مقابلے میں کیا تھے؟ نیز، صحت یابی کیسی ہوتی ہے؟ والد بہت ضدی ہیں اور انہیں یہ بتانا پسند نہیں ہے کہ کیا کرنا ہے، اس لیے آپریشن کے بعد انہیں آرام کرنے پر قائل کرنا ایک چیلنج ہوگا۔ اس سلسلے میں کوئی تجاویز بھی قابل تعریف ہوں گی۔"}
{"unnormalised": "اس کے علاوہ، کیا کسی کو اس میں شامل لاگت کے بارے میں کچھ معلوم ہے؟ ایمس عام طور پر نجی ہسپتالوں سے زیادہ سستا ہے، لیکن پھر بھی، مالیات کا حساب لگانا پڑے گا۔ ان کی ہیلتھ انشورنس کو اس کا زیادہ تر حصہ پورا کرنا چاہیے، لیکن مجھے یقین ہے کہ کچھ جیب سے خرچ ہونے والے اخراجات ہوں گے جن سے ہمیں نمٹنا پڑے گا جیسے تقریباً 20000 روپے یا اس سے زیادہ۔ کسی بھی بصیرت کے لیے پیشگی شکریہ!", "normalised": "نیز، کیا کسی کو اس میں شامل لاگت کے بارے میں کچھ معلوم ہے؟ ایمس (A-I-I-M-S) عام طور پر نجی ہسپتالوں سے زیادہ سستا ہوتا ہے، لیکن پھر بھی، مالیات کا حساب لگانا پڑے گا۔ ان کی ہیلتھ انشورنس کو اس کا بیشتر حصہ کور کرنا چاہیے، لیکن مجھے یقین ہے کہ کچھ جیب سے اخراجات ہوں گے جن سے ہمیں نمٹنا پڑے گا جیسے تقریباً بیس ہزار روپے۔ کسی بھی بصیرت کے لیے پیشگی شکریہ!"}
