{"unnormalised": "कलनावकलनम्, केषाञ्चित् कृते भयम्, अन्येषां कृते आनन्दः, वस्तुतस्तु बहु उपयोगी, जानासि किम्? इदं केवलं कतिपयं अमूर्तं वस्तु न, यत् गणितज्ञाः छात्राणां पीडनाय रचितवन्तः। एवं चिन्तय: इदं सर्वं परिवर्तनस्य गतिविषयकम् अस्ति। यथा, कति शीघ्रं भवतीया द्विचक्री याति कस्याञ्चित् विशिष्टक्षणे, अथवा कति शीघ्रं टमाटरस्य मूल्यं विपण्यां परिवर्तते?", "normalised": "अवकलकलनम्, केषाञ्चित् कृते भयङ्करम्, अन्येषां कृते आनन्ददायकम्, वस्तुतः अतीव उपयोगी अस्ति, किं न? इदं केवलं कतिपयं साररूपं वस्तु नास्ति यत् गणितज्ञाः छात्रान् पीडयितुं रचितवन्तः। एवं विचारय: तत् परिवर्तनस्य गतिविषयकम् अस्ति। यथा, कस्याश्चित् विशिष्टक्षणे भवतः चक्रयानं कति वेगेन गच्छति, अथवा विपण्यां टमाटराणां मूल्यं कति शीघ्रं परिवर्तते?"}
{"unnormalised": "कल्पयामः प्रिया उपरि पर्वतं चक्रिकां चालयति। तस्याः गतिः स्थिरा नास्ति, सत्यं वा? कदाचित् सा तीव्रं पादचक्रं भ्रमयति, कदाचित् सा मन्दं भवति यतः आरोहणं कष्टकरम्। कलनावकलनं अस्मान् साहाय्यं करोति तस्याः यथार्थ गतिं ज्ञातुम्, यथा, 2:30 अपराह्ने 10/10/2024 दिनाङ्के, तस्य पर्वतस्य कस्याञ्चित् विशिष्टबिन्दौ। इदं \"क्षणिक परिवर्तनस्य गतिः\" मूलविचारः अस्ति। इदं dy/dx इत्यादयः सङ्केतैः दर्शितम्। भयंकरं भाति, परन्तु इदं केवलं \"x इत्यस्मिन् परिवर्तने y इत्यस्मिन् परिवर्तनम्\" इत्यस्य कृते सुन्दरं सङ्केतनम् अस्ति यदा x इत्यस्मिन् परिवर्तनं अति सूक्ष्मम् अस्ति – प्रायः शून्यम्!", "normalised": "कल्प्यतां प्रिया पर्वतारोहणं कुर्वती अस्ति। तस्याः गतिः स्थिरा नास्ति, सत्यम्? कदाचित् सा तीव्रं पादचक्रं चालयति, कदाचित् सा मन्दं भवति यतो हि उन्नयनं कष्टदायकं भवति। अवकलकलनं अस्मान् तस्याः यथार्थं गतिं ज्ञातुं साहाय्यं करोति, यथा, अक्टूबरमासस्य दशम्यां द्विसहस्र-चतुर्विंशतिः (२०२४) वर्षे द्विवादनत्रिंशत् (२:३०) वादने तस्याः पर्वतस्य एकस्मिन् विशिष्टबिन्दौ। इदं \"तत्क्षणिक-परिवर्तनस्य गतिः\" मूलविचारः अस्ति। तत् d y विभक्तं d x इत्यनेन सङ्केतितम् अस्ति। श्रवणे भयंकरं प्रतिभाति, परन्तु \"x मध्ये परिवर्तनं अतिसूक्ष्मं अस्ति चेत् y मध्ये परिवर्तनं\" इत्यस्य कृते केवलं मनोहरं लेखनम् अस्ति - प्रायः शून्यम्!"}
{"unnormalised": "इदानीं, व्यवसायपरिदृश्यं चिन्तय। मन्यामहे एका कम्पनी, यथा \"शर्मा इलेक्ट्रॉनिक्स,\" स्मार्टफोन विक्रीयते। ते ज्ञातुमिच्छन्ति यत् तेषां लाभः कथं परिवर्तते यदा ते 1 अधिकं फोनं उत्पादयन्ति। इदं \"सीमान्त लाभः\" इति कथ्यते। कलनावकलनं साधनान्य् उपलभ्यते, यथा अवकलजः, तत् सीमान्त लाभं निश्चितरूपेण अन्वेष्टुम्। ते गणयितुं शक्नुवन्ति यत् यदि ते उत्पादनं वर्धयन्ति, यथा 100 एककैः, तर्हि ते कति अतिरिक्त रूप्यकाणि अर्जयिष्यन्ति। सूत्रं dP/dQ इव दृश्यते यत्र P लाभः अस्ति Q च मात्रा अस्ति।", "normalised": "अधुना, एकं वाणिज्यपरिदृश्यं विचारय। कल्प्यतां एका कम्पनी, यथा \"शर्मा इलेक्ट्रॉनिक्स,\" स्मार्टफोन विक्रीयते। ते ज्ञातुम् इच्छन्ति यत् एकं अधिकं फोनं उत्पादितं चेत् तेषां लाभः कथं परिवर्तते। इदं \"सीमान्तलाभः\" इति कथ्यते। अवकलकलनं सीमान्तलाभं यथार्थतया ज्ञातुं व्युत्पन्नवत् उपकरणानि प्रदाति। यदि ते उत्पादनं, यथा, एकशतेन इकाईभिः वर्धयन्ति चेत् ते कति अधिकं रूप्यकान् अर्जयिष्यन्ति इति ते गणयितुं शक्नुवन्ति। सूत्रं d P विभक्तं d Q इति दृश्यते यत्र P लाभः अस्ति तथा च Q मात्रा अस्ति।"}
{"unnormalised": "अवकलजाः प्रयुक्ताः मुख्यं साधनम् सन्ति। यदि अस्माकं समीपे f(x) = x^2 + 3x इव फलनम् अस्ति, तस्य अवकलजः, f'(x) इति सङ्केतितः, तत् फलनस्य परिवर्तनस्य गतिं कथयति। अस्मिन् विषये, f'(x) = 2x + 3. इदानीं, यदि x = 5, तर्हि f'(5) = 13. अस्य अर्थः अस्ति यत् x = 5 इत्यस्मिन् फलनं 13 इति गतिना परिवर्तते। इदम् अपि ज्ञातुं महत्त्वपूर्णम् अस्ति यत् अवकलजान् अन्वेष्टुं विभिन्नाः मार्गाः सन्ति। विद्यालयस्य नियमान् स्मरन्ति स्म? गुणनफल नियमः, भाजनफल नियमः, शृङ्खलानियमः। महत्त्वपूर्ण वस्तु, परन्तु एकदा यत् भवान् अन्तर्निहितं विचारं जानाति, तत् वस्तुतः केवलं तान् उपयुज्यते।", "normalised": "व्युत्पन्नानि प्रयुक्तानि मुख्योपकरणानि सन्ति। यदि अस्माकं f of x equals x squared plus three x इति फलनं अस्ति, तर्हि तस्य व्युत्पन्नं, f prime of x इति सङ्केतितं, तत् फलनस्य परिवर्तनस्य गतिं वदति। अस्मिन् विषये, f prime of x equals two x plus three। अधुना, यदि x equals five, तर्हि f prime of five equals thirteen। अस्य अर्थः अस्ति यत् x equals five इत्यत्र फलनं त्रयोदश (१३) इत्यस्य गत्या परिवर्तते। एतत् ज्ञातुं महत्त्वपूर्णं अस्ति यत् व्युत्पन्नानि ज्ञातुं विभिन्नाः उपायाः सन्ति। विद्यालयात् ते नियमान् स्मरन्ति? गुणनफल नियमः, भागफल नियमः, शृङ्खला नियमः। महत्त्वपूर्णं वस्तु, परन्तु एकदा भवान् अन्तर्निहितं विचारं जानाति चेत्, तत् केवलं तान् उपयोजनं अस्ति।"}
{"unnormalised": "अतः, अग्रिमकाले यत् भवान् कलनशास्त्रस्य भीतिप्रदं समीकरणानि पश्यति, पलायनं न करोतु! प्रिया स्वचक्रिकायां स्मरतु, शर्मा इलेक्ट्रॉनिक्सस्य लाभं, चिन्तयन्तु च कथं एताः अवधारणाः वास्तविकजगतः सह सम्बद्धाः सन्ति। अस्य उपयोगः प्रत्येक क्षेत्रे क्रियते यथा प्रक्षेपणस्य प्रक्षेपवक्रं अन्वेष्टुं अथवा मौसमस्य प्रतिरूपाणि भविष्यति वक्तुं, च भवान् ज्ञास्यति कलनावकलनम् वस्तुतः बहु उपयोगी रोचकं च अस्ति यद्यपि भवतः शिक्षकः \"सीमाः\" इति पदं प्रवचने ५०० वारान् उपयुज्यते।", "normalised": "अतः, अगली बार जब आप कलन में उन भयावह समीकरणों को देखें, तो भागें नहीं! प्रिया को उसकी बाइक पर, शर्मा इलेक्ट्रॉनिक्स के मुनाफे को याद रखें और सोचें कि ये अवधारणाएं वास्तविक दुनिया से कैसे जुड़ती हैं। इसका उपयोग हर क्षेत्र में होता है, जैसे मिसाइल के प्रक्षेपवक्र का पता लगाना या मौसम के पैटर्न की भविष्यवाणी करना, और आपको पता चलेगा कि अवकल कलन वास्तव में काफी उपयोगी और दिलचस्प है, भले ही आपका शिक्षक व्याख्यान में पाँच सौ बार \"सीमा\" शब्द का उपयोग करे।"}
