{"unnormalised": "भारतीयप्रौद्योगिकीसंस्थानदेहलीस्थ-प्राध्यापकः शर्मा एकं सरलीकरणम् अद्यैव प्रकटितवान्, येन अभियन्त्रणक्षेत्रे महती कम्पना जायते! स्पष्टतः, जटिल-अवकल-कलना-समस्यानां समाधानार्थं सर्वदा ताः १५-चरण-व्युत्पत्तयः न अपेक्षन्ते, याभ्यः वयं सर्वे बिभीमः। तेन एकः लघुमार्गः अन्विष्टः, यः ०.५% परिशुद्धः, यत्, सत्यं कथयामि, प्रायः व्यावहारिक-अनुप्रयोगेषु पर्याप्तं भवति।", "normalised": "आई-आई-टी देहलीस्थ-प्राध्यापक-शर्मणा एकं सरलीकरणं प्रकाशितं, येन अभियान्त्रिकजगति तरङ्गाः उत्पद्यन्ते! स्पष्टतः, जटिल-अवकलन-कलन-समस्यानां समाधानं सर्वदा पञ्चदश-चरणानां व्युत्पत्तीनाम् अपेक्षां न करोति, याभिः वयं सर्वे त्रस्ताः स्मः। तेन एकः लघुमार्गः अन्वेषितः यः शून्य-बिन्दु-पञ्च-प्रतिशतं यावत् शुद्धः अस्ति, यत्, सत्यं वदामि, प्रायः व्यावहारिक-अनुप्रयोगेषु पर्याप्तं भवति।"}
{"unnormalised": "विचारयन्तु – मुम्बई-नगरे उपरिसेतुनिर्माणम्। किं भवद्भिः प्रत्येकस्य सूक्ष्म-लोहकणस्य उपरि पूर्णया परिशुद्धतया तनावः गणनीयः? प्राध्यापक-शर्मस्य विधिः अभियन्त्रेभ्यः शीघ्रमेव निकटतमम् अनुमानं प्राप्तुं अनुमतिं ददाति, यथा अल्पसमये एव। तेन तृतीयक्रम-अवकल-समीकरणं प्रयुज्य एका समस्या उपस्थापिता, येन गणनासमयः २ होराभ्यः प्रायः ३० निमेषेभ्यः न्यूनः जातः।", "normalised": "चिन्तयन्तु – मुम्बई-नगरे उड्डयनसेतोः अभिकल्पनम्। किं भवद्भिः वास्तवतः प्रत्येकस्य लौहस्य सूक्ष्मकणस्य उपरि भारः पूर्णया परिशुद्धतया गणनीयः? प्राध्यापक-शर्मणः विधिः अभियन्त्रकान् शीघ्रमेव समीपं अनुमानं प्राप्तुं अनुमतिं ददाति, अल्पे समये। तेन तृतीय-क्रमस्य अवकलन-समीकरणस्य समस्याम् उपयुज्य प्रविधिः दर्शितः, येन गणनासमयः द्विहोराभ्यः प्रायः त्रिंशत् निमेषेषु न्यूनीकृतः।"}
{"unnormalised": "इदं गणितस्य सरलीकरणं न, अपि तु व्यावहारिकं भवितुम् अस्ति। तेन टेलर-श्रेणी-विस्तारणानां सन्निकटता इत्यादीनां अवधारणानां उपयोगः कृत्वा एका प्रणाली निर्मिता, यत्र भवन्तः शीघ्रं पुनरावृत्तिं कृत्वा एकं व्यवहार्यं समाधानं प्राप्तुं शक्नुवन्ति। इदं अवकल-कलनायाः \"जुगाड\"- इव अस्ति – कार्यं कर्तुं एकं चतुरं, कुशलं च मार्गं अन्वेषणम्।", "normalised": "एतत् गणितस्य अवमूल्यनं नास्ति; एतत् व्यावहारिकं भवितुम् अस्ति। सः टेलर-श्रेणी-विस्तारणानाम् उपमानानां च उपयोगं कृत्वा एकां प्रणालीं निर्मान्ति यत्र भवान् शीघ्रं परिवर्तयितुं योग्यं समाधानं प्राप्तुं शक्नोति। एतत् अवकलन-कलनस्य \"जुगाड़\" इव अस्ति – कार्यं कर्तुं चतुरं, कुशलं मार्गं अन्वेषयितुम्।"}
{"unnormalised": "विधिः विशेषतः तदा उपयोगी भवति, यदा ९५% परिशुद्धतां प्राप्तुं १००% परिशुद्धतां प्राप्तुं अधिकं महत्त्वपूर्णं भवति। कल्पनां कुर्वन्तु यथा केनचित् कल्पित-कलनविधिना शेयर-बाजारस्य परिवर्तनानां भविष्यवाणीं कुर्वन्ति। t+५ निमेषेषु परिणामं प्राप्तुं, तस्मात् गणनात् उत्तमं यत् t+१ होरायां भवति, यद्यपि दीर्घगणना किञ्चित् अधिकं परिशुद्धं स्यात्।", "normalised": "अयं विधिः विशेषतः तदा उपयोगी भवति यदा पञ्चनवति-प्रतिशतं शुद्धता प्राप्तुं शत-प्रतिशतं शुद्धता प्राप्तुं अधिकं महत्त्वपूर्णं भवति। कल्पनां कुर्वन्तु यथा केनचित् कल्पनिक-कलनविधेः उपयोगं कृत्वा शेयर-बाजारस्य परिवर्तनानां भविष्यवाणीं कुर्वन्ति। टी-अधिक-पञ्च-निमेषेषु परिणामं प्राप्तुं टी-अधिक-एक-घण्टां यावत् गणनं जयति, यद्यपि दीर्घतरं गणनं अल्पं अधिकं शुद्धं भवति।"}
{"unnormalised": "अधुना, केचन शुद्धतावादिनः गणितीय-कठोरतायाः त्यागं प्रति क्रुध्यन्ति सम्भवतः, परन्तु अधिकांशाः अभियन्तारः, येषां सह मम संभाषणं जातं, ते प्रसन्नाः सन्ति। अस्य अर्थः अस्ति तीव्रतर-अभिकल्पन-चक्राणि, अधिक-नवीनता, कदाचित्, समीकरणैः सह युद्धं कुर्वन्तः न्यूनतराः रात्रौ जागराः। सः २०/०७/२०२४ दिनाङ्के कार्यशालां आयोजितवान् अस्ति, यत्र व्यावहारिक-उपयोगानां प्रदर्शनं करिष्यति। पंजीकरणं ५०० रूप्यकात् आरभ्यते, आसनानि च शीघ्रं पूर्यन्ते!", "normalised": "इदानीं, केचन शुद्धाः गणितीय-कठोरतायाः त्यागं प्रति असन्तुष्टाः भवेयुः, परन्तु येन सह मया वार्तालापः कृतः, ते अभियन्तारः प्रायः उत्साहिताः सन्ति। अस्य अर्थः अस्ति शीघ्रतरं अभिकल्पन-चक्राणि, अधिकं नवप्रवर्तनं, सम्भवतः, समीकरणैः सह मल्लयुद्धे व्यतीताः न्यूनाः रात्रयः। सः विंशति-जुलाई-द्वे सहस्रे चतुर्विंशति-तमे वर्षे व्यावहारिक-उपयोगान् प्रदर्शयितुम् एकं कार्यशालां निर्धारितवान् अस्ति। पञ्जीकरणं पञ्चशत-रूप्यकात् आरभ्यते, आसनानि च शीघ्रं पूर्यन्ते!"}
