{"unnormalised": "अस्तु, कश्चित् अवकलकलनविषये पृष्टवान्, हंहो? तत् वस्तुतः अतीव उपयोगी अस्ति, यदि तत् अमूर्तं प्रतिभाति। एवं मन्यताम्: भवन्तः ज्ञातुम् इच्छन्ति यत् भवतां द्विचक्रिका केन वेगेन गच्छति *अधुना*, न केवलं सम्पूर्णयात्रायां भवतां औसतवेगः। तत् अवकलः संक्षेपेण। वयं तत्क्षणे परिवर्तनस्य दरं ज्ञातुं प्रयतमानाः स्मः।", "normalised": "अस्तु, कश्चित् अवकलगणितं पृच्छति, हंहो? तत् वस्तुतः अतीव उपयोगी, यद्यपि तत् अमूर्तं प्रतिभाति। एवं चिन्तय: – त्वं ज्ञातुमिच्छसि यत् तव द्विचक्रिका इदानीं कियत् वेगेन गच्छति, न केवलं समग्रयात्रायां तव औसतगतिम्। तत् अवकलनानि संक्षेपेण। वयं तत्क्षणस्य परिवर्तनस्य दरं ज्ञातुं प्रयतामहे।"}
{"unnormalised": "उदाहरणार्थं, मन्ये भवतां समीपे y = x^2 + 3x - 10 इत्येतत् फलनम् अस्ति। अधुना भवन्तः x = 2 इत्यत्र स्पर्शरेखायाः ढालं ज्ञातुम् इच्छन्ति। भवन्तः प्रथमं अवकलजं (dy/dx) ज्ञास्यन्ति, यत् 2x + 3 इति आगच्छति। ततः x=2 प्रतिस्थापयन्ति, अतः ढालः 7 इति आगच्छति। सरलम्! ननु? तथैव अस्माकं उच्चक्रमस्य अवकलजाः यथा d^2y/dx^2 भवितुम् अर्हन्ति।", "normalised": "उदाहरणार्थं, कल्पय यत् तव फलनम् अस्ति यथा y समानं x वर्गः अधिकं त्रयः x न्यूनं दश। इदानीं त्वं x समाने द्वे स्पर्शरेखायाः ढालं ज्ञातुमिच्छसि। प्रथमं त्वं अवकलनं d y विभक्तं d x ज्ञास्यसि, यत् द्वे x अधिकं त्रयः भवति। ततः x समाने द्वे स्थापय, अतः ढालः सप्त भवति। सरलम्! ननु? तथैव, अस्माकं उच्चतरक्रमा अवकलनानि अपि भवितुं शक्नुवन्ति यथा d वर्गः y विभक्तं d x वर्गः।"}
{"unnormalised": "तत् सर्वत्र प्रयुज्यते। भौतिकशास्त्रज्ञाः वस्तूनां वेगं (दूरस्य परिवर्तनस्य दरः, s=ut+1/2at^2) तथा त्वरणं (वेगस्य परिवर्तनस्य दरः) ज्ञातुं तत् उपयुञ्जते। अर्थशास्त्रज्ञाः लाभं अधिकतमं कर्तुं तत् उपयुञ्जते। अभियन्तृणां अभिकल्पनाः इष्टतमीकर्तुं तत् उपयुज्यते। अपि च मौसमभविष्यवाणी प्रतिमानानि अवकलसमीकरणेषु आश्रितानि सन्ति, यानि अवकलजेषु आधारितानि सन्ति। भवन्तः अपि परोक्षतया तत् उपयुञ्जते यदा कदाचित् भवन्तः स्वस्य सङ्गणके सुचारुतया चित्रितं 3D प्रतिरूपं पश्यन्ति - प्रकाशः कथं पृष्ठात् परावर्तते इति गणयितुं अवकलजान् उपयुज्यमानाः कलनविधयः सम्बद्धाः सन्ति।", "normalised": "तत् सर्वत्र उपयुज्यते। भौतिकशास्त्रज्ञाः वेगां ज्ञातुं (दूरस्य परिवर्तनस्य दरः, s समानं u t अधिकं एकं विभक्तं द्वौ a t वर्गः) वस्तुनः त्वरणं च (वेगस्य परिवर्तनस्य दरः) उपयुञ्जते। अर्थशास्त्रज्ञाः लाभं अधिकतमं कर्तुं उपयुञ्जते। अभियन्तारः रूपाणि अनुकूलं कर्तुं उपयुञ्जते। अपि च ऋतुफलनानि अवकलसमीकरणेषु आश्रितानि, यानि अवकलनेषु आधारितानि। त्वं परोक्षतया अपि उपयुज्यसे यदा कदापि त्वं स्वस्य सङ्गणकस्य डैश इत्यत्र सरलं त्रिविमीयं प्रतिरूपं पश्यसि – अवकलनानि उपयुज्यमानाः कल्गनविधयः कथं प्रकाशः पृष्ठभागेषु परावर्तते इति गणयन्ति।"}
{"unnormalised": "मां विश्वासं कुरुत, अवकलकलनस्य अध्ययनं एकः निवेशः अस्ति। भवन्तः प्रत्यक्षप्रयोगाणि तत्क्षणे न द्रष्टुं शक्नुवन्ति, परन्तु यदा भवन्तः गणितशास्त्रे विज्ञानशास्त्रे (अपि च व्यापारस्य प्रौद्योगिक्याश्च केषुचित् क्षेत्रेषु) गभीरतया खननं कर्तुं आरभन्ते, तदा भवन्तः वदिष्यन्ति, \"अरे वाह! अहं अधुना ज्ञातवान्!\"। भवद्भिः निश्चितरूपेण आरम्भं कर्तुं सर्वे NCERT समस्याः समाधेयाः। ते मूलभूतैः आरभन्ते, तथा सुनिश्चितं कुर्वन्ति यत् भवतां मूलभूतानि बलवन्ति सन्ति। शुभकामनाः!", "normalised": "मां विश्वसिहि, अवकलगणितं शिक्षाम् एकं निवेशः अस्ति। त्वं शीघ्रमेव प्रत्यक्षप्रयोगाणि न द्रक्ष्यसि, किन्तु यदा त्वं गणितशास्त्रे विज्ञानशास्त्रे च (अपि च वाणिज्ये प्रौद्योगिके च केषुचित् क्षेत्रेषु) गहनं खनितुं आरभसे, तदा त्वं वदिष्यसि, \"अरे वा! अहं इदानीं अवगच्छामि!\"। त्वया निश्चितरूपेण सर्वाणि एन-सी-ई-आर-टी समस्यानां समाधानं कर्तुं विचारणीयम् आरम्भार्थम्। ते मूलतत्त्वेभ्यः आरभन्ते, सुनिश्चितं च कुर्वन्ति यत् तव मूलतत्त्वानि दृढानि सन्ति। शुभकामनाः!"}
