{"unnormalised": "## Digital Rupee: A Chaiwala’s Perspective", "normalised": "## Digital Rupee: A Chaiwala’s Perspective"}
{"unnormalised": "As a chaiwala in Mumbai, I’ve seen a lot change over the years. From the old Ambassador cars to the new electric rickshaws, Mumbai is always evolving. But recently, I’ve been hearing a lot about something called the \"digital rupee,\" or e-₹, and honestly, I was a bit confused. It sounded like something only the tech-savvy youngsters understood.", "normalised": "As a chaiwala in Mumbai, I’ve seen a lot change over the years. From the old Ambassador cars to the new electric rickshaws, Mumbai is always evolving. But recently, I’ve been hearing a lot about something called the \"digital rupee,\" or e-rupee, and honestly, I was a bit confused. It sounded like something only the tech-savvy youngsters understood."}
{"unnormalised": "My son, Rohan, who’s studying B.Tech at IIT Bombay, explained it to me. He said it's basically like having cash, but on your phone. No need for physical notes, just a digital token issued by the RBI. He showed me articles online from Economic Times and Livemint that talked about CBDC and blockchain. All these big words made my head spin.", "normalised": "My son, Rohan, who’s studying B-Tech at I-I-T Bombay, explained it to me. He said it's basically like having cash, but on your phone. No need for physical notes, just a digital token issued by the R-B-I. He showed me articles online from Economic Times and Livemint that talked about C-B-D-C and blockchain. All these big words made my head spin."}
{"unnormalised": "The first thing I wondered was, \"How will this work for me?\" Most of my customers pay in cash. A cup of chai is just Rs. 10, and nobody wants to bother with online wallets for such a small amount. But Rohan pointed out that with the digital rupee, transactions could be instant and without any fees. Plus, he said, even if my customer uses UPI linked to a private bank, the e-₹ is safer because it's a direct liability of the RBI and not the bank.", "normalised": "The first thing I wondered was, \"How will this work for me?\" Most of my customers pay in cash. A cup of chai is just rupees ten, and nobody wants to bother with online wallets for such a small amount. But Rohan pointed out that with the digital rupee, transactions could be instant and without any fees. Plus, he said, even if my customer uses U-P-I linked to a private bank, the e-rupee is safer because it's a direct liability of the R-B-I and not the bank."}
{"unnormalised": "He even showed me a demo app on his phone. He said it used something called a \"digital wallet.\" I could download it from the Play Store or the App Store. I was skeptical at first. What if my phone runs out of battery? What if the internet is down? These things happen all the time in Mumbai. But Rohan reassured me that there would be offline payment options too, especially for places like my chai stall.", "normalised": "He even showed me a demo app on his phone. He said it used something called a \"digital wallet.\" I could download it from the Play Store or the App Store. I was skeptical at first. What if my phone runs out of battery? What if the internet is down? These things happen all the time in Mumbai. But Rohan reassured me that there would be offline payment options too, especially for places like my chai stall."}
{"unnormalised": "He also mentioned that the govt. is pushing for more digital literacy and providing support to small vendors like me. There are workshops and training sessions conducted by the local BMC office, where they teach us how to use smartphones and digital payment systems. He said, “Baba, even my Dadi uses WhatsApp now!”", "normalised": "He also mentioned that the government is pushing for more digital literacy and providing support to small vendors like me. There are workshops and training sessions conducted by the local B-M-C office, where they teach us how to use smartphones and digital payment systems. He said, “Baba, even my Dadi uses WhatsApp now!”"}
{"unnormalised": "One advantage he highlighted was that it would reduce my dependence on cash. I wouldn’t have to worry about keeping change or dealing with counterfeit notes. Also, the settlements happen immediately, unlike UPI where sometimes it takes a few hours, or even a day if it's a bank holiday like on 15/08, for the money to reflect in my account.", "normalised": "One advantage he highlighted was that it would reduce my dependence on cash. I wouldn’t have to worry about keeping change or dealing with counterfeit notes. Also, the settlements happen immediately, unlike U-P-I where sometimes it takes a few hours, or even a day if it's a bank holiday like on fifteenth august, for the money to reflect in my account."}
{"unnormalised": "While I’m still learning about all this new technology, I’m willing to give it a try. I think it could potentially make my life easier and more efficient. I see many kirana stores near my stall accepting payments via QR codes. Perhaps, one day, I will have a QR code displaying “e-₹ Accepted Here” next to my chai stall. After all, Mumbai is a city that embraces change, and I don’t want to be left behind.", "normalised": "While I’m still learning about all this new technology, I’m willing to give it a try. I think it could potentially make my life easier and more efficient. I see many kirana stores near my stall accepting payments via Q-R codes. Perhaps, one day, I will have a Q-R code displaying “e-rupee Accepted Here” next to my chai stall. After all, Mumbai is a city that embraces change, and I don’t want to be left behind."}
{"unnormalised": "Maybe this digital rupee, this e-₹, is more than just tech jargon. Maybe it's a way for a chaiwala like me to be part of a modern India. Rohan tells me the goal is to reach 1 billion users by '25. Let's see what happens.", "normalised": "Maybe this digital rupee, this e-rupee, is more than just tech jargon. Maybe it's a way for a chaiwala like me to be part of a modern India. Rohan tells me the goal is to reach one billion users by twenty five. Let's see what happens."}
