{"unnormalised": "பிரியா மற்றும் ரோஹனின் பிரம்மாண்ட திருமணம் நகரத்தின் பேச்சாக இருக்கும் என்பதில் சந்தேகமில்லை! கொண்டாட்டங்கள் 10/11/2024 அன்று சர்தார் படேல் மார்க், ராஜதந்திரிகள் குடியிருப்பு, புது தில்லி, 110021 இல் உள்ள பிரம்மாண்டமான \"தாஜ் பேலஸ் ஹோட்டல்\"-இல் தொடங்கவுள்ளதாக வட்டாரங்கள் தெரிவிக்கின்றன. சங்கீத் அங்கு நடைபெற உள்ளதாம் - ஒரு பாலிவுட் பிரபலம் நிகழ்ச்சியில் கலந்துகொள்ள இருப்பதாக பேச்சு அடிபடுகிறது!", "normalised": "பிரியா மற்றும் ரோஹனின் பிரம்மாண்டமான திருமணம் நகரத்தில் பேசப்படும் விஷயமாக இருக்கப் போகிறது! கொண்டாட்டங்கள் நவம்பர் பத்தாம் தேதி இரண்டாயிரத்து இருபத்தி நான்கில், சர்தார் படேல் மார்க், டிப்ளொமேட்டிக் என்க்ளேவ், புது தில்லி, ஒன்று ஒன்று பூஜ்ஜியம் பூஜ்ஜியம் இரண்டு ஒன்றில் உள்ள பிரம்மாண்டமான \"தாஜ் பேலஸ் ஹோட்டலில்\" தொடங்கவுள்ளதாக வட்டாரங்கள் தெரிவிக்கின்றன. சங்கீத் அங்கு நடைபெற இருப்பதாகத் தெரிகிறது – ஒரு பாலிவுட் பிரபலம் நடனமாட இருப்பதாக ஒரு பேச்சு அடிபடுகிறது!"}
{"unnormalised": "ஆனால் இது மட்டும் இல்லை மக்களே! திருமண விழா 12/11/24 அன்று 1 CBD, மஹாராஜா சூரஜ்மல் சாலை, யமுனா ஸ்போர்ட்ஸ் காம்ப்ளக்ஸ் அருகில், டெல்லி, 110032 இல் உள்ள \"தி லீலா அம்பியன்ஸ் கன்வென்ஷன் ஹோட்டல்\"-இல் திட்டமிடப்பட்டுள்ளதாம். டெல்லி டிராஃபிக்கை கருத்தில் கொண்டு அங்கு செல்வது கொஞ்சம் கடினமாக இருக்கலாம், எனவே குறிப்பாக குர்கானில் (122001) இருந்து வருபவர்கள் குறைந்தபட்சம் 1 மணி நேரம் பயண நேரத்தை கணக்கில் எடுத்துக்கொள்ள அறிவுறுத்தப்படுகிறார்கள்!", "normalised": "ஆனால் இது மட்டும் அல்ல நண்பர்களே! திருமண விழா நவம்பர் பன்னிரண்டாம் தேதி இரண்டாயிரத்து இருபத்தி நான்கில், ஒன்று சி-பி-டி, மஹாராஜா சூரஜ்மல் சாலை, யமுனா ஸ்போர்ட்ஸ் காம்ப்ளக்ஸ் அருகில், டெல்லி, ஒன்று ஒன்று பூஜ்ஜியம் பூஜ்ஜியம் மூன்று இரண்டில் உள்ள \"தி லீலா அம்பியன்ஸ் கன்வென்ஷன் ஹோட்டலில்\" திட்டமிடப்பட்டுள்ளதாக கூறப்படுகிறது. டெல்லி போக்குவரத்தை கருத்தில் கொண்டு அங்கு செல்வது கொஞ்சம் சிரமமாக இருக்கலாம், எனவே குறிப்பாக குர்கானிலிருந்து (ஒன்று இரண்டு இரண்டு பூஜ்ஜியம் பூஜ்ஜியம் ஒன்று) வருபவர்கள் குறைந்தது ஒரு மணி நேரம் பயண நேரத்தை கருத்தில் கொள்ளுமாறு அறிவுறுத்தப்படுகிறார்கள்!"}
{"unnormalised": "அழைப்பிதழ்கள் ஏற்கனவே அனுப்பப்பட்டு வருகின்றன, எனவே உங்கள் அஞ்சல் பெட்டிகளை கவனியுங்கள்! கடைசி நேர குழப்பத்தை தவிர்க்க 01/11/2024க்குள் RSVP செய்யவும். உடை \"ethnic chic\" என்று தெரிவிக்கப்பட்டுள்ளது மேலும் இரண்டு இடங்களிலும் பார்க்கிங் வசதி உள்ளது, ஆனால் கார் பூலிங் மிகவும் ஊக்குவிக்கப்படுகிறது, குறிப்பாக நீங்கள் CP (கன்னாட் பிளேஸ், 110001) போன்ற பகுதிகளிலிருந்து \"லீலா அம்பியன்ஸ்\", டெல்லி, 110032 க்கு சென்றால்!", "normalised": "அழைப்பிதழ்கள் ஏற்கனவே அனுப்பப்பட்டு வருகின்றன, எனவே உங்கள் அஞ்சல் பெட்டிகளை கண்காணிக்கவும்! கடைசி நேர குழப்பத்தை தவிர்க்க நவம்பர் முதல் தேதி இரண்டாயிரத்து இருபத்தி நான்கிற்குள் ஆர்-எஸ்-வி-பி செய்யவும். ஆடை கட்டுப்பாடு \"எத்னிக் சிக்\" என்றும், இரண்டு இடங்களிலும் பார்க்கிங் வசதி இருக்கும் என்றும் எங்களுக்கு தெரிவிக்கப்பட்டுள்ளது, ஆனால் கார் பூலிங் மிகவும் ஊக்குவிக்கப்படுகிறது, குறிப்பாக நீங்கள் சி-பி (கன்னாட் பிளேஸ், ஒன்று ஒன்று பூஜ்ஜியம் பூஜ்ஜியம் பூஜ்ஜியம் ஒன்று) போன்ற பகுதிகளிலிருந்து \"லீலா அம்பியன்ஸ்\", டெல்லி, ஒன்று ஒன்று பூஜ்ஜியம் பூஜ்ஜியம் மூன்று இரண்டுக்கு சென்றால்."}
