```json
{
  "unnormalised": "ਸਿੱਖਿਆ ਮੰਤਰਾਲਾ, ਸ਼ਾਸਤਰੀ ਭਵਨ, ਡਾ. ਰਾਜੇਂਦਰ ਪ੍ਰਸਾਦ ਰੋਡ, ਨਵੀਂ ਦਿੱਲੀ, 110001 ਵਿਖੇ ਸਥਿਤ, ਭਾਰਤ ਵਿੱਚ ਮਨੁੱਖੀ ਸਰੋਤਾਂ ਦੇ ਵਿਕਾਸ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਹੈ। ਇਸਦੇ ਦੋ ਵਿਭਾਗ, ਸਕੂਲੀ ਸਿੱਖਿਆ ਅਤੇ ਸਾਖਰਤਾ ਵਿਭਾਗ ਅਤੇ ਉੱਚ ਸਿੱਖਿਆ ਵਿਭਾਗ, ਸੁਤੰਤਰ ਤੌਰ 'ਤੇ ਪਰ ਸਹਿਯੋਗੀ ਢੰਗ ਨਾਲ ਪੂਰੇ ਦੇਸ਼ ਵਿੱਚ ਸਿੱਖਿਆ ਦੇ ਮਿਆਰਾਂ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਕੰਮ ਕਰਦੇ ਹਨ। ਸਾਰੇ ਸਰਕਾਰੀ ਸੰਚਾਰ ਲਈ, ਨਾਗਰਿਕਾਂ ਨੂੰ ਪਿੰਨ ਕੋਡ ਸਮੇਤ, ਪ੍ਰਦਾਨ ਕੀਤੇ ਪਤੇ ਦੀ ਵਰਤੋਂ ਕਰਨ ਲਈ ਉਤਸ਼ਾਹਿਤ ਕੀਤਾ ਜਾਂਦਾ ਹੈ।",
  "normalised": "ਸਿੱਖਿਆ ਮੰਤਰਾਲਾ, ਸ਼ਾਸਤਰੀ ਭਵਨ, ਡਾਕਟਰ ਰਾਜੇਂਦਰ ਪ੍ਰਸਾਦ ਰੋਡ, ਨਵੀਂ ਦਿੱਲੀ, ਇੱਕ ਲੱਖ ਦਸ ਹਜ਼ਾਰ ਅਤੇ ਇੱਕ ਵਿਖੇ ਸਥਿਤ, ਭਾਰਤ ਵਿੱਚ ਮਨੁੱਖੀ ਸਰੋਤਾਂ ਦੇ ਵਿਕਾਸ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਹੈ। ਇਸਦੇ ਦੋ ਵਿਭਾਗ, ਸਕੂਲੀ ਸਿੱਖਿਆ ਅਤੇ ਸਾਖਰਤਾ ਵਿਭਾਗ ਅਤੇ ਉੱਚ ਸਿੱਖਿਆ ਵਿਭਾਗ, ਸੁਤੰਤਰ ਤੌਰ 'ਤੇ ਪਰ ਸਹਿਯੋਗੀ ਢੰਗ ਨਾਲ ਪੂਰੇ ਦੇਸ਼ ਵਿੱਚ ਸਿੱਖਿਆ ਦੇ ਮਿਆਰਾਂ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਕੰਮ ਕਰਦੇ ਹਨ। ਸਾਰੇ ਸਰਕਾਰੀ ਸੰਚਾਰ ਲਈ, ਨਾਗਰਿਕਾਂ ਨੂੰ ਪਿੰਨ ਕੋਡ ਸਮੇਤ, ਪ੍ਰਦਾਨ ਕੀਤੇ ਪਤੇ ਦੀ ਵਰਤੋਂ ਕਰਨ ਲਈ ਉਤਸ਼ਾਹਿਤ ਕੀਤਾ ਜਾਂਦਾ ਹੈ।",
  "raw": "ਸਿੱਖਿਆ ਮੰਤਰਾਲਾ, ਸ਼ਾਸਤਰੀ ਭਵਨ, ਡਾ. ਰਾਜੇਂਦਰ ਪ੍ਰਸਾਦ ਰੋਡ, ਨਵੀਂ ਦਿੱਲੀ, 110001 ਵਿਖੇ ਸਥਿਤ, ਭਾਰਤ ਵਿੱਚ ਮਨੁੱਖੀ ਸਰੋਤਾਂ ਦੇ ਵਿਕਾਸ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਹੈ। ਇਸਦੇ ਦੋ ਵਿਭਾਗ, ਸਕੂਲੀ ਸਿੱਖਿਆ ਅਤੇ ਸਾਖਰਤਾ ਵਿਭਾਗ ਅਤੇ ਉੱਚ ਸਿੱਖਿਆ ਵਿਭਾਗ, ਸੁਤੰਤਰ ਤੌਰ 'ਤੇ ਪਰ ਸਹਿਯੋਗੀ ਢੰਗ ਨਾਲ ਪੂਰੇ ਦੇਸ਼ ਵਿੱਚ ਸਿੱਖਿਆ ਦੇ ਮਿਆਰਾਂ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਕੰਮ ਕਰਦੇ ਹਨ। ਸਾਰੇ ਸਰਕਾਰੀ ਸੰਚਾਰ ਲਈ, ਨਾਗਰਿਕਾਂ ਨੂੰ ਪਿੰਨ ਕੋਡ ਸਮੇਤ, ਪ੍ਰਦਾਨ ਕੀਤੇ ਪਤੇ ਦੀ ਵਰਤੋਂ ਕਰਨ ਲਈ ਉਤਸ਼ਾਹਿਤ ਕੀਤਾ ਜਾਂਦਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਏਮਜ਼ ਦਿੱਲੀ, ਅਧਿਕਾਰਤ ਤੌਰ 'ਤੇ ਅੰਸਾਰੀ ਨਗਰ ਈਸਟ, ਨਵੀਂ ਦਿੱਲੀ, ਦਿੱਲੀ 110029 ਵਿਖੇ ਸਥਿਤ ਹੈ, ਭਾਰਤ ਵਿੱਚ ਇੱਕ ਪ੍ਰਮੁੱਖ ਮੈਡੀਕਲ ਸੰਸਥਾ ਹੈ। ਇਲਾਜ ਕਰਵਾਉਣ ਜਾਂ ਖਾਸ ਵਿਭਾਗਾਂ ਨਾਲ ਸੰਪਰਕ ਕਰਨ ਦੇ ਚਾਹਵਾਨ ਲੋਕਾਂ ਨੂੰ ਇਸ ਪੂਰੇ ਪਤੇ ਦੀ ਵਰਤੋਂ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ। ਸੁਚੇਤ ਰਹੋ ਕਿ ਇਸਦੇ ਵੱਡੇ ਕੈਂਪਸ ਦੇ ਕਾਰਨ, ਵੱਖ-ਵੱਖ ਵਿਭਾਗ ਸਥਾਨ 'ਤੇ ਫੈਲੇ ਹੋ ਸਕਦੇ ਹਨ, ਇਸ ਲਈ ਜਿੱਥੇ ਵੀ ਸੰਭਵ ਹੋਵੇ, ਸੰਬੰਧਿਤ ਵਿਭਾਗ/ਦਫ਼ਤਰ ਦੀ ਜਾਣਕਾਰੀ ਸ਼ਾਮਲ ਕਰੋ।",
  "normalised": "ਏ-ਆਈ-ਆਈ-ਐਮ-ਐਸ ਦਿੱਲੀ, ਅਧਿਕਾਰਤ ਤੌਰ 'ਤੇ ਅੰਸਾਰੀ ਨਗਰ ਈਸਟ, ਨਵੀਂ ਦਿੱਲੀ, ਦਿੱਲੀ ਇੱਕ ਲੱਖ ਦਸ ਹਜ਼ਾਰ ਅਤੇ ਉਨੱਤੀ ਵਿਖੇ ਸਥਿਤ ਹੈ, ਭਾਰਤ ਵਿੱਚ ਇੱਕ ਪ੍ਰਮੁੱਖ ਮੈਡੀਕਲ ਸੰਸਥਾ ਹੈ। ਇਲਾਜ ਕਰਵਾਉਣ ਜਾਂ ਖਾਸ ਵਿਭਾਗਾਂ ਨਾਲ ਸੰਪਰਕ ਕਰਨ ਦੇ ਚਾਹਵਾਨ ਲੋਕਾਂ ਨੂੰ ਇਸ ਪੂਰੇ ਪਤੇ ਦੀ ਵਰਤੋਂ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ। ਸੁਚੇਤ ਰਹੋ ਕਿ ਇਸਦੇ ਵੱਡੇ ਕੈਂਪਸ ਦੇ ਕਾਰਨ, ਵੱਖ-ਵੱਖ ਵਿਭਾਗ ਸਥਾਨ 'ਤੇ ਫੈਲੇ ਹੋ ਸਕਦੇ ਹਨ, ਇਸ ਲਈ ਜਿੱਥੇ ਵੀ ਸੰਭਵ ਹੋਵੇ, ਸੰਬੰਧਿਤ ਵਿਭਾਗ ਸਲੈਸ਼ ਦਫ਼ਤਰ ਦੀ ਜਾਣਕਾਰੀ ਸ਼ਾਮਲ ਕਰੋ।",
  "raw": "ਏਮਜ਼ ਦਿੱਲੀ, ਅਧਿਕਾਰਤ ਤੌਰ 'ਤੇ ਅੰਸਾਰੀ ਨਗਰ ਈਸਟ, ਨਵੀਂ ਦਿੱਲੀ, ਦਿੱਲੀ 110029 ਵਿਖੇ ਸਥਿਤ ਹੈ, ਭਾਰਤ ਵਿੱਚ ਇੱਕ ਪ੍ਰਮੁੱਖ ਮੈਡੀਕਲ ਸੰਸਥਾ ਹੈ। ਇਲਾਜ ਕਰਵਾਉਣ ਜਾਂ ਖਾਸ ਵਿਭਾਗਾਂ ਨਾਲ ਸੰਪਰਕ ਕਰਨ ਦੇ ਚਾਹਵਾਨ ਲੋਕਾਂ ਨੂੰ ਇਸ ਪੂਰੇ ਪਤੇ ਦੀ ਵਰਤੋਂ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ। ਸੁਚੇਤ ਰਹੋ ਕਿ ਇਸਦੇ ਵੱਡੇ ਕੈਂਪਸ ਦੇ ਕਾਰਨ, ਵੱਖ-ਵੱਖ ਵਿਭਾਗ ਸਥਾਨ 'ਤੇ ਫੈਲੇ ਹੋ ਸਕਦੇ ਹਨ, ਇਸ ਲਈ ਜਿੱਥੇ ਵੀ ਸੰਭਵ ਹੋਵੇ, ਸੰਬੰਧਿਤ ਵਿਭਾਗ/ਦਫ਼ਤਰ ਦੀ ਜਾਣਕਾਰੀ ਸ਼ਾਮਲ ਕਰੋ।"
}
```
```json
{
  "unnormalised": "ਜਿਹੜੇ ਲੋਕਾਂ ਨੂੰ ਸਟੇਟ ਬੈਂਕ ਆਫ਼ ਇੰਡੀਆ ਦੇ ਕਾਰਪੋਰੇਟ ਦਫ਼ਤਰ ਨਾਲ ਸੰਪਰਕ ਕਰਨ ਦੀ ਲੋੜ ਹੈ, ਉਨ੍ਹਾਂ ਲਈ ਪਤਾ ਹੈ: ਸਟੇਟ ਬੈਂਕ ਭਵਨ, ਮੈਡਮ ਕਾਮਾ ਰੋਡ, ਮੁੰਬਈ, ਮਹਾਰਾਸ਼ਟਰ 400021। ਭਾਰਤ ਦੇ ਸਭ ਤੋਂ ਵੱਡੇ ਬੈਂਕ ਵਜੋਂ, SBI ਬਹੁਤ ਸਾਰੀਆਂ ਸ਼ਾਖਾਵਾਂ ਅਤੇ ਪ੍ਰਬੰਧਕੀ ਇਮਾਰਤਾਂ ਦੀ ਸਾਂਭ-ਸੰਭਾਲ ਕਰਦਾ ਹੈ, ਪਰ ਸੀਨੀਅਰ ਪ੍ਰਬੰਧਨ ਜਾਂ ਇਸਦੇ ਕਾਰਪੋਰੇਟ ਡਿਵੀਜ਼ਨਾਂ ਨਾਲ ਰਸਮੀ ਪੱਤਰ ਵਿਹਾਰ ਲਈ, ਇਹ ਸਹੀ ਪਤਾ ਜ਼ਰੂਰੀ ਹੈ। ਤੇਜ਼ ਡਿਲਿਵਰੀ ਲਈ ਹਮੇਸ਼ਾ ਪਿੰਨ ਕੋਡਾਂ ਦੀ ਦੁਬਾਰਾ ਜਾਂਚ ਕਰੋ।",
  "normalised": "ਜਿਹੜੇ ਲੋਕਾਂ ਨੂੰ ਸਟੇਟ ਬੈਂਕ ਆਫ਼ ਇੰਡੀਆ ਦੇ ਕਾਰਪੋਰੇਟ ਦਫ਼ਤਰ ਨਾਲ ਸੰਪਰਕ ਕਰਨ ਦੀ ਲੋੜ ਹੈ, ਉਨ੍ਹਾਂ ਲਈ ਪਤਾ ਹੈ: ਸਟੇਟ ਬੈਂਕ ਭਵਨ, ਮੈਡਮ ਕਾਮਾ ਰੋਡ, ਮੁੰਬਈ, ਮਹਾਰਾਸ਼ਟਰ ਚਾਰ ਲੱਖ ਅਤੇ ਇੱਕੀ। ਭਾਰਤ ਦੇ ਸਭ ਤੋਂ ਵੱਡੇ ਬੈਂਕ ਵਜੋਂ, S-B-I ਬਹੁਤ ਸਾਰੀਆਂ ਸ਼ਾਖਾਵਾਂ ਅਤੇ ਪ੍ਰਬੰਧਕੀ ਇਮਾਰਤਾਂ ਦੀ ਸਾਂਭ-ਸੰਭਾਲ ਕਰਦਾ ਹੈ, ਪਰ ਸੀਨੀਅਰ ਪ੍ਰਬੰਧਨ ਜਾਂ ਇਸਦੇ ਕਾਰਪੋਰੇਟ ਡਿਵੀਜ਼ਨਾਂ ਨਾਲ ਰਸਮੀ ਪੱਤਰ ਵਿਹਾਰ ਲਈ, ਇਹ ਸਹੀ ਪਤਾ ਜ਼ਰੂਰੀ ਹੈ। ਤੇਜ਼ ਡਿਲਿਵਰੀ ਲਈ ਹਮੇਸ਼ਾ ਪਿੰਨ ਕੋਡਾਂ ਦੀ ਦੁਬਾਰਾ ਜਾਂਚ ਕਰੋ।",
  "raw": "ਜਿਹੜੇ ਲੋਕਾਂ ਨੂੰ ਸਟੇਟ ਬੈਂਕ ਆਫ਼ ਇੰਡੀਆ ਦੇ ਕਾਰਪੋਰੇਟ ਦਫ਼ਤਰ ਨਾਲ ਸੰਪਰਕ ਕਰਨ ਦੀ ਲੋੜ ਹੈ, ਉਨ੍ਹਾਂ ਲਈ ਪਤਾ ਹੈ: ਸਟੇਟ ਬੈਂਕ ਭਵਨ, ਮੈਡਮ ਕਾਮਾ ਰੋਡ, ਮੁੰਬਈ, ਮਹਾਰਾਸ਼ਟਰ 400021। ਭਾਰਤ ਦੇ ਸਭ ਤੋਂ ਵੱਡੇ ਬੈਂਕ ਵਜੋਂ, SBI ਬਹੁਤ ਸਾਰੀਆਂ ਸ਼ਾਖਾਵਾਂ ਅਤੇ ਪ੍ਰਬੰਧਕੀ ਇਮਾਰਤਾਂ ਦੀ ਸਾਂਭ-ਸੰਭਾਲ ਕਰਦਾ ਹੈ, ਪਰ ਸੀਨੀਅਰ ਪ੍ਰਬੰਧਨ ਜਾਂ ਇਸਦੇ ਕਾਰਪੋਰੇਟ ਡਿਵੀਜ਼ਨਾਂ ਨਾਲ ਰਸਮੀ ਪੱਤਰ ਵਿਹਾਰ ਲਈ, ਇਹ ਸਹੀ ਪਤਾ ਜ਼ਰੂਰੀ ਹੈ। ਤੇਜ਼ ਡਿਲਿਵਰੀ ਲਈ ਹਮੇਸ਼ਾ ਪਿੰਨ ਕੋਡਾਂ ਦੀ ਦੁਬਾਰਾ ਜਾਂਚ ਕਰੋ।"
}
```
