```json
{
  "unnormalised": "ਤਾਜ਼ਾ ਖ਼ਬਰਾਂ! ਲੱਗਦਾ ਹੈ ਕਿ ਪਟਨਾ, ਬਿਹਾਰ ਵਿੱਚ ਕੁਝ ਮਹੱਤਵਪੂਰਨ ਸਰਕਾਰੀ ਦਫ਼ਤਰਾਂ ਦੇ ਪਤਿਆਂ ਵਿੱਚ ਥੋੜ੍ਹੀ ਜਿਹੀ ਗੜਬੜ ਹੋ ਗਈ ਹੈ! ਜ਼ਾਹਰ ਤੌਰ 'ਤੇ, ਪਟਨਾ ਹਾਈ ਕੋਰਟ ਦਾ ਪੁਰਾਣਾ ਪਤਾ \"ਮੇਨ ਰੋਡ, ਨੇੜੇ ਗਾਂਧੀ ਮੈਦਾਨ, ਪਟਨਾ, ਬਿਹਾਰ 800001\" ਵਜੋਂ ਸੂਚੀਬੱਧ ਕੀਤਾ ਗਿਆ ਸੀ।",
  "normalised": "ਤਾਜ਼ਾ ਖ਼ਬਰਾਂ! ਲੱਗਦਾ ਹੈ ਕਿ ਪਟਨਾ, ਬਿਹਾਰ ਵਿੱਚ ਕੁਝ ਮਹੱਤਵਪੂਰਨ ਸਰਕਾਰੀ ਦਫ਼ਤਰਾਂ ਦੇ ਪਤਿਆਂ ਵਿੱਚ ਥੋੜ੍ਹੀ ਜਿਹੀ ਗੜਬੜ ਹੋ ਗਈ ਹੈ! ਜ਼ਾਹਰ ਤੌਰ 'ਤੇ, ਪਟਨਾ ਹਾਈ ਕੋਰਟ ਦਾ ਪੁਰਾਣਾ ਪਤਾ \"ਮੇਨ ਰੋਡ, ਨੇੜੇ ਗਾਂਧੀ ਮੈਦਾਨ, ਪਟਨਾ, ਬਿਹਾਰ ਅੱਠ ਲੱਖ ਇੱਕ\" ਵਜੋਂ ਸੂਚੀਬੱਧ ਕੀਤਾ ਗਿਆ ਸੀ।",
  "raw": "ਤਾਜ਼ਾ ਖ਼ਬਰਾਂ! ਲੱਗਦਾ ਹੈ ਕਿ ਪਟਨਾ, ਬਿਹਾਰ ਵਿੱਚ ਕੁਝ ਮਹੱਤਵਪੂਰਨ ਸਰਕਾਰੀ ਦਫ਼ਤਰਾਂ ਦੇ ਪਤਿਆਂ ਵਿੱਚ ਥੋੜ੍ਹੀ ਜਿਹੀ ਗੜਬੜ ਹੋ ਗਈ ਹੈ! ਜ਼ਾਹਰ ਤੌਰ 'ਤੇ, ਪਟਨਾ ਹਾਈ ਕੋਰਟ ਦਾ ਪੁਰਾਣਾ ਪਤਾ \"ਮੇਨ ਰੋਡ, ਨੇੜੇ ਗਾਂਧੀ ਮੈਦਾਨ, ਪਟਨਾ, ਬਿਹਾਰ 800001\" ਵਜੋਂ ਸੂਚੀਬੱਧ ਕੀਤਾ ਗਿਆ ਸੀ।"
}
```
```json
{
  "unnormalised": "ਇਹ ਨਿਕਲਿਆ, ਸਹੀ, ਵਧੇਰੇ ਅੱਪਡੇਟ ਕੀਤਾ ਪਤਾ ਹੈ: \"ਹਾਈ ਕੋਰਟ, ਪਟਨਾ, ਬਿਹਾਰ 800001, ਭਾਰਤ"। ਮੈਂ ਜਾਣਦਾ ਹਾਂ, ਠੀਕ ਹੈ? ਸੂਖਮ ਅੰਤਰ, ਪਰ ਮਹੱਤਵਪੂਰਨ ਜਦੋਂ ਤੁਸੀਂ ਮਹੱਤਵਪੂਰਨ ਦਸਤਾਵੇਜ਼ ਭੇਜ ਰਹੇ ਹੋ ਜਾਂ ਜਗ੍ਹਾ ਲੱਭਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹੋ।",
  "normalised": "ਇਹ ਨਿਕਲਿਆ, ਸਹੀ, ਵਧੇਰੇ ਅੱਪਡੇਟ ਕੀਤਾ ਪਤਾ ਹੈ: \"ਹਾਈ ਕੋਰਟ, ਪਟਨਾ, ਬਿਹਾਰ ਅੱਠ ਲੱਖ ਇੱਕ, ਭਾਰਤ"। ਮੈਂ ਜਾਣਦਾ ਹਾਂ, ਠੀਕ ਹੈ? ਸੂਖਮ ਅੰਤਰ, ਪਰ ਮਹੱਤਵਪੂਰਨ ਜਦੋਂ ਤੁਸੀਂ ਮਹੱਤਵਪੂਰਨ ਦਸਤਾਵੇਜ਼ ਭੇਜ ਰਹੇ ਹੋ ਜਾਂ ਜਗ੍ਹਾ ਲੱਭਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹੋ।",
  "raw": "ਇਹ ਨਿਕਲਿਆ, ਸਹੀ, ਵਧੇਰੇ ਅੱਪਡੇਟ ਕੀਤਾ ਪਤਾ ਹੈ: \"ਹਾਈ ਕੋਰਟ, ਪਟਨਾ, ਬਿਹਾਰ 800001, ਭਾਰਤ"। ਮੈਂ ਜਾਣਦਾ ਹਾਂ, ਠੀਕ ਹੈ? ਸੂਖਮ ਅੰਤਰ, ਪਰ ਮਹੱਤਵਪੂਰਨ ਜਦੋਂ ਤੁਸੀਂ ਮਹੱਤਵਪੂਰਨ ਦਸਤਾਵੇਜ਼ ਭੇਜ ਰਹੇ ਹੋ ਜਾਂ ਜਗ੍ਹਾ ਲੱਭਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹੋ।"
}
```
```json
{
  "unnormalised": "ਨਾਲ ਹੀ, ਸੂਤਰਾਂ ਨੇ ਸਾਨੂੰ ਦੱਸਿਆ ਹੈ ਕਿ ਜ਼ਿਲ੍ਹਾ ਮੈਜਿਸਟ੍ਰੇਟ ਦਫ਼ਤਰ, ਪਟਨਾ ਲਈ ਪਹਿਲਾਂ ਸੂਚੀਬੱਧ ਪਤਾ, ਜੋ ਕਿ \"ਪੁਰਾਣੀ ਇਮਾਰਤ, ਬਾਂਕੀਪੁਰ, ਪਟਨਾ-1\" ਵਰਗਾ ਸੀ, ਥੋੜ੍ਹਾ ਪੁਰਾਣਾ ਹੈ। ਅਧਿਕਾਰਤ ਡਾਕ ਪਤਾ ਹੁਣ ਇਹ ਹੈ: ਜ਼ਿਲ੍ਹਾ ਮੈਜਿਸਟ੍ਰੇਟ ਦਫ਼ਤਰ, ਪਟਨਾ ਕੁਲੈਕਟੋਰੇਟ, ਪਟਨਾ, ਬਿਹਾਰ 800001।",
  "normalised": "ਨਾਲ ਹੀ, ਸੂਤਰਾਂ ਨੇ ਸਾਨੂੰ ਦੱਸਿਆ ਹੈ ਕਿ ਜ਼ਿਲ੍ਹਾ ਮੈਜਿਸਟ੍ਰੇਟ ਦਫ਼ਤਰ, ਪਟਨਾ ਲਈ ਪਹਿਲਾਂ ਸੂਚੀਬੱਧ ਪਤਾ, ਜੋ ਕਿ \"ਪੁਰਾਣੀ ਇਮਾਰਤ, ਬਾਂਕੀਪੁਰ, ਪਟਨਾ ਇੱਕ\" ਵਰਗਾ ਸੀ, ਥੋੜ੍ਹਾ ਪੁਰਾਣਾ ਹੈ। ਅਧਿਕਾਰਤ ਡਾਕ ਪਤਾ ਹੁਣ ਇਹ ਹੈ: ਜ਼ਿਲ੍ਹਾ ਮੈਜਿਸਟ੍ਰੇਟ ਦਫ਼ਤਰ, ਪਟਨਾ ਕੁਲੈਕਟੋਰੇਟ, ਪਟਨਾ, ਬਿਹਾਰ ਅੱਠ ਸੌ ਹਜ਼ਾਰ ਇੱਕ।",
  "raw": "ਨਾਲ ਹੀ, ਸੂਤਰਾਂ ਨੇ ਸਾਨੂੰ ਦੱਸਿਆ ਹੈ ਕਿ ਜ਼ਿਲ੍ਹਾ ਮੈਜਿਸਟ੍ਰੇਟ ਦਫ਼ਤਰ, ਪਟਨਾ ਲਈ ਪਹਿਲਾਂ ਸੂਚੀਬੱਧ ਪਤਾ, ਜੋ ਕਿ \"ਪੁਰਾਣੀ ਇਮਾਰਤ, ਬਾਂਕੀਪੁਰ, ਪਟਨਾ-1\" ਵਰਗਾ ਸੀ, ਥੋੜ੍ਹਾ ਪੁਰਾਣਾ ਹੈ। ਅਧਿਕਾਰਤ ਡਾਕ ਪਤਾ ਹੁਣ ਇਹ ਹੈ: ਜ਼ਿਲ੍ਹਾ ਮੈਜਿਸਟ੍ਰੇਟ ਦਫ਼ਤਰ, ਪਟਨਾ ਕੁਲੈਕਟੋਰੇਟ, ਪਟਨਾ, ਬਿਹਾਰ 800001।"
}
```
```json
{
  "unnormalised": "ਇਸ ਲਈ, ਅਧਿਕਾਰਤ ਪੱਤਰ ਵਿਹਾਰ ਨਾਲ ਨਜਿੱਠਣ ਵਾਲੇ ਹਰੇਕ ਵਿਅਕਤੀ ਲਈ ਇੱਕ ਸਿਰ-ਅੱਪ! ਉਨ੍ਹਾਂ ਪਤਿਆਂ ਦੀ ਦੋ ਵਾਰ ਜਾਂਚ ਕਰੋ, ਲੋਕੋ। ਨਹੀਂ ਚਾਹੁੰਦੇ ਕਿ ਤੁਹਾਡੇ ਪੱਤਰ ਗਲਤ ਢੇਰ ਵਿੱਚ ਖਤਮ ਹੋਣ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਤੋਂ ਪਿੰਨ ਕੋਡ 800001 ਸਥਿਰ ਹੈ! #ਪਟਨਾ #ਬਿਹਾਰ #ਪਤਾਅੱਪਡੇਟ #ਸਰਕਾਰੀਦਫਤਰ #ਖ਼ਬਰਾਂ",
  "normalised": "ਇਸ ਲਈ, ਅਧਿਕਾਰਤ ਪੱਤਰ ਵਿਹਾਰ ਨਾਲ ਨਜਿੱਠਣ ਵਾਲੇ ਹਰੇਕ ਵਿਅਕਤੀ ਲਈ ਇੱਕ ਸਿਰ-ਅੱਪ! ਉਨ੍ਹਾਂ ਪਤਿਆਂ ਦੀ ਦੋ ਵਾਰ ਜਾਂਚ ਕਰੋ, ਲੋਕੋ। ਨਹੀਂ ਚਾਹੁੰਦੇ ਕਿ ਤੁਹਾਡੇ ਪੱਤਰ ਗਲਤ ਢੇਰ ਵਿੱਚ ਖਤਮ ਹੋਣ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਤੋਂ ਪੀ-ਆਈ-ਐਨ ਕੋਡ ਅੱਠ ਸੌ ਹਜ਼ਾਰ ਇੱਕ ਸਥਿਰ ਹੈ! ਹੈਸ਼ ਪਟਨਾ ਹੈਸ਼ ਬਿਹਾਰ ਹੈਸ਼ ਐਡਰੈੱਸ ਅੱਪਡੇਟ ਹੈਸ਼ ਸਰਕਾਰੀ ਦਫ਼ਤਰ ਹੈਸ਼ ਖ਼ਬਰਾਂ",
  "raw": "ਇਸ ਲਈ, ਅਧਿਕਾਰਤ ਪੱਤਰ ਵਿਹਾਰ ਨਾਲ ਨਜਿੱਠਣ ਵਾਲੇ ਹਰੇਕ ਵਿਅਕਤੀ ਲਈ ਇੱਕ ਸਿਰ-ਅੱਪ! ਉਨ੍ਹਾਂ ਪਤਿਆਂ ਦੀ ਦੋ ਵਾਰ ਜਾਂਚ ਕਰੋ, ਲੋਕੋ। ਨਹੀਂ ਚਾਹੁੰਦੇ ਕਿ ਤੁਹਾਡੇ ਪੱਤਰ ਗਲਤ ਢੇਰ ਵਿੱਚ ਖਤਮ ਹੋਣ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਤੋਂ ਪਿੰਨ ਕੋਡ 800001 ਸਥਿਰ ਹੈ! #ਪਟਨਾ #ਬਿਹਾਰ #ਪਤਾਅੱਪਡੇਟ #ਸਰਕਾਰੀਦਫਤਰ #ਖ਼ਬਰਾਂ"
}
```
