```json
{
  "unnormalised": "ਇਸ ਲਈ, ਕਿਸੇ ਨੇ ਪੁੱਛਿਆ ਕਿ PMO ਨੂੰ RTI ਕਿੱਥੇ ਭੇਜਣੀ ਹੈ। ਖੈਰ, ਇਹ ਦਿੱਲੀ ਵਿੱਚ ਚਾਹ ਦਾ ਇੱਕ ਵਧੀਆ ਕੱਪ ਲੱਭਣ ਲਈ ਪੁੱਛਣ ਵਰਗਾ ਹੈ - ਇੱਥੇ ਅਣਗਿਣਤ ਵਿਕਲਪ ਹਨ, ਪਰ ਕੁਝ ਹੀ ਅਸਲ ਵਿੱਚ ਤੁਹਾਨੂੰ ਸੰਤੁਸ਼ਟ ਕਰਨਗੇ।",
  "normalised": "ਇਸ ਲਈ, ਕਿਸੇ ਨੇ ਪੁੱਛਿਆ ਕਿ P-M-O ਨੂੰ R-T-I ਕਿੱਥੇ ਭੇਜਣੀ ਹੈ। ਖੈਰ, ਇਹ ਦਿੱਲੀ ਵਿੱਚ ਚਾਹ ਦਾ ਇੱਕ ਵਧੀਆ ਕੱਪ ਲੱਭਣ ਲਈ ਪੁੱਛਣ ਵਰਗਾ ਹੈ - ਇੱਥੇ ਅਣਗਿਣਤ ਵਿਕਲਪ ਹਨ, ਪਰ ਕੁਝ ਹੀ ਅਸਲ ਵਿੱਚ ਤੁਹਾਨੂੰ ਸੰਤੁਸ਼ਟ ਕਰਨਗੇ।",
  "raw": "ਇਸ ਲਈ, ਕਿਸੇ ਨੇ ਪੁੱਛਿਆ ਕਿ PMO ਨੂੰ RTI ਕਿੱਥੇ ਭੇਜਣੀ ਹੈ। ਖੈਰ, ਇਹ ਦਿੱਲੀ ਵਿੱਚ ਚਾਹ ਦਾ ਇੱਕ ਵਧੀਆ ਕੱਪ ਲੱਭਣ ਲਈ ਪੁੱਛਣ ਵਰਗਾ ਹੈ - ਇੱਥੇ ਅਣਗਿਣਤ ਵਿਕਲਪ ਹਨ, ਪਰ ਕੁਝ ਹੀ ਅਸਲ ਵਿੱਚ ਤੁਹਾਨੂੰ ਸੰਤੁਸ਼ਟ ਕਰਨਗੇ।"
}
```
```json
{
  "unnormalised": "ਤਕਨੀਕੀ ਤੌਰ 'ਤੇ, ਤੁਸੀਂ ਇਸਨੂੰ ਪੀਐਮਓ, ਸਾਊਥ ਬਲਾਕ, ਰਾਇਸੀਨਾ ਹਿੱਲ, ਨਵੀਂ ਦਿੱਲੀ, ਪਿੰਨ ਕੋਡ: 110011 'ਤੇ ਭੇਜ ਸਕਦੇ ਹੋ। ਪਰ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਮੇਰੀਆਂ ਅੱਧੀਆਂ ਤੋਂ ਵੱਧ ਚਿੱਠੀਆਂ ਉੱਥੇ ਨੌਕਰਸ਼ਾਹੀ ਦੇ ਚੱਕਰਵਿਊ ਵਿੱਚ ਗੁੰਮ ਹੋ ਜਾਂਦੀਆਂ ਹਨ। ਇਹ ਸ਼ਾਇਦ ਕਿਸੇ ਚਾਹ ਦੇ ਸਟਾਲ 'ਤੇ ਖਤਮ ਹੋ ਰਹੀ ਹੈ, ਜਿਸਨੂੰ ਕੋਸਟਰ ਵਜੋਂ ਵਰਤਿਆ ਜਾ ਰਿਹਾ ਹੈ।",
  "normalised": "ਤਕਨੀਕੀ ਤੌਰ 'ਤੇ, ਤੁਸੀਂ ਇਸਨੂੰ ਪੀ-ਐਮ-ਓ, ਸਾਊਥ ਬਲਾਕ, ਰਾਇਸੀਨਾ ਹਿੱਲ, ਨਵੀਂ ਦਿੱਲੀ, ਪਿੰਨ ਕੋਡ: ਇੱਕ ਲੱਖ ਦਸ ਹਜ਼ਾਰ ਗਿਆਰਾਂ 'ਤੇ ਭੇਜ ਸਕਦੇ ਹੋ। ਪਰ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਮੇਰੀਆਂ ਅੱਧੀਆਂ ਤੋਂ ਵੱਧ ਚਿੱਠੀਆਂ ਉੱਥੇ ਨੌਕਰਸ਼ਾਹੀ ਦੇ ਚੱਕਰਵਿਊ ਵਿੱਚ ਗੁੰਮ ਹੋ ਜਾਂਦੀਆਂ ਹਨ। ਇਹ ਸ਼ਾਇਦ ਕਿਸੇ ਚਾਹ ਦੇ ਸਟਾਲ 'ਤੇ ਖਤਮ ਹੋ ਰਹੀ ਹੈ, ਜਿਸਨੂੰ ਕੋਸਟਰ ਵਜੋਂ ਵਰਤਿਆ ਜਾ ਰਿਹਾ ਹੈ।",
  "raw": "ਤਕਨੀਕੀ ਤੌਰ 'ਤੇ, ਤੁਸੀਂ ਇਸਨੂੰ ਪੀਐਮਓ, ਸਾਊਥ ਬਲਾਕ, ਰਾਇਸੀਨਾ ਹਿੱਲ, ਨਵੀਂ ਦਿੱਲੀ, ਪਿੰਨ ਕੋਡ: 110011 'ਤੇ ਭੇਜ ਸਕਦੇ ਹੋ। ਪਰ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਮੇਰੀਆਂ ਅੱਧੀਆਂ ਤੋਂ ਵੱਧ ਚਿੱਠੀਆਂ ਉੱਥੇ ਨੌਕਰਸ਼ਾਹੀ ਦੇ ਚੱਕਰਵਿਊ ਵਿੱਚ ਗੁੰਮ ਹੋ ਜਾਂਦੀਆਂ ਹਨ। ਇਹ ਸ਼ਾਇਦ ਕਿਸੇ ਚਾਹ ਦੇ ਸਟਾਲ 'ਤੇ ਖਤਮ ਹੋ ਰਹੀ ਹੈ, ਜਿਸਨੂੰ ਕੋਸਟਰ ਵਜੋਂ ਵਰਤਿਆ ਜਾ ਰਿਹਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਗੰਭੀਰਤਾ ਨਾਲ, ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਤੁਹਾਡੀ ਆਰਟੀਆਈ ਐਪਲੀਕੇਸ਼ਨ ਵਿੱਚ ਸਾਰੇ ਲੋੜੀਂਦੇ ਵੇਰਵੇ ਹਨ, ਨਹੀਂ ਤਾਂ ਇਹ ਇੱਕ ਸਿਆਸਤਦਾਨ ਦੇ ਇੱਕ ਔਖੇ ਸਵਾਲ ਤੋਂ ਬਚਣ ਨਾਲੋਂ ਤੇਜ਼ੀ ਨਾਲ ਵਾਪਸ ਆ ਜਾਵੇਗੀ। ਪਿੰਨ ਕੋਡ: 110011 ਨੂੰ ਨਾ ਭੁੱਲੋ, ਕਿਉਂਕਿ ਜਾਪਦਾ ਹੈ ਕਿ ਅੱਜ ਕੱਲ੍ਹ ਕਬੂਤਰਾਂ ਨੂੰ ਵੀ ਇਸ ਤੋਂ ਬਿਨਾਂ ਰਾਇਸੀਨਾ ਹਿੱਲ ਲੱਭਣ ਵਿੱਚ ਮੁਸ਼ਕਲ ਆਉਂਦੀ ਹੈ। ਸਪੀਡ ਪੋਸਟ ਵਾਲੇ ਲੋਕ ਇਸ ਤਰ੍ਹਾਂ ਦੀਆਂ ਗੱਲਾਂ ਬਾਰੇ ਕਾਫ਼ੀ ਖਾਸ ਹੁੰਦੇ ਹਨ।",
  "normalised": "ਗੰਭੀਰਤਾ ਨਾਲ, ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਤੁਹਾਡੀ ਆਰ-ਟੀ-ਆਈ ਐਪਲੀਕੇਸ਼ਨ ਵਿੱਚ ਸਾਰੇ ਲੋੜੀਂਦੇ ਵੇਰਵੇ ਹਨ, ਨਹੀਂ ਤਾਂ ਇਹ ਇੱਕ ਸਿਆਸਤਦਾਨ ਦੇ ਇੱਕ ਔਖੇ ਸਵਾਲ ਤੋਂ ਬਚਣ ਨਾਲੋਂ ਤੇਜ਼ੀ ਨਾਲ ਵਾਪਸ ਆ ਜਾਵੇਗੀ। ਪਿੰਨ ਕੋਡ: ਇੱਕ ਲੱਖ ਦਸ ਹਜ਼ਾਰ ਅਤੇ ਗਿਆਰਾਂ ਨੂੰ ਨਾ ਭੁੱਲੋ, ਕਿਉਂਕਿ ਜਾਪਦਾ ਹੈ ਕਿ ਅੱਜ ਕੱਲ੍ਹ ਕਬੂਤਰਾਂ ਨੂੰ ਵੀ ਇਸ ਤੋਂ ਬਿਨਾਂ ਰਾਇਸੀਨਾ ਹਿੱਲ ਲੱਭਣ ਵਿੱਚ ਮੁਸ਼ਕਲ ਆਉਂਦੀ ਹੈ। ਸਪੀਡ ਪੋਸਟ ਵਾਲੇ ਲੋਕ ਇਸ ਤਰ੍ਹਾਂ ਦੀਆਂ ਗੱਲਾਂ ਬਾਰੇ ਕਾਫ਼ੀ ਖਾਸ ਹੁੰਦੇ ਹਨ।",
  "raw": "ਗੰਭੀਰਤਾ ਨਾਲ, ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਤੁਹਾਡੀ ਆਰਟੀਆਈ ਐਪਲੀਕੇਸ਼ਨ ਵਿੱਚ ਸਾਰੇ ਲੋੜੀਂਦੇ ਵੇਰਵੇ ਹਨ, ਨਹੀਂ ਤਾਂ ਇਹ ਇੱਕ ਸਿਆਸਤਦਾਨ ਦੇ ਇੱਕ ਔਖੇ ਸਵਾਲ ਤੋਂ ਬਚਣ ਨਾਲੋਂ ਤੇਜ਼ੀ ਨਾਲ ਵਾਪਸ ਆ ਜਾਵੇਗੀ। ਪਿੰਨ ਕੋਡ: 110011 ਨੂੰ ਨਾ ਭੁੱਲੋ, ਕਿਉਂਕਿ ਜਾਪਦਾ ਹੈ ਕਿ ਅੱਜ ਕੱਲ੍ਹ ਕਬੂਤਰਾਂ ਨੂੰ ਵੀ ਇਸ ਤੋਂ ਬਿਨਾਂ ਰਾਇਸੀਨਾ ਹਿੱਲ ਲੱਭਣ ਵਿੱਚ ਮੁਸ਼ਕਲ ਆਉਂਦੀ ਹੈ। ਸਪੀਡ ਪੋਸਟ ਵਾਲੇ ਲੋਕ ਇਸ ਤਰ੍ਹਾਂ ਦੀਆਂ ਗੱਲਾਂ ਬਾਰੇ ਕਾਫ਼ੀ ਖਾਸ ਹੁੰਦੇ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਪ੍ਰੋ ਟਿਪ: ਜੇ ਤੁਸੀਂ ਤੇਜ਼ ਜਵਾਬ ਚਾਹੁੰਦੇ ਹੋ, ਤਾਂ ਇੱਕ ਸਵੈ-ਸੰਬੋਧਿਤ, ਸਟੈਂਪਡ ਲਿਫ਼ਾਫ਼ਾ ਸ਼ਾਮਲ ਕਰੋ। ਇਹ ਥੋੜ੍ਹਾ ਪੁਰਾਣਾ ਹੈ, ਪਰ ਮੇਰੇ ਤਜ਼ਰਬੇ ਵਿੱਚ, ਇਹ ਤੁਹਾਡੀ ਬੇਨਤੀ ਨੂੰ ਥੋੜ੍ਹਾ ਜਿਹਾ ਫਾਇਦਾ ਦਿੰਦਾ ਹੈ। ਇਸਨੂੰ ₹5 ਸਟੈਂਪ ਨਾਲ ਨੌਕਰਸ਼ਾਹੀ ਦੇ ਪਹੀਏ ਨੂੰ ਗਰੀਸ ਕਰਨ ਦੇ ਰੂਪ ਵਿੱਚ ਸੋਚੋ।",
  "normalised": "ਪ੍ਰੋ ਟਿਪ: ਜੇ ਤੁਸੀਂ ਤੇਜ਼ ਜਵਾਬ ਚਾਹੁੰਦੇ ਹੋ, ਤਾਂ ਇੱਕ ਸਵੈ-ਸੰਬੋਧਿਤ, ਸਟੈਂਪਡ ਲਿਫ਼ਾਫ਼ਾ ਸ਼ਾਮਲ ਕਰੋ। ਇਹ ਥੋੜ੍ਹਾ ਪੁਰਾਣਾ ਹੈ, ਪਰ ਮੇਰੇ ਤਜ਼ਰਬੇ ਵਿੱਚ, ਇਹ ਤੁਹਾਡੀ ਬੇਨਤੀ ਨੂੰ ਥੋੜ੍ਹਾ ਜਿਹਾ ਫਾਇਦਾ ਦਿੰਦਾ ਹੈ। ਇਸਨੂੰ ਇੱਕ ਰੁਪਏ ਪੰਜ ਸਟੈਂਪ ਨਾਲ ਨੌਕਰਸ਼ਾਹੀ ਦੇ ਪਹੀਏ ਨੂੰ ਗਰੀਸ ਕਰਨ ਦੇ ਰੂਪ ਵਿੱਚ ਸੋਚੋ।",
  "raw": "ਪ੍ਰੋ ਟਿਪ: ਜੇ ਤੁਸੀਂ ਤੇਜ਼ ਜਵਾਬ ਚਾਹੁੰਦੇ ਹੋ, ਤਾਂ ਇੱਕ ਸਵੈ-ਸੰਬੋਧਿਤ, ਸਟੈਂਪਡ ਲਿਫ਼ਾਫ਼ਾ ਸ਼ਾਮਲ ਕਰੋ। ਇਹ ਥੋੜ੍ਹਾ ਪੁਰਾਣਾ ਹੈ, ਪਰ ਮੇਰੇ ਤਜ਼ਰਬੇ ਵਿੱਚ, ਇਹ ਤੁਹਾਡੀ ਬੇਨਤੀ ਨੂੰ ਥੋੜ੍ਹਾ ਜਿਹਾ ਫਾਇਦਾ ਦਿੰਦਾ ਹੈ। ਇਸਨੂੰ ₹5 ਸਟੈਂਪ ਨਾਲ ਨੌਕਰਸ਼ਾਹੀ ਦੇ ਪਹੀਏ ਨੂੰ ਗਰੀਸ ਕਰਨ ਦੇ ਰੂਪ ਵਿੱਚ ਸੋਚੋ।"
}
```
```json
{
  "unnormalised": "ਇਸ ਲਈ, ਸੰਖੇਪ ਵਿੱਚ: ਪੀ.ਐੱਮ.ਓ., ਸਾਊਥ ਬਲਾਕ, ਰਾਇਸੀਨਾ ਹਿੱਲ, ਨਵੀਂ ਦਿੱਲੀ – 110011. ਭਾਰਤੀ ਸਰਕਾਰੀ ਪਤਾ ਸਿਸਟਮ ਨੂੰ ਨੈਵੀਗੇਟ ਕਰਨ ਵਿੱਚ ਤੁਹਾਡੀ ਕਿਸਮਤ ਚੰਗੀ ਹੋਵੇ; ਤੁਹਾਨੂੰ ਇਸਦੀ ਲੋੜ ਹੋਵੇਗੀ! ਅਤੇ ਯਾਦ ਰੱਖੋ, ਸਬਰ ਇੱਕ ਗੁਣ ਹੈ, ਖਾਸ ਕਰਕੇ ਸਰਕਾਰੀ ਪਤਿਆਂ ਨਾਲ ਨਜਿੱਠਣ ਵੇਲੇ। ਤੁਹਾਨੂੰ 2030 ਤੱਕ ਜਵਾਬ ਮਿਲ ਸਕਦਾ ਹੈ!",
  "normalised": "ਇਸ ਲਈ, ਸੰਖੇਪ ਵਿੱਚ: ਪੀ-ਐੱਮ-ਓ, ਸਾਊਥ ਬਲਾਕ, ਰਾਇਸੀਨਾ ਹਿੱਲ, ਨਵੀਂ ਦਿੱਲੀ – ਇੱਕ ਲੱਖ ਦਸ ਹਜ਼ਾਰ ਅਤੇ ਗਿਆਰਾਂ। ਭਾਰਤੀ ਸਰਕਾਰੀ ਪਤਾ ਸਿਸਟਮ ਨੂੰ ਨੈਵੀਗੇਟ ਕਰਨ ਵਿੱਚ ਤੁਹਾਡੀ ਕਿਸਮਤ ਚੰਗੀ ਹੋਵੇ; ਤੁਹਾਨੂੰ ਇਸਦੀ ਲੋੜ ਹੋਵੇਗੀ! ਅਤੇ ਯਾਦ ਰੱਖੋ, ਸਬਰ ਇੱਕ ਗੁਣ ਹੈ, ਖਾਸ ਕਰਕੇ ਸਰਕਾਰੀ ਪਤਿਆਂ ਨਾਲ ਨਜਿੱਠਣ ਵੇਲੇ। ਤੁਹਾਨੂੰ ਦੋ ਹਜ਼ਾਰ ਤੀਹ ਤੱਕ ਜਵਾਬ ਮਿਲ ਸਕਦਾ ਹੈ!",
  "raw": "ਇਸ ਲਈ, ਸੰਖੇਪ ਵਿੱਚ: ਪੀ.ਐੱਮ.ਓ., ਸਾਊਥ ਬਲਾਕ, ਰਾਇਸੀਨਾ ਹਿੱਲ, ਨਵੀਂ ਦਿੱਲੀ – 110011. ਭਾਰਤੀ ਸਰਕਾਰੀ ਪਤਾ ਸਿਸਟਮ ਨੂੰ ਨੈਵੀਗੇਟ ਕਰਨ ਵਿੱਚ ਤੁਹਾਡੀ ਕਿਸਮਤ ਚੰਗੀ ਹੋਵੇ; ਤੁਹਾਨੂੰ ਇਸਦੀ ਲੋੜ ਹੋਵੇਗੀ! ਅਤੇ ਯਾਦ ਰੱਖੋ, ਸਬਰ ਇੱਕ ਗੁਣ ਹੈ, ਖਾਸ ਕਰਕੇ ਸਰਕਾਰੀ ਪਤਿਆਂ ਨਾਲ ਨਜਿੱਠਣ ਵੇਲੇ। ਤੁਹਾਨੂੰ 2030 ਤੱਕ ਜਵਾਬ ਮਿਲ ਸਕਦਾ ਹੈ!\nNormalised:\nਇਸ ਲਈ, ਸੰਖੇਪ ਵਿੱਚ: ਪੀ-ਐੱਮ-ਓ, ਸਾਊਥ ਬਲਾਕ, ਰਾਇਸੀਨਾ ਹਿੱਲ, ਨਵੀਂ ਦਿੱਲੀ – ਇੱਕ ਲੱਖ ਦਸ ਹਜ਼ਾਰ ਅਤੇ ਗਿਆਰਾਂ। ਭਾਰਤੀ ਸਰਕਾਰੀ ਪਤਾ ਸਿਸਟਮ ਨੂੰ ਨੈਵੀਗੇਟ ਕਰਨ ਵਿੱਚ ਤੁਹਾਡੀ ਕਿਸਮਤ ਚੰਗੀ ਹੋਵੇ; ਤੁਹਾਨੂੰ ਇਸਦੀ ਲੋੜ ਹੋਵੇਗੀ! ਅਤੇ ਯਾਦ ਰੱਖੋ, ਸਬਰ ਇੱਕ ਗੁਣ ਹੈ, ਖਾਸ ਕਰਕੇ ਸਰਕਾਰੀ ਪਤਿਆਂ ਨਾਲ ਨਜਿੱਠਣ ਵੇਲੇ। ਤੁਹਾਨੂੰ ਦੋ ਹਜ਼ਾਰ ਤੀਹ ਤੱਕ ਜਵਾਬ ਮਿਲ ਸਕਦਾ ਹੈ!"
}
```
