{"unnormalised": "مےٚ کُنےٚ پُچھ، \"ہندوستانَس منٛزٕ اَکھ لۄکُٹ مکان بَناوُن خٲطرٕ کِتھن سیمَنٹ دَرکار چھُ؟\" بَہے، یہِ چھُ یِتھاہی زَن پُچھُن زِ رَشی ہَے کیتھاہی لَମ୍ب؟ یہِ چھُ سٲرٕے دارومَدار، نا؟ کیاہ توٚہی مُम्बئیَس منٛزٕ اَکھ لۄکُٹ چَول کَمرو بَنٲوِتھ، یا گُڑگاۄنَس منٛزٕ اَکھ پھٲلِو بَنگَلو؟ سیمَنٹٕچ ضۆروٗرتھ چھٕ یِتھاہی مُختَلِف یِتھاہی حیدرآبادی بَریانی منٛزٕ مَصٲلَن ہُنٛد دَرَجَہٕ آسَن۔ وَقِیقَس سٟتؠ تاہم، یہِ گَژھِتھ کُنہِ رُوپِیَن کھوتہٕ زیٛادٕ آسُن!", "normalised": "مے کُنہِ پُچھ، \"ہِندوستانَس مَنٛز اَکھ سۄڈٕر گھَر بَنٲنَس کِتھِنا سیمنٹ دَرکٲر چھُ؟\" بۄے، یہِ چھُ اَمِس سٔندِس مٲنِند زِ کُسِہِ پَژٕ ہُنٛد طُول کِتھنا چھُ! یہِ چھُ سٲرٕے یِمَن چِیزَن پؠٹھ مُنحَصَر، نَہٕ؟ کیا تۄہیہَ مُنبَئیَس مَنٛز اَکھ نِکٕچ سٲن گٔژھِ رۆم بَناوَن، یَا گُڑگاؤنَس مَنٛز اَکھ پَھتھٕرَن وآل بَنگَلو؟ سیمنٹ ہُنٛد ضرورت چھُ حَیدَرآبادی بِریٲنیَس مَنٛز مَسالَن ہٕندِس اِستَحوٲلَس پٲٹھؠ مُختَلیف۔ بہٕ چھَم سُچ گَپ دِوان، اَمہِ مَنٛزَن زیٛادٕ گَژھَن ژورَن کِلوگرَامَن ہُنٛدِس ہٕنٛدِس مُقٲبِلے!"}
{"unnormalised": "اَکھ خَطِرے واجِب اَندٲزٕ خٲطرٕ، تَصَوُر کَرِو زِ توٚہی اَکھ مَعیاری 2BHK بَنٲوِتھ۔ مَنٛزیو زِ کُل تٲمیٖرٲتی علاقہٕ چھُ تَقریٖبَن 1000 مَربَع فُٹ۔ توٚہیَن پَڑتھ تَقریٖبَن 250-300 سیمَنٹٕچ بَیگن (ہر اَکھ 50 کلوگرام)۔ یہِ چھُ تَقریٖبَن 12500-15000 کِلوگرام، دِیئو یا لِیئو کُنہِ بَگین، یِمِی دَارومَدار زِ تُمِی مِلٲوَٹ کس نِیَامَژہٕ پؠٹھ تہٕ کِیَتھاہی تُمِی مِستری جی خۄشی آسَن تِس دۄہ۔ یَتھ پَتَہٕ، وُہ نَہ کَریو فراموش زِ اِستٖیل تہٕ ریتھ زَمین تہٕ اِمارَتَس منٛزٕ خۄد تہٕ مُستَقلی دِیَن خٲطرٕ سیمَنٹَس مَنٛزٕ یَمَن کَریَن زِیادٕ۔", "normalised": "یَکِس کَچّن اَندٲزَس خٲطِر، تَصَوُّر کَر تۄہیہَ اَکھ مِعیٲری دۄن B H K بَناوَن چھِ. فرض کَر زِ سٲرٕنی بَناوَن وٲلؠ رقبٕ گَژھَن اَکھ ہَزار مُرَبَّع فُٹَن کِس آس پٲس. تَمہِ مَنٛزَن تۄہیہَ گَژھَن سَوَنَن اِستَمٲل کَرنَس خٲطِر تقریبَن دۄے سٲے سیٖٹھ دۄے ہٕنٛدَن سیمنٹَن ہٕندَن تھٕیٖلَن ہٕندِس (پَنژاہَن کِلوگرَام یِمَن پٔدٕ) دَرکٲر. یِم چھَن تقریبَن بٲرَن ہَزارَن پَنجَن سۄَنَن کِلوگرَامَن سیتھ زٕ اَکھ یا دۄے تھیلہٕ کم وٕش مُنحَصَر چھُ تۄہِیَن مِکسچرَس ہٕندِس مِعیٲرَس پؠٹھ یَا تۄہِیَن مِستَری جِی آسُس یِمَن دۄہَن مَنٛز کُس خُوشبُو یِی. سُچ پَکان دِیِم چَھنہٕ گَندُن تۄہیہَ زِ اَکھ سُٹیٖل تہٕ ریت گَژھَن سیمنٹَس مَنٛز اِضٲفہٕ کَرُن مَضبوٗطِیَتھ تہٕ پٲیِداری خٲطِر تۄہِیَن بُنیٲدَس تہٕ عِمٲرَتَس مَنٛز۔"}
{"unnormalised": "بَلے، میٚہ ما کَرِو صرف میٚٚچ باٚتھ رَٹُن۔ اَکھ دُرُست تٲمیٖراتِی مَنصوبہٕ حٲصِل کَرِو اَکھ اِنجِینَرس پؠٹھ تہٕ تِم دِیَنُک توٚہیَنُک سَحیٖح عَدَد تَخمیٖنَس سٟتؠ۔ وَرنہٕ، توٚہیَن پَڑِیَتھ اَکھ مکان تَیٲر کَرنُک یِمَنَس منٛزٕ چھُ زِیادٕ آب وَرنا وَقتی مَوسَمَس منٛزٕ گَژھِتھ یِیَتھ آبَس پؠٹھ بَنٲوُمت مکان! تُمِی دِیئو خۄش قِسْمَت تُمِی خۄابَن ہُنٛد مکان بَنٲوُنَس منٛزٕ!", "normalised": "مَگر ہے، مے کُنہِ نا کَر صِرٕف مؠآنَن لَفظَن ہٕندِس مَتھ سیتھ۔ یَکِس اِنجینِیَرَن نِش حٲصِل کَر اَکھ مُناسِب عِمٲرَتھ بَناوُنَس مُتعلِق مِنصُوبہٕ تہٕ یِمَن دِہَو تۄہیہَ مُکَمَّل عَدَد یِمَن ٹَنَن مَنٛز شُمٲر کَرَن آسی. اَگَر کُن نہٕ، تۄہیہَ ہیٚو بَناوُن اَکھ گھَر یُس آسُن زیٛادٕ زَنان پٲنِی سیتھ تُفُونن ہٕنٛدِس مَوسِمَس مَنٛز اَکھ تیٖرن وآل گھَر بَنیہٕ! تۄہیہَ آسُس اَتھ دِیٖمہ بَراے کٲمیٲبی تۄہیہَ گھَر بَناوُنَس مَنٛز!"}
