{"unnormalised": "ہندوستانس منز تعمیراتس منز کہڑا چھِ معیاری اکائی پیمائش استمال کرنہٕ یوان؟", "normalised": "ہندوستانس مَنٛز چھِ تعمیراتس مَنٛز اِستِمال گَژھَن وٲلؠ میعارِی اِکٲیی پیمائش کیاہ؟"}
{"unnormalised": "ییلہٕ بات ہندوستانس منز تعمیراتچ ییہٕ، توہہ چھو عام طورس پؠٹھ میٹرک تہٕ امپیریل اکائن ہنٛد مرکب استمال گژھان سُننہٕ، حالانکہ منتقلی یقیناً میٹرکس طرف چھِ۔ زمینچ پیمائش خاطرٕ، توہہ شاید یہِ تہِ لوز 'کتھا' یا 'بگھا' سُننہٕ، یم علاقس حسابس سٟتؠ واریاہ بدلن چھِ۔ مثال کہ طورس پؠٹھ، راجستھانس منز 1 بگھا چھُ بہارس منز 1 بگھاس برابر مختلف۔ زیٛادٕ معیاری پیمائش خاطرٕ، اسہ چھُ رقبات حساب لگاونہٕ خاطرٕ مربع فٹ (sq ft) یا مربع میٹر (sq m) استمال کرنہٕ یوان۔ اکہ عام 2 بی ایچ کے فلیٹٕک اشتہار 900 sq ft، یا تقریباً 83.6 sq m کرنہٕ ییہِ۔", "normalised": "یِتھ تام ہندوستانس مَنٛز چھِ تعمیرات ہُنٛد تَعَلُق، تَمؠ سُند اِستِمال چھُ زِیٛادٕ مؠٹرِک یُونِٹس طَرف رُجحان تھاونہٕ آمُت، حالانکہِ اَتھ مَنٛز چھُ مؠٹرِک تہٕ اِمپیرِیَل یُونِٹَن ہُنٛد مِلاوَٹ اِستِمال گَژھَنہٕ۔ اَراضی پیمائش خٲطِر، تُہؠ شٲیَد \"کتھا\" یا \"بیگھا\" مِثالَن ہُنٛد سٲمھَنَس کَرَن، یِمَن مَنٛز مُختَلِف علاقَن مُطٲبِق وُسعت آسِتھ۔ مِثالے طور، راجستھانس مَنٛز اَکھ بیگھا چھُ بہارس مَنٛز اَکھ بیگھَس کھوتہٕ مُختَلِف۔ زِیٛادٕ میعارِی پیمائشَن خٲطرٕ، اَسی چھِ رقَبہٕ حِساب کَرنہٕ خٲطرٕ مُربع فُٹ (مُربع فُٹ) یا مُربع مِیٹر (مُربع مِیٹر) اِستِمال کَران۔ اَکھ مَعموٗلی دوو بی-ایچ-کے فلیٹ شٲیَد نو سٕد مُربع فُٹ، یا تَقریٖبَن ترے آسِی اَشیٲر چھٕ مُربع مِیٹر اَشکَن سٟتؠ مُشتَہر کَرنہٕ یِیہِ۔"}
{"unnormalised": "موادن ہنز مقدار خاطرٕ، چیزہ چھِ زیٛادٕ یکساں۔ سیمنٹ چھُ عام طورس پؠٹھ 50 کلوگرامن والین بیگس منز پیمائش کرنہٕ یوان۔ سٹیل چھُ اکثر میٹرک ٹنس (MT) منز کوٹ کرنہٕ یوان، یتھ 1 MT 1000 کلوگرامن برابر چھُ۔ ریت تہٕ ایگریگیٹ چھُ عام طورس پؠٹھ مکعب فٹ (cu ft) یا مکعب میٹر (m3) منز پیمائش کرنہٕ یوان۔ لہذا، اگر توہہ پننہٕ تعمیرات خاطرٕ ریت آرڈر کریو، توہہ شاید 100 cu ft آرڈر کریو، یُس تقریباً 2.83 m3 چھُ۔ ذہنن منز تھاوہٕ کہ مقٲمی وینڈر شاید \"ٹریکٹر ٹرالی\" وول لوز استمال کریو، یُس اکہ معیاری اکائی نیر، مگر تراویکٹر ٹرالیو انِہٕ گژھن والین موادن ہنز مقدارس حوالہ چھُ دین۔", "normalised": "مَوٲدِہٕ مِقدارَس خٲطرٕ، چیٖز چھِ زِیٛادٕ مُنَظَم۔ سِیٛامَنٹ چھُ عام طور پؠٹھ پَنزاہ کلوٗگرٛامَن ہٕنٛدَن بَیگن مَنٛز پیمائش کَرنہٕ یِوان۔ اِسٹِیل چھُ اکسَر مؠٹرِک ٹَن (ایم-ٹی) مَنٛز دَرٕج کَرنہٕ یِوان، یِتھ مَنٛز اَکھ ایم-ٹی اَکہ زارس کلوٗگرٛامَس بَرابَر چھُ۔ ریت تہٕ اؠگرِیگیٹس چھِ عام طور پؠٹھ مکعب فُٹن (مکعب فُٹ) یا مکعب مِیٹرن (مِیٹَر مکعب) مَنٛز پیمائش کَرنہٕ یِوان۔ تَمَن، اَگر تُہؠ پنن تعمیرات خٲطرٕ ریت آرڈر کَران چھِ، تُہؠ شٲیَد اَکھ سٕد مکعب فُٹ آرڈر کَرَن، یُس تَقریٖبَن دۄن اَشیٲر تریے سٕد مِیٹرَن ہٕنٛد اؠشیاہ چھُ۔ ذہنَس مَنٛز تھووُ یَتھ کِہ مُقٲمی فروخت کار شٲیَد \"ٹریٹر ٹرالی\" مِثالَن ہُنٛد اِستِمال کَرَن، یُس اَکھ میعارِی یُونِٹ نَہٕ، بَلکِ مَوٲدِہٕ ہُنٛد رَقَم چھُ یُس اَکھ ٹریکٹر ٹرالی بَرٕ نَیوتھ شَکَن۔"}
{"unnormalised": "آخری بات، لمبائی چھِ عام طورس پؠٹھ فٹن (ft) یا میٹرن (m) منز ظٲہر کرنہٕ یوان۔ اکہ معیاری اینٹ چھِ تقریباً 9 انچ x 4.5 انچ x 3 انچ، یا تقریباً 23 سینٹی میٹر x 11.4 سینٹی میٹر x 7.6 سینٹی میٹر۔ پائپن ہنز قطر چھُ اکثر انچن منز دنہٕ یوان (مثلن، اکہ 4 انچن والو پائپ)، ییلہٕ زن کنکریٹ سلیبن ہنز موٹائی چھُ عام طورس پؠٹھ ملی میٹرن (mm) یا انچن منز بیان کرنہٕ یوان۔ ہمیشہ واضح کریو کہ ٹھیکیدار کہڑا اکائی استمال کران چھُ عشان کہِ کہین تہِ گژھن والین الجھنن پؠٹھ بچاو گژھِ تہٕ یقین گژھِ کہ پننہٕ تعمیراتی منصوبس دوران پیمائش صیحیح اوسِ۔", "normalised": "آخِرس پؠٹھ، لَمبٲیی چھِ عام طور پؠٹھ فُٹَن (فُٹ) یا مِیٹرن (مِیٹر) مَنٛز ظٲہِر کَرنہٕ یِوان۔ اَکھ میعارِی اِنٹہٕ چھِ تَقریٖبَن نو اِنچ چَوڑ تہٕ سٲڑھے ژور اِنچ پَتلا تہٕ تریے اِنچ اُونچ یا تَقریٖبَن ترےوی سؠنٹی مِیٹر چَوڑ تہٕ اَکس اَشیٲر ژور سؠنٹی مِیٹر پَتلا تہٕ سٲتھ اَشیٲر ژور سؠنٹی مِیٹر اُونچ۔ پٲیپ ڈایمیٹر چھِ اکسَر اِنچَن مَنٛز دِنہٕ یِوان (مِثالے طور، اَکھ ژور اِنچَن ہُنٛد پٲیپ)، یِمہِ کانکریٹ سلیبَن ہُنٛد چَوڑَن چھُ عام طور پؠٹھ مِلی میٹَرَن (مِلی میٹَر) یا اِنچَن مَنٛز مُقَرر کَرنہٕ یِوان۔ ہَمیشہٕ واضِح کَروُو کُنہٕ یُونِٹس چھُ ٹھیکہٕ دار اِستِمال کَران تاکہِ کُنہٕ گَلطی سَمَجھَنَس پَرہیز کَرُن وَنہٕ یِیہِ تہٕ پنن تعمیراتی منصوبَس دۄران دُرُست پیمائش حٲصِل کَرُن وَنہٕ یِیہِ۔"}
