{"unnormalised": "ہیو سٲریو،", "normalised": "ہیٚے سٲریو،"}
{"unnormalised": "تہ میہٕ اوس یہِ سوچان کنسٹرکشن کِس بارَس مَنٛز۔ ییٚلہٕ لوگ گھر بَنٲوَن ہُنٛد یا کُنہٕ تہِ بییہٕ چیزَن ہُنٛد ذکر کران، تہَ وُچھِ تَمن اصطلاحَن ہُنٛد اِستِمال کَرن، یَتھ کِہ \"sq ft\" تہٕ \"sq mtrs\" سۄبھاوی طورس پؠٹھ۔ کیاہ چھُ اصل فَرَق تہٕ کیٚہن وَقَتن چھُ اِستِمال کَرنہٕ یِوان؟ میہٕ چھُ تھوڑا پریشانی، خاص طورس پؠٹھ ییٚلہِ چھُ میہٕ ٹھیکیدارس سٟتؠ پَیدا گَژھان یِمن وۄقَتن چھِ اَتھَن ژَھپ دِوان، یِمَس سٟتؠ چھُ مَواد خَرٕچ حِساب کَرنس مَنٛز تَشَنُّج پَیدا گَژھان!", "normalised": "تہٲے ٲسمِس چھُم تعمیٖرٲتی سٲتھ مُتلِق کُنہٕ سٲلوال. ییلہٕ لوٗکھ گٔھر بَنٲوِن یا کُنہٕ چیز، تہ تہٕ دِیوان چھِی \"سکوٚیر فیٖٹ\" تہٕ \"سکوٚیر میٖٹر\" اِستِمال کَران ہَر وُقُتھ. کیاہ چھُ اصل فرق تہٕ کَدن کریو اِستِمال کُنہٕ ؟  مےٚ چھُ تھوڑا بہت گژھان کَنفیوز, خٲص طور یِلہِ چھُون کَنٹریکٹر اِنہِن مِلاوَتھ کَران، یُس بَنٲوی چھُ سر درد یِلہِ کرَن کوشش مَوادُک قیمتھ دریافتھ کَرُن!"}
{"unnormalised": "بُنیاد پؠٹھ، \"sq ft\" چھُ اسکوائر فِیٹ، یۄس پیمٲیِش ہُنٛد شاہی اِکائی چھُ۔ \"Sq mtrs\" یا m2، چھُ اسکوائر میٖٹَر، اَکھ میٹَرِک اِکائی۔ ہِندوستانَس مَنٛز، اَسؠ چھِ زِیٛادٕ تر دۄشوے اِستِمال کَران۔ صغیٖر علاقَن خٲطِرٕ، یَتھ کِہ کَمرو سائز، لۄگ بۄلِتھ \"یہِ کَمرو چھُ 10x12 فِیٹ\"۔ بوٚڈ علاقَن خٲطِرٕ، یَتھ کِہ اَکھ زمیٖنُک ٹُکڑا، تُہؠ شٲیَد یِہی ہَے سُنیتھ کُنہِ یَتھ کِہ \"1200 sq ft زمیٖنُک ٹُکڑا\"۔ Sq mtrs چھِ عام طورس پؠٹھ سرکاری دَستاویزَن، تعمیٖراتی نَقشو تہٕ مِعمارَن دٕرٕ اِستِمال کَرنہٕ یِوان۔ یہِ وُچھِ یَتھ کِہ یُس چھُ: 1 sq mtr چھُ تَقرِیبَن 10.764 sq ft بَرابَر، یُس چھُ اَکھ بوٚڈ فَرق ییٚلہٕ تُہؠ خَرٕچَن ہُنٛد حِساب کَران ہَے!", "normalised": "بنیادی طور، \"سکوٚیر فیٖٹ\" چھُ سکوٚیر فیٖٹ، یُس اَکہ اِمپیریَل یونِٹ اۄف میٖژَرمنٛٹ چھُ. \"سکوٚیر میٖٹر\" یا اؠم ٹو، چھُ سکوٚیر میٖٹر، اَکہ مؠٹرِک یونِٹ. ہِندوستانَس منٛز کریو اسِی زِیٛادٕ تر دۄنو اِستِمال. وَتھ صغیٖرَن علاَقَن خٲطرٕ، ہوٗن زٲژَن سٲیِزوٗن، لوٗکھ وَنیتھ شَکِتھ \"یہِ کَمرو چھُ دہ یِگارَہ فُٹَن ہُنٛد\". بٔڑَن علاَقَن خٲطرٕ، ہوٗن زٲژَہ زمِینَس علاَقَس، شٔکِتو تَمہِ سُنیٖو \"اَکھ ہَزار تہٕ دۄے ہَنٛد سکوٚیر فیٖٹ پَلاٹ\". سکوٚیر میٖٹر عٔم طور اِستِمال گَژھَن رَسمی دَستاویٖزوُن، تعمیٖرٲتی بَلوپَرِنٛٹَن منٛز، تہٕ آرکیٹیکٹَس ذریعہٕ۔ اِمِس تَصور کَرِو اَمِس طرح: اَکہ سکوٚیر میٖٹر تقریبن چھُ برابر دَس پوٖینٛٹ ستھ سٔٹھ چَار سکوٚیر فیٖٹَس، یُس چھُ اَکہ بٔڑُک فرق یِلہِ چھِو قیمتھ حِسٲب کَران!"}
{"unnormalised": "تہٕ خَرٕچَن ہُنٛد حَوالَس سٟتؠ، تَتھ چھُ یہِ دَرخواست زِیٛادٕ اَہَم۔ اَکھ ٹھیکیدَر تُہنٛدی تعمیٖرس خٲطِرٕ فی sq ft 2000 رۄپے قِیٛمَت دِوان چھُ بییہِ ژٕنِیَس پٲدٕ کَران بَن ییٚلہٕ فی sq mtr 2000 رۄپے ژٕنِیَس پٲدٕ کَران آسِہٕو، ٹھیک چھُ نَے؟ sq mtr قِیٛمَت چھِ کافی عَظیٖم. ہَمیشہٕ وَضاحت کَرُن زِ تِم کُنہِ اِکائی ہُنٛد اِستِمال کَران چھِ۔ تہٕ یِہِ تَنقیٖح کَرنَس مَنٛز مَدَد چھُ کَران تۄہَن آپُز بُنیادی تَغَیُّراتَن مَنٛز۔ یَتھ خیالَس مَنٛز تھَو زِ چیزٕ یَتھ کِہ \"سنٹ،\" \"ایٖکَر،\" تہٕ \"ہیکٹیر\" اَوٛہٕ چھُ اَکھ مۄقَعَس پؠٹھ اِستِمال کَرنہٕ یِوان، خاص طورس پؠٹھ ہِندوستانَس مَنٛز زراعتٕک زمیٖنَس خٲطِرٕ۔ 1 ایٖکَر چھُ تَقرِیبَن 43,560 sq ft یا تَقرِیبَن 4047 sq mtrs بَرابَر۔", "normalised": "تہٕ قیمتھو سٲتھ کَران گٲل، یَتھ پیٹھَ چھُ اِمس اہمیتھ حٲصل. اَکھ کَنٹریکٹر چھُ تَمہِ اۄکِران رۄپٲے دۄہ ہَزار فی سکوٚیر فیٖٹ تعمیٖر خٲطرٕ آوی چھُ مُختَلف رۄپٲے دۄہ ہَزار فی سکوٚیر میٖٹر سٲتھ، صیِحیح؟ سکوٚیر میٖٹروُک قیمتھ چھُ بِہتَر. ہمیشہٕ کَرو اِضاح کُنہٕ یونِٹ چھِ تیٖم کَران اِستِمال. تہٕ اِمس چھُ اَمَدھ مدد حٲصل کیازِ اِمس چھِو معلوم بونیادٕی تبدیلیو سٲتھ تہِ، اِمِس دَھیان تھاوو کیازِ چیز، ہوٗن \"سینٹ،\" \"اؠکَر،\" تہٕ \"ہیکٹئیر\" تہِ چھِ اِستِمال گَژھان، خٲص طور یقینَن حِصَن منٛز ہِندوستانَس زراعتِ خٲطرٕ۔ اَکھ اؠکَر چھُ تقریبَن چالِس تُریہ ہَزار پانٛژھ سَے تہٕ سَٹھ سکوٚیر فیٖٹَس برابر یا تقریبَن چَار ہَزار تہٕ چالِس ستھ سکوٚیر میٖٹَرَس."}
{"unnormalised": "اُمید چھُ کَران زِ یِمَس سٟتؠ تُہنٛدی مَدَد گَژھہٕ! تعمیٖراتَس مَنٛز sq ft تہٕ sq mtrs دٕرمیان فَرق بُوزُن تۄہَن دۄلت بچٲوِتھ تہٕ غَلَط فہمی دور کَرٕتھ ہَے سَکٕہٕ۔ یۄس چھُ وَقِیقی طورس پؠٹھ ضَروری ییٚلہٕ تُہؠ ہِندوستانَس مَنٛز کُنہِ چیزٕ بَنٲوَن ہَے تہٕ یہِ بُوزُن زِ کُنہِ چیزَس مُتَعلِق چھِ واریٖا بۄلِتھ۔ وَضاحت مانٛگُنَس مَنٛز شرمانُو نَہٕ۔ تُہنٛدی تعمیٖراتی مَنصوبَن سٟتؠ شُبھ کامنایٕ!", "normalised": "اَمید چھُ اَمِس سٲتھیو تَہٲوِتھ مدد حٲصل! تعمیٖرَس منٛز سکوٚیر فیٖٹ تہٕ سکوٚیر میٖٹَرَس درمیان فرق سمَژُن سٲتھ تہٲویتھ شَکِیو زِیٛادٕ رۄپیہ بَچٲوُن تہٕ پُریٖشانِی روکاوُن. یہِ چھُ وَقَعِی ضَروری یِلہِ کَریو تَمہِ کُنہٕ چیز بَنٲوِن ہِندوستانَس تہِ سمَژو کیاہ گَژھِی ؤنُن. کَرِیو نہٕ بَدھشَرٲمِی اِضاح خٲطرٕ پوچھُن. خٔدا کَرِیو تَہِ بَنَن کامیٲب تعمیٖرٲتی پروجَکٹَن سٲتھ!"}
