{"unnormalised": "تعمیراتس منز، پیمائش سٟندؠ واحدؠ سمجھن تہٕ باسان ضروری چھُ۔ میہٕ چھُ یتھ پؠٹھ اکثر سوال وچھان، سہ اوسُ وچھو ہندوستانس منز تعمیراتی پروجیکٹن سٟتی وابستہ کینٛہ خاص نقطہ واضح کرے۔ لوگ کران چھِ زمینی یا فلیٹس سٟتی وابستہ رقبہ حسابت متعلق زیٛادٕ سوال۔ سہ چھِ پراپرٹی لسٹنگس منز \"1200 sq ft\" یا \"50 sq m\" وأنہہِ عدد وچھان۔", "normalised": "تعمیراتس مَنٛز، پیمائشُن یُونِٹ سمجھُن بَہُت ضَرُوری چھُ۔ میٚے اکثر یِمَن بارَس مَنٛز سُوال وچھان، تَہ آو کُھل کَرَن کُچھ اہم نُکات یِم ہندوستانَس مَنٛز تعمیراتی پراجیکٹ سٟتؠ مُتَعلِق چھِ۔ لُۄگ چھِ زیٛادٕ تَر رقبٕچ حسٲب دِکھٲوَن پَکان، خاص طور پٲنٛی یِتھ زَمِین یا فلیٹ سٟتؠ مُعامِلٕچ واقِع آسٕن وَقٕت۔ تِم چھِ \"اَکھ ہَزار دو سَے سُکویر فُٹ\" یا \"پَنجاہ سُکویر میٖٹَر\" مِثل رَقَم وچھان پَکان پَرٛاپَرٹی لِسٹنگس مَنٛز۔"}
{"unnormalised": "\"Sq ft\"، یقینن چھُ مطلب مربع فٹ۔ مگر کینٛہن علاقن منز تعمیراتس منز چھِ بٔڈؠ پیمانے ہٕچ پرانے واحدٕ استمال کران، میٛانہٕ \"سینٹ\"، \"گراؤنڈ\" یا \"بیسوا\"۔ اکھ \"سینٹ\" چھُ عام طورس پؠٹھ 435.6 sq ft قریب قریب، حالانکہ یہِ چھُ علاقہٕ علاقہٕ بدلین والا۔ تتھؠ واتتھ، تہہندس ملُوو \"گراؤنڈ\"، یس چھُ زیادٕ تر چنئی منز استمال گژھان، یس چھُ 2400 sq ft برابر۔ زمینی پیمائش چھُ ایکڑن منز تہٕ گژھن، یتھ اکھ ایکڑ = 43,560 sq ft چھُ۔ یہِ تبدیلی سمجھن ضروری چھُ!", "normalised": "\"سُکویر فُٹ،\" یقِینَن، چھُ سُکویر فُٹ یَعنی مُرَبّہ فُٹ. مَگر کُچھ علاقَن مَنٛز چھِ بَنٲوَنس وَٲلؠ ہَموٗز پُرٲنؠ یُونِٹ اِستِمال کَران یِتھ \"سینٹ،\" \"گرٛاونڈ،\" یا \"بِسوا۔\" \"سینٹ\" چھُ عام طور پٲنٛی چار سَے پینٛتھَریِس تِریسیِس پۄیِنٛٹ شیش سُکویر فُٹ آسَن، اگرچہ یہِ علاقائی طور پٲنٛی مُتَغَیَّر آسِتھ چھُ۔ اِسی طرح چھُ یُس تھۄڑٕ \"گرٛاونڈ،\" یُس زیٛادٕ تَر چَینَئی مَنٛز اِستِمال چھُ آسَن، مُلاقات کَرٕتھ سَکَن، یُس دو ہَزار چار سَے سُکویر فُٹَس بَرابَر چھُ۔ زَمِینُک پیمائشٕ چھُ اِیکڑَن مَنٛز تہِ آسِتھ سَکَن، یِتھ اَکھ اِیکڑ چَھے چالِیِس ہَزار پٲنٛچ سَے شِیش سُکویر فُٹَس بَرابَر. یِمِس تَبدِیلی ہُنٛد اِدراک چھُ ضَرُوری!"}
{"unnormalised": "تعمیراتی سامانن ہنز منصوبہ بندی کرنہ وختی، اصل واحدٕ چھِ وزن تہٕ حجم۔ سیمنٹ چھُ تقریبا ہمیشہ وزن سٟتی فروختھ کرنہٕ یوان۔ اکھ معیاری سیمنٹ بیگ چھُ 50 کلوگرام ؤزنک۔ توہہ اوسُ ضرورت ریت تہٕ ایگریگیٹس ہند ضروری حجم مقرر کرُن، یس چھُ اکثر مکعب فٹن یا مکعب میٹرن منز وننہٕ یوان۔ مثال کہ طور، \"3 cum\" چھُ 3 مکعب میٹرن اشارہ کران۔ ری انفورسمنٹ سٹیل چھُ وزن سٟتی آرڈر کرنہٕ یوان، عام طورس پؠٹھ ٹنس منز، یتھ اکھ ٹن چھُ 1000 کلوگرام برابر۔", "normalised": "تَعمیراتی مَواد بَناوَنس پَکان، بنیٲدی یُونِٹ چھِ اکثر وزن تہٕ حَجم۔ سِمیٖنٛٹ چھُ تقریبا ہمیشہ وزنَس حِسٲب دِیَن وَچَن۔ اَکھ معیاری سِمیٖنٛٹ بیگ چھے پَنجاہ کلوگرام وزن آسَن۔ تَمہِ کَرُن ضَرُورَتھ سِینٛدھ تہٕ جمع کوٚرؠچ ضَرُورَتھ حَجَمی بیان کَرُن، یُس اکثر کُبیٖک فُٹن یا کُبیٖک میٖٹَرَن مَنٛز چھُ حَوالٕہ دِیَن وَچَن۔ مثلن، \"تین کُبیٖک میٖٹَر\" چھُ تین کُبیٖک میٖٹَرَس حَوالٕہ دِیَن وَچَن۔ مُضَبَط فولاد چھُ تہِ وزنَس حِسٲب آرڈَر دِیَن وَچَن، عام طور پٲنٛی ٹَنَن مَنٛز، یِتھ اَکھ ٹَن چھُ اَکھ ہَزار کلوگرَامَس بَرابَر۔"}
{"unnormalised": "تعمیراتی ڈرائنگس چھِ اکثر لکیری ابعاد خٲطرٕ ملیمیٹر (mm) تہٕ میٹر (m) استمال کران۔ مثال کہ طورس پؠٹھ، دیوار ہنز موٹائی اوسُ \"230 mm\" کہنہٕ ییہٕ، یس چھُ 9 انچس قریب قریب۔ کمرٕچ ابعاد اوسُ میٹرن منز گژھن۔ مثال کہ طورس پؠٹھ، \"3.5 m x 4 m\"۔ عمارتن ہنز اونٲئی چھُ عام طورس پؠٹھ میٹرن یا فٹن منز وننہٕ یوان۔", "normalised": "تَعمیراتی ڈرائنگس مَنٛز چھِ اکثر لِینی یِوٗٹھَن خٲطِرٕ مِلیمِیٹَر تہٕ میٖٹَر اِستِمال کَرَن وَچَن۔ مثلن، دِیوارَس پۄت چھِ ہَموٗز \"دو سَے تِریسیِس مِلیمِیٹَر\" سٕنٛدۍ تَحکِیٖق کَرَن وَچَن، یُس تَقریٖبَن نو اِنٛچ آسَن وَال چھُ۔ کَمَرَچ یِوٗٹھ آسِیَن میٖٹَرَن مَنٛز۔ مِسلَن، \"تین پۄیِنٛٹ پونٛزھ میٖٹَر بٲے چار میٖٹَر\". عِمَارَتَن ہُنٛد اَرتِفاع چھُ عام طور پٲنٛی میٖٹَرَن یا فُٹن مَنٛز بَیان کَرَن وَچَن۔"}
{"unnormalised": "آخری پٲئی، رنگت تہٕ کوٹنگس خٲطرٕ مقداروٕ حسابت وختی، پیمائشٕچ واحدٕ چھُ عام طورس پؠٹھ لیٹر (L)۔ یتھندس اوسُ \"10 L پرائمر\" یا \"20 L بیرونی رنگت\" ضرورت گژھن۔ یاد تھٲیو سامانٕچ ضائع تہٕ زہن منز تھٲیو۔ سہ اوسُ ہمیشہ سٲری سامانو سٟتی 5% - 10% اضافی آرڈر کرُن کہ نہ اتھن وٲلِس مسئلس تہٕ غلطی خٲطرٕ اکاؤنٹ کرُن۔ یہن واحدن ہنز مناسب معلومات چھُ مناسب بجٹنگ یقینی بناوان تہٕ پروجیکٹس منز تاخیرن سٟتی بچاوان!", "normalised": "آخرَس مَنٛز، جَدٕن پَینٹ تہٕ کوٹنگَن خٲطِرٕ مقدارَن ہُنٛد حسٲب کَرُن، پیمائشٕچ یُونِٹ چھُ عام طور پٲنٛی لِیٹَر آسَن۔ اِنسٲن کَراِن شٲیَد \"دَس لِیٹَر پرٛایمَر\" یا \"ویِہ لِیٹَر بیرونی پَینٹ\"۔ یَتھ تَہِ رَکھِیو یاد موادَس ہُنٛد ضٲیَع چُھنہ تہِ وُچھُن. تَہ ہَموٗز آرڈَر کَرِیو پَنج فِیصَد سٟتؠ دَس فِیصَد زیٛادٕ تَمام مَواد تِکین زِیٚٹَن تہٕ غَلَطِیَن خٲطِرٕ۔ یِمَن یُونِٹَن ہُنٛد دُرُست عِلمُک یِقِین کَرُنَس سٟتؠ تَخمینٕچ دُرُستی ہُوونٕچہ تہِ ضَرُوری چھِ تہٕ پراجیکٹ مُتأخِر گَژھنہٕ سٟتؠ بچَتھ کَراوَن چھُ."}
