{"unnormalised": "کسہِ مےٚ وۅچھ، بۅنہِ ہاو کنٛہ وزن سیمنٹ چھیہِ ضروٗری پرٛتی سکیٖر فُٹ اِنٛٹہٕ سٲزی خٲطرٕ. خیر، یِہ چھُ کینہہ چیٖزَن پؠٹھ منحصر، بھائی! کیا چھُو تۄہیٚ ۴.۵ اِنٛچَن والَن تام یا ۹ اِنٛچَن والَن تام یُس ہیوُتھ کران؟ یہ چھُ اَچھُ فرق واتٲن. تہنٛد کیا چھُو تۄہیٚ شرح استِمال کَران؟ معیار چھُ اکثر ۱:۶ (سیمنٹ:ریت) مگر کُنہٕ ٹھیکہ دار چھِی ونٛدٕ ۱:۴ اگر تِمَن زِیادٕ طاقت چُھ لوٗڈِتھ. عموٗماً، ۴.۵ اِنٛچَن والَن تام وال ۱:۶ مکس سٟتؠ، توٲہی کٔریٖبَن ۰.۱۵ باگ سیمنٹکِس ضروٗرت فی ۱۰۰ سکیٖر فُٹ۔", "normalised": "مےٚ ٲس سوال کَرنہٕ آمُت زٕ اَکھ مربع فُٹ اِٹٕکام خٲطرٕ کِتھٕ سیمنٹ دَرکٲر چھُ۔ خیر، یہِ چھُ کینہٕ چیزن پؠٹھ منحصَر، بھائی! کیا توہہِ چُھو ژور پوائنٹ پانژھ اِنچَن والَن ہٕندِس بارَس منٛز گَپھ کران یا نَو اِنچَن والَن ہٕندِس بارَس منٛز؟ تتہِ چھُ اَکھ بَڈ فرق پوان۔ تہٕ یہِ تہِ، کیا تناسُب چُھو توہہِ اِستِمال کران؟ مؠعار چھُ عَموٗمَن اَکھ پَہ شَش (سیمنٹ پَہ ریت) مگر کینہٕ ٹھیکیدار چھِ اَکھ پَہ ژور گَژھان اَگر تِمَن دَرکٲر آسہِ زِیٛادٕ قُوّت۔ عَموٗمَن، ژور پوائنٹ پانژھ اِنچَن والس والَس خٲطرٕ یَتھ مَنٛز اَکھ پَہ شَش مِلاوَٹ آسہِ، توہہِ زٲیِو تقریباً صِفر پوائنٹ اَکھ پانژھ سیمنٹَس تَنٛگہِ فی اَکھ سَہ صَفِحہٕ مربع فُٹ۔"}
{"unnormalised": "اَصل، یہ چھُ صرف اَکھ خاکہ، ٹھیک ہےٚ؟ اصل رقم چھُ بدلہِ واتٕھتھ یِوان اِنٛٹہٕ ہٕندِس پیمٲیِش، جوٗڑ ہٕندِس موٹٲیِ (عموٗماً کٔریٖبَن ۱۰ مِلی میٖٹَر) تہٕ معمارَس ہٕندِس مہارتس پؠٹھ. اَکھ ہیوٗتھ معمار واتُن کم کٔرتھ. اَصل، یاد تھَو سیمنٹ کہ ضروٗرت چھیہِ ضروٗری موٹار بِڈ خٲطرٕ. یُس توٲہی کَریٖو اَچھُ حساب پنٛنہِ مخصوص پراجیکٹس ہٕندِس ضروریاتس پؠٹھ. نیٚرِن زِ بس یہ انٛدو چھُو پَیرہِ پَکان!", "normalised": "یَتھ، یہِ چھُ صِرِف اَکھ مُختَصَر تَخمینہٕ، ٹھیک چھُ؟ حَقیٖقی مقدار چھِ اِٹنٕ ہٕندِس سائز، جُڑاوٕ مُوٹٲیی (عَموٗمَن تَقریٖبَن دَہ مِلیٖ میٖٹَر) تہٕ بَٹہٕ ہٕندِس ہُنَر پؠٹھ بَدل گَژھان۔ اَکھ باقاعدٕ بَٹہٕ کَرَن وٲلؠ بَرداشتی نِسبة کم۔ تہٕ یہِ تہِ یٲد تھَوِو زٕ سیمنٹ مورٹَر بیڈَس خٲطرٕ دَرکٲر چھُ، میہٕ تھَو چھُ وُچھِو کٔرِو یِمِس مُناسِب تَخمینہٕ یُس توہہِ تَخصیص شُدٕ پراجیکٹ خٲطرٕ۔ سَختیبَس سانہ یِن پَتہِ تھَوِو نَہ یِمَن اَعدادَن ہُنٛد!"}
{"unnormalised": "آخِر پؠٹھ، یاد تھَو کہ تۄہی کَریٖو کُنہہ إضافی سیمنٹ شٲمِل ممکنہ حالتن خٲطرٕ - ونِو کٔریٖبَن ۵% کہ تۄہی کَریٖو نٕہِ کم کٲم کہ دۅرمیان. بییہٕ اَکھ باگ آخٕری لمحہ دٲیوُن چھُ یِوان دردِ سر. تہٕ ہمیشہ چؠک کَرو سیمنٹٕکِس پیداواری تٲریٖخس؛ پُرٲن سیمنٹ چھُ پنٛنہِ طاقت ضائع کَران! خُدا حافِظ تمهٲرِس تَعمیرِس سٟتؠ، جی!", "normalised": "آخٕر پؠٹھ، تھَوِو نَہ یٲد تھووٕن کانٛہہ زِیٛادٕ سیمنٹ ضَرورَتَس خٲطرٕ - لَگھ بَگھ پانژھ فیصَد زٕ کامَس دَرمیان کَمی سٕتی بَچِو۔ اَکھ بییٚک تَنٛگہِ آخٕرِس وَقتَس خَریٖدُن چھُ اَکھ رِیَل دُکھ آسٕتھ کَران۔ تہٕ سیمنٹَس ہٕندِس مُنتَجی دَر تٲریٖخَس ہُندی گَژھوِو ہمہ وقت جانچ کَرُن؛ پورانَس سیمنٹَس چھِ قُوّت خَراب گَژھان! توہہِ کَرِو خُوش قِسَمتی سٟتؠ اِمارَت سٟتی، جی!"}
