{"unnormalised": "भारतमा कर दाखिला, वित्तीय अनुपालनको एक महत्वपूर्ण पक्ष हो, जसलाई सावधानीपूर्वक ध्यान दिन र आयकर विभागले तोकेको नियमहरूको पालना गर्न आवश्यक छ। मूल्याङ्कन वर्ष २०२४-२५ (आर्थिक वर्ष २०२३-२४) ले करदाताहरूले जरिवानाबाट बच्न र आफ्नो रिटर्नको सहज प्रशोधन सुनिश्चित गर्नका लागि धेरै महत्त्वपूर्ण समयसीमा र अद्यावधिकहरू ल्याएको छ। यस लेखको उद्देश्य भारतीय सन्दर्भमा कर दाखिला र अनुपालनका प्रमुख पक्षहरूको विस्तृत सिंहावलोकन प्रदान गर्नु हो।", "normalised": "भारतमा कर दाखिला, वित्तीय अनुपालनको एक महत्वपूर्ण पक्ष हो, जसमा सावधानीपूर्वक ध्यान दिनुपर्छ र आयकर विभागले तोकेका नियमहरूको पालना गर्नुपर्छ। मूल्याङ्कन वर्ष दुई हजार चौबीस देखि दुई हजार पच्चीस (वित्तीय वर्ष दुई हजार तेईस देखि दुई हजार चौबीस) ले धेरै महत्त्वपूर्ण समयसीमा र अद्यावधिकहरू ल्याएको छ जुन करदाताहरूले जरिवानाबाट बच्न र आफ्नो रिटर्नको सहज प्रशोधन सुनिश्चित गर्न जान्नु आवश्यक छ। यो लेखको उद्देश्य भारतीय सन्दर्भमा कर दाखिला र अनुपालनका मुख्य पक्षहरूको विस्तृत सिंहावलोकन प्रदान गर्नु हो।"}
{"unnormalised": "करदाताहरूको लागि प्राथमिक कार्यहरू मध्ये एक आफ्नो लागू हुने आयकर स्ल्याब निर्धारण गर्नु हो। ६० वर्षभन्दा कम उमेरका व्यक्तिहरूका लागि, नयाँ कर प्रणालीले रु. ३ लाखसम्म ०% बाट सुरु हुने स्ल्याबहरू प्रदान गर्दछ, जुन रु. १५ लाखभन्दा बढीको आयका लागि प्रगतिमूलक रूपमा ३०% सम्म बढ्छ। पुरानो कर प्रणालीले, तथापि, Sec 80C अन्तर्गतको लगानी, HRA, र अन्य लागू हुने भत्ताहरू जस्ता विभिन्न कटौती र छुटहरूको लागि अनुमति दिन्छ। पुरानो र नयाँ प्रणालीहरू बीचको छनोट व्यक्तिगत परिस्थिति र कर योजना रणनीतिहरू सावधानीपूर्वक विचार गरेपछि गरिनुपर्छ। ज्येष्ठ नागरिकहरू (६०-८० वर्ष) को लागि, उच्च आधारभूत छुट सीमासहित विभिन्न कर स्ल्याबहरू लागू हुन्छन्।", "normalised": "करदाताहरूको लागि प्राथमिक कार्यहरू मध्ये एक आफ्नो लागू हुने आयकर स्ल्याब निर्धारण गर्नु हो। साठी वर्षभन्दा कम उमेरका व्यक्तिहरूको लागि, नयाँ कर प्रणालीले शून्य प्रतिशतदेखि तीन लाख रुपैयाँसम्मको स्ल्याब प्रदान गर्दछ, जुन पन्ध्र लाख रुपैयाँभन्दा बढीको आयको लागि क्रमशः तीस प्रतिशतसम्म बढ्छ। पुरानो कर प्रणालीले, तथापि, विभिन्न कटौती र छुटहरूको लागि अनुमति दिन्छ, जस्तै धारा अस्सी सी अन्तर्गतको लगानी, एच-आर-ए, र अन्य लागू हुने भत्ताहरू। पुरानो र नयाँ प्रणालीहरू बीचको छनौट व्यक्तिगत परिस्थिति र कर योजना रणनीतिहरूलाई ध्यानपूर्वक विचार गरेपछि गर्नुपर्छ। ज्येष्ठ नागरिकहरू (साठी देखि अस्सी वर्ष) को लागि, उच्च आधारभूत छुट सीमाको साथ, फरक कर स्ल्याबहरू लागू हुन्छन्।"}
{"unnormalised": "लेखापरीक्षणको अधीनमा नभएका व्यक्तिहरूको लागि आयकर रिटर्न (ITR) दाखिला गर्ने अन्तिम मिति सामान्यतया मूल्याङ्कन वर्षको जुलाई ३१ हो। मूल्याङ्कन वर्ष २०२४-२५ को लागि, यो मिति जुलाई ३१, २०२४ हो। यद्यपि, लेखापरीक्षणको अधीनमा रहेका करदाताहरूसँग विस्तारित समयसीमा हुन्छ, सामान्यतया मूल्याङ्कन वर्षको अक्टोबर ३१। समयमै दाखिला गर्नका लागि फर्म १६, फर्म २६AS, बैंक स्टेटमेन्टहरू, र लगानी प्रमाणहरू जस्ता सबै आवश्यक कागजातहरू अग्रिम रूपमा सङ्कलन गर्नु आवश्यक छ। ढिलो दाखिला गर्दा आयकर ऐनको दफा २३४F अन्तर्गत जरिवाना लाग्न सक्छ।", "normalised": "लेखा परीक्षणको विषय नभएका व्यक्तिहरूको लागि आयकर रिटर्न (आई-टी-आर) दाखिला गर्ने अन्तिम मिति सामान्यतया मूल्याङ्कन वर्षको जुलाई ३१ तारिख हो। मूल्याङ्कन वर्ष दुई हजार चौबीस देखि दुई हजार पच्चीस को लागि, यो मिति जुलाई ३१, दुई हजार चौबीस हो। यद्यपि, लेखा परीक्षणको विषय भएका करदाताहरूको लागि विस्तारित समयसीमा हुन्छ, सामान्यतया मूल्याङ्कन वर्षको अक्टोबर ३१ तारिख। समयमै दाखिला गर्न सहज बनाउनको लागि फारम १६, फारम २६ ए-एस, बैंक स्टेटमेन्ट, र लगानी प्रमाणहरू जस्ता सबै आवश्यक कागजातहरू समय अगावै सङ्कलन गर्न आवश्यक छ। ढिला दाखिलाले आयकर ऐनको धारा दुई सय चौतीस एफ अन्तर्गत जरिवाना आकर्षित गर्न सक्छ।"}
{"unnormalised": "स्रोतमा कर कटौती (TDS) ले कर अनुपालनमा महत्त्वपूर्ण भूमिका खेल्छ। रोजगारदाताहरूले कर्मचारीहरूको तलबबाट TDS कटौती गर्छन् र सरकारसँग जम्मा गर्छन्। त्यसैगरी, बैंकहरूले रु. ४०,००० भन्दा बढीको ब्याज आयमा TDS कटौती गर्छन् (ज्येष्ठ नागरिकहरूका लागि रु. ५०,०००)। आयकर विभागको ई-फाइलिङ पोर्टलमा उपलब्ध फर्म २६AS ले तपाईंको तर्फबाट कटौती गरिएको TDS को समेकित विवरण प्रदान गर्दछ। ITR मा सही रिपोर्टिङ सुनिश्चित गर्नका लागि फर्म २६AS मा रहेको TDS विवरणहरूलाई आफ्नो आय र कटौतीहरूसँग मिलाउनु महत्त्वपूर्ण छ।", "normalised": "स्रोतमा कर कट्टी (टी-डी-एस) ले कर अनुपालनमा महत्त्वपूर्ण भूमिका खेल्छ। रोजगारदाताहरूले कर्मचारीहरूको तलबबाट टी-डी-एस कटौती गर्छन् र सरकारलाई बुझाउँछन्। त्यसैगरी, बैंकहरूले चालीस हजार रुपैयाँभन्दा बढीको ब्याज आयमा टी-डी-एस कटौती गर्छन् (ज्येष्ठ नागरिकहरूको लागि पचास हजार रुपैयाँ)। आयकर विभागको ई-फाइलिङ पोर्टलमा उपलब्ध फारम २६ ए-एसले तपाईंको तर्फबाट कटौती गरिएको टी-डी-एसको समेकित विवरण प्रदान गर्दछ। आई-टी-आरमा सही रिपोर्टिङ सुनिश्चित गर्नको लागि फारम २६ ए-एसमा रहेको टी-डी-एस विवरणहरूलाई आफ्नो आय र कटौतीहरूसँग मिलाउनु महत्त्वपूर्ण छ।"}
{"unnormalised": "अग्रिम कर कर अनुपालनको अर्को महत्त्वपूर्ण पक्ष हो जुन व्यक्तिहरूको लागि आर्थिक वर्षको लागि अनुमानित कर दायित्व रु. १०,००० भन्दा बढी हुन्छ। अग्रिम कर आर्थिक वर्षभरि किस्ताहरूमा तिर्नुपर्ने हुन्छ। अग्रिम कर भुक्तानीको लागि निर्धारित मितिहरू सामान्यतया जुन १५, सेप्टेम्बर १५, डिसेम्बर १५, र मार्च १५ हुन्। अग्रिम कर तिर्न असफल भएमा वा कम भुक्तानी गरेमा आयकर ऐनको दफा २३४B र २३४C अन्तर्गत ब्याज लाग्न सक्छ। त्यस्ता शुल्कहरूबाट बच्नको लागि आफ्नो आय र कर दायित्वको सही अनुमान गर्नु बुद्धिमानी हुन्छ।", "normalised": "अग्रिम कर पनि कर अनुपालनको अर्को महत्त्वपूर्ण पक्ष हो, जुन वित्तीय वर्षको लागि अनुमानित कर दायित्व दस हजार रुपैयाँभन्दा बढी हुने व्यक्तिहरूको लागि हो। अग्रिम कर वित्तीय वर्षभरि किस्ताहरूमा तिर्नुपर्ने हुन्छ। अग्रिम कर भुक्तानीको लागि निर्धारित मितिहरू सामान्यतया जुन १५, सेप्टेम्बर १५, डिसेम्बर १५, र मार्च १५ हुन्। अग्रिम कर तिर्न असफल भएमा वा कम भुक्तानी गरेमा आयकर ऐनको धारा दुई सय चौतीस बी र दुई सय चौतीस सी अन्तर्गत ब्याज लाग्न सक्छ। त्यस्ता शुल्कहरूबाट बच्नको लागि आफ्नो आय र कर दायित्वको सही अनुमान गर्नु उचित हुन्छ।"}
{"unnormalised": "ITR को ई-फाइलिङ भारतमा दाखिला गर्ने मानक तरिका भएको छ। आयकर विभागको ई-फाइलिङ पोर्टलले तपाईंको ITR अनलाइन दाखिला गर्न प्रयोगकर्ता-मैत्री इन्टरफेस प्रदान गर्दछ। तपाईंले अफलाइनमा भरेपछि ITR फारम अपलोड गर्न सक्नुहुन्छ वा सिधै पोर्टलमा भर्न सक्नुहुन्छ। डिजिटल सिग्नेचर सर्टिफिकेट (DSC) वा इलेक्ट्रोनिक भेरिफिकेशन कोड (EVC) ITR प्रमाणित गर्न प्रयोग गर्न सकिन्छ। आधारमा आधारित OTP EVC को लागि सुविधाजनक र व्यापक रूपमा प्रयोग हुने विधि हो। सफल ई-फाइलिङ पछि, आफ्नो ITR प्रमाणित गर्नु महत्त्वपूर्ण छ, जुन अनलाइन वा ITR-V को भौतिक प्रतिलिपि केन्द्रिय प्रशोधन केन्द्र (CPC), बेंगलुरुमा दाखिला गरेको १२० दिन भित्र पठाएर गर्न सकिन्छ।", "normalised": "भारतमा आई-टी-आरको ई-फाइलिङ दाखिला गर्ने मानक तरिका भएको छ। आयकर विभागको ई-फाइलिङ पोर्टलले तपाईंको आई-टी-आर अनलाइन दाखिला गर्नको लागि प्रयोगकर्ता-मैत्री इन्टरफेस प्रदान गर्दछ। तपाईंले आई-टी-आर फारमलाई अफलाइन भरेर अपलोड गर्न सक्नुहुन्छ वा सिधै पोर्टलमा भर्न सक्नुहुन्छ। डिजिटल हस्ताक्षर प्रमाणपत्र (डी-एस-सी) वा इलेक्ट्रोनिक भेरिफिकेशन कोड (ई-भी-सी) आई-टी-आर प्रमाणीकरण गर्न प्रयोग गर्न सकिन्छ। आधारमा आधारित ओ-टी-पी ई-भी-सीको लागि एक सुविधाजनक र व्यापक रूपमा प्रयोग हुने विधि हो। सफल ई-फाइलिङ पछि, आफ्नो आई-टी-आर प्रमाणित गर्नु महत्त्वपूर्ण छ, जुन अनलाइन वा आई-टी-आर-भीको भौतिक प्रतिलिपि केन्द्रीकृत प्रशोधन केन्द्र (सी-पी-सी), बेंगलुरुमा दाखिला गरेको एक सय बीस दिनभित्र पठाएर गर्न सकिन्छ।"}
{"unnormalised": "आयकर ऐनमा भएका हालैका संशोधनहरूले कर दाखिला र अनुपालनलाई असर गर्ने विभिन्न परिवर्तनहरू ल्याएका छन्। उदाहरणका लागि, फेसलेस एसेसमेन्ट योजनाको उद्देश्य मूल्याङ्कन प्रक्रियामा पारदर्शिता र दक्षता ल्याउनु हो। करदाताहरू हालको नियमहरूको अनुपालन सुनिश्चित गर्नका लागि आयकर विभागले जारी गरेका नवीनतम सूचनाहरू र परिपत्रहरूसँग अद्यावधिक रहनुपर्छ। कर पेशेवर वा CA सँग परामर्श गर्न सधैँ सिफारिस गरिन्छ, विशेष गरी जटिल कर मामिलाहरूका लागि। कम्तीमा ८ वर्षसम्म आफ्नो सबै वित्तीय लेनदेन र कर-सम्बन्धित कागजातहरूको अभिलेख राख्नुहोस्।", "normalised": "आयकर ऐनमा भएका हालैका संशोधनहरूले कर दाखिला र अनुपालनलाई असर गर्ने विभिन्न परिवर्तनहरू ल्याएका छन्। उदाहरणका लागि, फेसलेस एसेसमेन्ट स्कीमको उद्देश्य मूल्याङ्कन प्रक्रियामा पारदर्शिता र दक्षता ल्याउनु हो। करदाताहरूले वर्तमान नियमहरूको पालना सुनिश्चित गर्न आयकर विभागद्वारा जारी गरिएका नवीनतम अधिसूचनाहरू र परिपत्रहरूसँग अद्यावधिक रहनुपर्छ। कर पेशेवर वा सी-ए सँग परामर्श लिनु सधैं सिफारिस गरिन्छ, विशेष गरी जटिल कर मामिलाहरूको लागि। कम्तीमा आठ वर्षको लागि आफ्नो सबै वित्तीय लेनदेन र कर सम्बन्धी कागजातहरूको अभिलेख राख्नुहोस्।"}
{"unnormalised": "निष्कर्षमा, भारतमा कर दाखिला र अनुपालनलाई सक्रिय र जानकार दृष्टिकोण चाहिन्छ। आयकर ऐनका सान्दर्भिक प्रावधानहरू बुझ्ने, समयसीमाको पालना गर्ने, र सही अभिलेखहरू राख्ने अनुपालन सुनिश्चित गर्न र जरिवानाबाट बच्नको लागि महत्त्वपूर्ण छ। कर योजना र दाखिलामा लगनशील दृष्टिकोण अपनाएर, करदाताहरूले आफ्नो वित्तीय भविष्य सुरक्षित गर्दै राष्ट्रको आर्थिक वृद्धिमा योगदान गर्न सक्छन्। थप विवरणहरूको लागि incometax.gov.in मा जानुहोस्।", "normalised": "निष्कर्षमा, भारतमा कर दाखिला र अनुपालनको लागि सक्रिय र जानकारीमूलक दृष्टिकोण आवश्यक छ। आयकर ऐनका सान्दर्भिक प्रावधानहरू बुझ्नु, समयसीमाको पालना गर्नु, र सही अभिलेखहरू राख्नु अनुपालन सुनिश्चित गर्न र जरिवानाबाट बच्नको लागि महत्त्वपूर्ण छ। कर योजना र दाखिलामा लगनशील दृष्टिकोण अपनाएर, करदाताहरूले आफ्नो वित्तीय भविष्य सुरक्षित गर्दै राष्ट्रको आर्थिक विकासमा योगदान पुर्‍याउन सक्छन्। थप विवरणहरूको लागि incometax dot gov dot in मा जानुहोस्।"}
