{"unnormalised": "भारतीय टैक्स लगान ते कारोबार दे पहचानकर्ता गी समझना", "normalised": "भारती कराधान ते व्यापार दे पहचानें गी समजना"}
{"unnormalised": "भारतीय टैक्स लगान ते कारोबार दे माहौल गी नेविगेट करने लेई मता सारे पहचानकर्तां कन्नै जान-पहचान ज़रूरी ऐ। एह कोड अनुपालन, पंजीकरण, ते समग्र परिचालन कुशलता लेई ज़रूरी न। इथे कुच्छ खास पहचानकर्तां दा ब्रेकडाउन दित्ता गेआ ऐ जिंदे बारे च हर कारोबार दे मालिक ते करदाता गी पता होना चाहिदा ऐ।", "normalised": "भारती कराधान ते व्यापारिक परिदृश्य च नेविगेट करने लेई मताहति दे कई कोडें कन्नै जानकारी जरूरी ऐ। एह् कोड अनुपालन, पंजीकरण, ते कुल मिला के परिचालन दक्षता लेई मताहति दे न। इत्थै कुझ मताहति दे पहचाना दा ब्रेकडाउन दित्ता गेआ ऐ जिसदे बारे च हर इक कारोबार दे मालिक ते टैक्स देन वाले गी पता होना चाहीदा ऐ।"}
{"unnormalised": "सभ तों बुनियादी स्थायी खाता नंबर, जां PAN ऐ। एह् 10 अक्षरें दा अल्फान्यूमेरिक कोड ऐ जेह्ड़ा इनकम टैक्स डिपार्टमेंट जारी करदा ऐ। एह् इनकम टैक्स रिटर्न भरने, इक खास सीमा थमां उप्पर वित्तीय लेन-देन करने, ते बैंक खाते खोलने लेई ज़रूरी ऐ। अपने PAN गी भारत च अपनी वित्तीय फिंगरप्रिंट समझो। तुहानूं इसदी ज़रूरत लगभग हर अहम वित्तीय गतिविधि लेई होग। पक्का करो जे तुहाडे PAN कार्ड उप्पर दित्ती गई जानकारी, जियां के नाम ते जन्म तारीख, तुहाडे बाकी सरकारी कागजात कन्नै मेल खांदी होवे। किसै बी तरह दी असंगति कन्नै अग्गें चलियै परेशानी होई सकदी ऐ। PAN आस्तै अर्जी NSDL वेबसाइट जां UTIITSL वेबसाइट थमां ऑनलाइन दित्ती जाई सकदी ऐ। फीस आम तौर उप्पर 110 रुपए ऐ।", "normalised": "सब्तो बुनियादी स्थायी खाता संख्या, या पी-ए-एन ऐ। एह् दस अक्षर दा अल्फ़ान्यूमेरिक कोड आयकर विभाग जारी करदा ऐ। एह् आयकर रिटर्न भरने, इक मताहति दे दहलीज तों उपर वित्तीय लेन-देन करने, ते बैंक खाते खोलने लेई मताहति दा ऐ। अपने पी-ए-एन गी भारत च अपने वित्तीय फिंगरप्रिंट दे तौर पर सोचो। तुसेंगी लगभग हर मताहति दी वित्तीय गतिविधि लेई इसदी लोड़ होग। पक्का करो के तुंदे पी-ए-एन कार्ड पर मताहति दी जानकारी, जिਵੇਂ के नां ते जन्म तिथि, तुंदे मताहति दे मताहति दे दस्ताबेजा कन्नै मेल खांदी ऐ। मताहति दी मताहति बाद च मताहति दी समस्या पैदा करी सकदी ऐ। पी-ए-एन दे आवेदन एन-एस-डी-एल दी वेबसाइट या यू-टी-आई-आई-टी-एस-एल वेबसाइट दे राहें ऑनलाइन कीते जाई सकदे न। फीस आम तौर पर इक सौ दस रुपये दे आसपास होंदी ऐ।"}
{"unnormalised": "इक होर जरूरी पहचानकर्ता ऐ टैक्स कटौती ते संग्रह खाता नंबर, जां TAN। TAN इक 10-अंकें दा अल्फान्यूमेरिक कोड ऐ जेह्ड़ा उनें कारोबारें आस्तै ज़रूरी ऐ जेह्ड़े मूल स्रोत उप्पर टैक्स (TDS/TCS) कटदी ऐ जां इकट्ठी करदी ऐ। अगर तुहाडे कारोबार गी तनखाह, किराया, जां पेशेवर फीस जियां भुगतानें थमां TDS कटने दी लोड़ ऐ, तां तुहानूं TAN हासल करने दी लोड़ ऐ। TDS रिटर्न ते चालान उप्पर अपने TAN दा हवाला देन च नाकाम रहने कन्नै जुर्माना होई सकदा ऐ। TAN आस्तै अर्जी देना PAN दे समान ऐ; तुसीं NSDL जां UTIITSL पोर्टल दे जरिए ऑनलाइन अर्जी देई सकदे ओ। PAN कन्नै TAN गी भ्रम च मत पाओ; ऐह् बक्ख-बक्ख मकसदें दी पूर्ति करदे न। TAN खास तौर उप्पर TDS/TCS कन्नै जुड़ी गतिविधियें आस्तै ऐ।", "normalised": "इक होर मताहति दी पहचान कर कटौती ते संग्रह खाता नंबर, या टी-ए-एन ऐ। टी-ए-एन इक दस अंक दा अल्फ़ान्यूमेरिक कोड ऐ जिसदी लोड़ उन कारोबारें लेई होंदी ऐ जो स्रोत पर टैक्स कटदे या इकठ्ठा करदे न (टी-डी-एस स्लैश टी-सी-एस)। जेकर तुंदे कारोबार गी तनख्वाह, किराए या मताहति दी फीसें जिंही दी भुगतानें तों टी-डी-एस कटने दी लोड़ ऐ, तां तुसेंगी टी-ए-एन हासल करने दी लोड़ ऐ। टी-डी-एस रिटर्न ते चालान पर अपने टी-ए-एन दा हवाला देने च नाकामी दे नतीजे च जुर्माना हो सकदा ऐ। टी-ए-एन लेई आवेदन करना पी-ए-एन दे बरगे ऐ; तुस एन-एस-डी-एल या यू-टी-आई-आई-टी-एस-एल पोर्टल दे राहें ऑनलाइन आवेदन करी सकदे ओ। पी-ए-एन गी टी-ए-एन कन्नै भ्रमित ना करो; ओ मताहति दे मकसदें दी पूर्ति करदे न। टी-ए-एन खास तौर पर टी-डी-एस स्लैश टी-सी-एस कन्नै जुड़ियां गतिविधियें लेई ऐ।"}
{"unnormalised": "गुड्स एंड सर्विसेज टैक्स आइडेंटिफिकेशन नंबर, जां GSTIN, गुड्स एंड सर्विसेज टैक्स (GST) दे तहत रजिस्टर्ड कारोबारें आस्तै इक अहम पहचानकर्ता ऐ। GSTIN इक 15-अंकें दा अल्फान्यूमेरिक कोड ऐ जेह्ड़ा GST दे तहत रजिस्टर्ड कारोबार दी खास पहचान करदा ऐ। एह् GST रिटर्न भरने, इनपुट टैक्स क्रेडिट दा दावा करने, ते अंतरराज्यीय कारोबार करने लेई ज़रूरी ऐ। GSTIN दे पहले दो अंक राज्य कोड दा प्रतिनिधित्व करदे न, जिसदे बाद कारोबार दा PAN होंदा ऐ। तुसीं GST पोर्टल दे जरिए ऑनलाइन GST आस्तै रजिस्टर करी सकदे ओ। GST दी दर उनें सामान्नैं जां सेवाएं उप्पर निर्भर करदी ऐ जेह्ड़ियां मुहैया करवाई जांदियां न, जेह्ड़ी 0% थमां लैयै 28% तगर होंदी ऐ। कुच्छ आम GST दर 5%, 12%, ते 18% न।", "normalised": "माल ते सेवा कर पहचान संख्या, या जी-एस-टी-आई-एन, माल ते सेवा कर (जी-एस-टी) शासन दे अधीन पंजीकृत कारोबारें लेई इक मताहति दी पहचान ऐ। जी-एस-टी-आई-एन इक पंद्रह अंक दा अल्फ़ान्यूमेरिक कोड ऐ जो जी-एस-टी दे अधीन पंजीकृत कारोबार गी मताहति दे रूप च पहचानदा ऐ। एह् जी-एस-टी रिटर्न भरने, इनपुट टैक्स क्रेडिट दा दावा करने, ते अंतरराज्यीय कारोबार करने लेई मताहति दा ऐ। जी-एस-टी-आई-एन दे पैह्ले दो अंक राज्य कोड दा प्रतिनिधित्व करदे न, जिसदे बाद कारोबार दा पी-ए-एन होंदा ऐ। तुस जी-एस-टी पोर्टल दे राहें ऑनलाइन जी-एस-टी लेई पंजीकरण करी सकदे ओ। जी-एस-टी दरें मताहति दे माल या सेवायें दे आधार पर मताहति दी होंदियां न, जेह्ड़ियां शून्य प्रतिशत तों लेइयै अठाई प्रतिशत तगर होंदियां न। कुझ आम जी-एस-टी दरें पांच प्रतिशत, बारह प्रतिशत ते अठारह प्रतिशत न।"}
{"unnormalised": "कंपनियां आस्तै, कॉर्पोरेट आइडेंटिटी नंबर, जां CIN, इक अनूठी पहचान संख्या ऐ जेह्ड़ी रजिस्ट्रार ऑफ कंपनीज (ROC) आसेआ सौंपी जांदी ऐ। CIN इक 21-अंकें दा अल्फान्यूमेरिक कोड ऐ जेह्ड़ा भारत च रजिस्टर्ड कंपनी दी पहचान करदा ऐ। एह् कॉर्पोरेट मामलों दे मंत्रालय (MCA) कन्नै सारे सरकारी संचार ते फाइलिंग आस्तै बरतेआ जंदा ऐ। तुसीं MCA दी वेबसाइट उप्पर कंपनी दा CIN खोजी सकदे ओ। CIN इक कंपनी गी दुज्जी कंपनी थमां बक्ख करन च मदद करदा ऐ, खासकर जदूं कंपनियां दे नाम मिलते-जुलते होंदे न।", "normalised": "कंपनियें लेई, कारपोरेट पहचान संख्या, या सी-आई-एन, इक मताहति दी पहचान संख्या ऐ जेह्ड़ी कंपनी रजिस्ट्रार (आर-ओ-सी) थमां सौंपी जंदी ऐ। सी-आई-एन इक इक्की अंक दा अल्फ़ान्यूमेरिक कोड ऐ जो भारत च पंजीकृत इक कंपनी दी पहचान करदा ऐ। एह् कारपोरेट मामले मंत्रालय (एम-सी-ए) कन्नै मताहति दे आधिकारिक संचार ते फाइलिंग लेई इस्तेमाल कीता जंदा ऐ। तुस एम-सी-ए दी वेबसाइट पर इक कंपनी दे सी-आई-एन दी तलाश करी सकदे ओ। सी-आई-एन इक कंपनी गी दुई कंपनी तों मताहति दा बनाने च मदद करदा ऐ, खासकर जदूं कंपनियां दे नां इक बरगे होंदे न।"}
{"unnormalised": "लिमिटेड लायबिलिटी पार्टनरशिप आइडेंटिफिकेशन नंबर, जां LLPIN, लिमिटेड लायबिलिटी पार्टनरशिप (LLP) गी सौंपी जंदी ऐ। कंपनियां लेई CIN दे समान, LLPIN इक अनूठी पहचान संख्या ऐ जेह्ड़ी सरकारी मकसदें लेई बरती जंदी ऐ। सालाना रिटर्न ते होर अनुपालन कन्नै जुड़ी गतिविधियें गी फाइल करने लेई LLPIN जरूरी ऐ। तुसीं MCA दी वेबसाइट उप्पर जां सरकारी LLP दस्तावेजें दे जरिए इक LLP दा LLPIN लब्भ सकदे ओ।", "normalised": "सीमित देयता भागीदारी पहचान संख्या, या एल-एल-पी-आई-एन, सीमित देयता भागीदारी (एल-एल-पी-एस) गी सौंपी जंदी ऐ। कंपनियाँ लेई सी-आई-एन दे मताहति दे बरगे, एल-एल-पी-आई-एन इक मताहति दी पहचान संख्या ऐ जिसदा इस्तेमाल आधिकारिक मकसदां लेई कीता जंदा ऐ। एल-एल-पी-आई-एन सालाना रिटर्न ते मताहति दी अनुपालन कन्नै जुड़ियां गतिविधियां फाइल करने लेई मताहति दा ऐ। तुस एम-सी-ए दी वेबसाइट पर या मताहति दे एल-एल-पी दस्ताबेजां दे राहें इक एल-एल-पी दा एल-एल-पी-आई-एन हासल करी सकदे ओ।"}
{"unnormalised": "इनें अहम पहचानकर्तां दे अलावा, होर बी कुच्छ जरूरी कोड न जिंदे कन्नै तुहानूं सामना करना पई सकदा ऐ, जियां के अंतरराष्ट्रीय व्यापार च शामल कारोबारें आस्तै आयातक-निर्यातक कोड (IEC), ते मता सारे राज्य-स्तरीय पंजीकरण नंबर। भारत च अनुपालन ते सुचारु संचालन सुनिश्चित करने लेई एह् टैक्स लगान ते कारोबार दे पहचानकर्ता गी समझणा मता ज़रूरी ऐ। हमेशा पक्का करो जे तुहाडा कारोबार ठीक ढंग कन्नै रजिस्टर्ड ऐ ते तुसीं इनें पहचानकर्तां गी सारे सम्बंधित लेन-देन ते फाइलिंग च ठीक ढंग कन्नै बरती करदे ओ।", "normalised": "इनें मताहति दी पहचाना दे अलावा मताहति दे मताहति दे कोड न जिंदे बारे च तुसेंगी मताहति दी जानकारी मिल सकदी ऐ, जिਵੇਂ के अंतर्रा्ष्ट्रीय व्यापार च शामिल कारोबारें लेई आयातक हाइफ़न निर्यातक कोड (आई-ई-सी), ते मताहति दे राज्य स्तर दे पंजीकरण नंबर। इनें कराधान ते व्यापारिक पहचाना गी समजना भारत च अनुपालन ते मताहति दे परिचालन गी सुनिश्चित करने लेई सर्वोपरि ऐ। हमेशा पक्का करो के तुंदा कारोबार मताहति दे रूप च पंजीकृत ऐ ते तुस इनें पहचाना दा मताहति दे लेन-देन ते फाइलिंग च मताहति दे रूप च इस्तेमाल करी करदे ओ।"}
