{"unnormalised": "भारत च कारोबार दे नज़ारे च घूमन दा एहसास एदां हो सकदा ऐ जेवें वर्णमाला दे सूप च घूमन दा, है ना? एत्थे ट्रैक च रखने आह्ले मता सारे कोड ते नंबर होंदे न, जिस कारण भुलना आसान ऐ। आओ, इनें मत्वपूर्ण पहचानां चों कुच्छ दी गुत्थी सुलझाईए, की असें करनें? इनां बारै च सोचो जेवें भारत दे वाणिज्य दी दुनिया च बक्ख-बक्ख दरवाजे खोलने दी कुंजियां हों।", "normalised": "भारत च कारोबार दे मैदान विच चलना अक्षरें दे सूप च चलणे जेहा लगदा ऐ, है ना? एत्थे ट्रैक च रखने आस्तै मता सारे कोड ते नंबर न, खो जाना आसान ऐ। आओ इनें जरूरी पहचानें चों कुझ गी आसान बनाईये, क्या असां करीये? इनें गी भारतीय वाणिज्य दी दुनियां च बक्ख-बक्ख दरवाजे खोलने दी कुंजी समझो।"}
{"unnormalised": "सब्तो पैह्लां, GSTIN – गुड्स एंड सर्विसेज टैक्स आइडेंटिफिकेशन नंबर। ऐ तुहाडा 15-अंक वाला अल्फान्यूमेरिक कोड ऐ। कल्पना करो जे तुसीं बनारस च इक छोटी साड़ी दी दुकान चलांदे ओ। तुहाडा GSTIN कुझ एदां होग जेवें 09ABCDE1234F1ZG। जीएसटी रिटर्न दाखिल करने ते इनपुट टैक्स क्रेडिट दा दावा करने लेई ऐ नंबर बिल्कुल मत्वपूर्ण ऐ। इसदे बगैर तुसीं सार तौर उप्पर जीएसटी अथॉरिटीज लेई अदृश्य ओ।", "normalised": "पहला ऐ जी-एस-टी-आई-एन – माल ते सेवा कर पहचान नंबर। ए तेरा पंदरह अक्षरें दा अल्फा न्यूमेरिक कोड ऐ। कल्पना करो कि तुस बनारस च इक छोटी जेही साड़ी दी दुकान चलाई रहे ओ। तेरा जी-एस-टी-आई-एन जीरो नौ ए-बी-सी-डी-ई इक दो तीन चार एफ इक जेड-जी जेहा होग। ए नंबर तेरा जी-एस-टी रिटर्न फाइल करने ते इनपुट टैक्स क्रेडिट दा दावा करने आस्तै बिल्कुल जरूरी ऐ। इसदे बिना, तुस अनिवार्य रूप कन्नै जी-एस-टी अधिकारियें आस्तै अदृश्य ओ।"}
{"unnormalised": "फिर साढ़े कोल PAN ऐ – परमानेंट अकाउंट नंबर। ऐ इनकम टैक्स डिपार्टमेंट आसेआ जारी कीता गेदा 10-अक्षरें दा अल्फान्यूमेरिक पहचानकर्ता ऐ। ऐ लगभग सारे वित्तीय लेन-देन लेई जरूरी ऐ, बैंक खाता खोलने थमां लेइयै इनकम टैक्स रिटर्न दाखिल करने तगर। जे प्रिया शर्मा म्यूचुअल फंड च निवेश करना चांह्दी ऐ, तां उसदे कोल अपना PAN कार्ड हाजर होना चाहिदा ऐ, जिस च कुझ एदां दस्सेया जावे जेवें ABCDE1234F। इसी चाल्लीं, जे राकेश कुमार कर्ज लेई अप्लाई करना चांह्दा ऐ, तां बैंक पक्का तौर उप्पर उसदा PAN मंग्गू।", "normalised": "फेर साडे कोल पी-ए-एन ऐ – स्थाई खाता नंबर। ए आयकर विभाग आसेआ जारी कीता गेआ दस अक्षरें दा अल्फा न्यूमेरिक पहचानकर्ता ऐ। ए तकरीबन सारे वित्तीय लेनदेन आस्तै जरूरी ऐ, इक बैंक खाता खोलने तों लैइयै आयकर रिटर्न फाइल करने तकर। जे प्रिया शर्मा म्यूचुअल फंड च निवेश करना चांह्दी ऐ तां उसगी अपने पी-ए-एन कार्ड दी लोड़ होग, जिस च ए-बी-सी-डी-ई इक दो तीन चार एफ जेहा दस्सी जा करदा ऐ। इसी चाल्ली, जे राकेश कुमार लोन आस्तै आवेदन करना चांह्दा ऐ तां बैंक पक्का तौर पर उसदे पी-ए-एन बारे च पुच्छेगा।"}
{"unnormalised": "अगला, साढ़े कोल TAN ऐ – टैक्स डिडक्शन एंड कलेक्शन अकाउंट नंबर। ऐ इक 10-अंक वाला अल्फान्यूमेरिक नंबर ऐ जेह्ड़ा उन लोकें लेई जरूरी ऐ जेह्ड़े स्रोत उप्पर टैक्स (TDS या TCS) काटदे या इकट्ठे करदे न। जे तुहाडी कंपनी, मानो TechSolutions Pvt Ltd, कर्मचारी दी तनख्वाह तों TDS काटदी ऐ, तां तुहानूं TAN दी लोड़ होग। आमतौर उप्पर ऐ DLHD12345E जेहा दिक्खदा ऐ। ऐ तुहाडे PAN तों इक बक्खा नंबर ऐ, इसलेई इनां गी न रलाओ!", "normalised": "अगला, एत्थे टी-ए-एन ऐ – टैक्स कटौती ते संग्रह खाता नंबर। ए दस अक्षरें दा अल्फा न्यूमेरिक नंबर उनें आस्तै जरूरी ऐ जेह्ड़े स्रोत पर टैक्स कटौती या संग्रह करदे न (टी-डी-एस या टी-सी-एस)। जे तुहाडी कंपनी, जेवें के टेकसोल्यूशंस पी-वी-टी एल-टी-डी, कर्मचारी वेतनें चों टी-डी-एस कटौती करदी ऐ तां तुहानूं टी-ए-एन दी लोड़ होग। ए आम तौर पर डी-एल-एच-डी इक दो तीन चार पांच ई जेहा लगदा ऐ। ए तेरा पी-ए-एन थमां बक्खरा नंबर ऐ, इसलेई इनें गी मिक्स ना करो!"}
{"unnormalised": "CIN – कॉरपोरेट आइडेंटिटी नंबर – इक 21-अंक वाला अल्फान्यूमेरिक कोड ऐ जेह्ड़ा भारत च रजिस्टर्ड कंपनियां गी कॉरपोरेट अफेयर्स मंत्रालय आसेआ जारी कीता जंदा ऐ। ऐ तुहाडी कंपनी दे जन्म प्रमाणपत्र जेहा ऐ! कल्पना करो रिलायंस इंडस्ट्रीज, उनदा CIN इक अनोखा स्ट्रिंग होग जेह्ड़ा उनेंगी सरकार कन्नै पहचानेगा। इक उदाहरण U10101MH1947PLC000038 होग।", "normalised": "सी-आई-एन – कारपोरेट पहचान नंबर – इक्कीस अक्षरें दा अल्फा न्यूमेरिक कोड ऐ जेह्ड़ा भारत च रजिस्टर्ड कम्पनियें गी कारपोरेट मामले दे मंत्रालय आसेआ जारी कीता जंदा ऐ। ए तेरी कंपनी दे जन्म प्रमाण पत्र जेहा ऐ! कल्पना करो रिलायंस इंडस्ट्रीज, उनें दा सी-आई-एन इक खास स्ट्रिंग होग जेह्ड़ी सरकार कन्नै उनें दी पहचान कराउंदी ऐ। इक उदाहरण यू इक जीरो इक जीरो इक एम-एच इक नौ चार सात पी-एल-सी जीरो जीरो जीरो जीरो तीन आठ होग।"}
{"unnormalised": "DIN, या डायरेक्टर आइडेंटिफिकेशन नंबर, इक 8-अंक वाला नंबर ऐ जेह्ड़ा किसे बी बन्दे लेई लाज़मी ऐ जेह्ड़ा किसे कंपनी दा डायरेक्टर बनना चांह्दा ऐ। श्री गुप्ता डायरेक्टर बनना चांह्दे न, उसनूं DIN लेई अप्लाई करने दी लोड़ ऐ। ऐ नंबर, मानो 01234567, उसदे कन्नै सारी जिंदगी रौह्ग, इसदे बावजूद जे उह् केईं कंपनियां गी निर्देशित करदा ऐ।", "normalised": "डी-आई-एन, जां डायरेक्टर पहचान नंबर, इक कंपनी दा डायरेक्टर बनना चाहुंदे किसे बी व्यक्ति आस्तै आठ अक्षरें दा अनिवार्य नंबर ऐ। मिस्टर गुप्ता डायरेक्टर बनना चांह्दे न, उनेंगी डी-आई-एन आस्तै आवेदन करना होग। ए नंबर, मान लो जीरो इक दो तीन चार पांच छह सात, उसदे कन्नै जिंदगी भर रहंदा ऐ, इस गल्लै थमां कोई फर्क नैं पैंदा कि उह केह्ने कम्पनियें गी निर्देशित करदा ऐ।"}
{"unnormalised": "आखिर च, साढ़े कोल उद्यम रजिस्ट्रेशन नंबर ऐ। ऐ माइक्रो, स्माल, ते मीडियम इंटरप्राइजेज (MSMEs) लेई ऐ। इसनै पुराने उद्योग आधार दी थां लई। मान लेओ आइशा खान इक छोटा जेहा हस्तशिल्प दा कारोबार चलांदी ऐ, उसनूं बक्ख-बक्ख सरकारी योजनाएं दा फायदा लैने लेई उद्यम दे अधीन रजिस्टर करने दी लोड़ होग। उसदा नंबर UP01A0000001 जेहा होग। ऐ हुण इक आसान प्रक्रिया ऐ, जेह्ड़ी ऑनलाइन कीती जंदी ऐ।", "normalised": "आखिर च, साडे कोल उद्यम पंजीकरण नंबर ऐ। ए सूक्ष्म, लघु ते मध्यम उद्यम (एम-एस-एम-ई) आस्तै ऐ। इसने पुराने उद्योग आधार दी थां लेई। मान लो आइशा खान इक छोटा जेहा हस्तकला दा कारोबार चलांदी ऐ, उसगी बक्ख-बक्ख सरकारी योजनाएं दा लाभ लैने आस्तै उद्यम च रजिस्टर करना होग। उसदा नंबर यू-पी जीरो इक ए जीरो जीरो जीरो जीरो जीरो जीरो इक जेहा होग। एह् हुन इक आसान प्रक्रिया ऐ, जेह्ड़ी ऑनलाइन कीती जांदी ऐ।"}
{"unnormalised": "ऐ पहचानकर्ता भारत च तुहाडी कारोबार यात्रा दे रोडमैप जेहे न। हर इक गी समझना ते यकीन करना जे तुहाडे कोल सही दस्तावेज हेन, तुहानूं रास्ते च मता सारियां सिरदर्दियां तों बचाओगे। इसलेई, इस मार्गदर्शिका गी हाजर रखो, ते खुशी कन्नै कारोबार करो!", "normalised": "एह् पहचानकर्ता भारत च तुहाडी कारोबार यात्रा दे रोडमैप जेहे न। हर इक गी समझणा ते एह् सुनिश्चित करना कि तुहाडे कोल सही दस्तावेज न, इस कन्नै तुहानूं बाद च मता सारा सिरदर्द बच सकदा ऐ। इसलेई, इस गाइड गी अपने कोल रखो, ते खुशहाल कारोबार करो!"}
