{"unnormalised": "इंकम टैक्स डिपार्टमेंट ने अपने पैन (स्थायी खाता नंबर) गी आधार नंबर कन्नै जोड़ने दी याद दिवाई ऐ। बिना जुर्माना भरने दी आखिरी तारीख 30/06/2023 ही। अग्गें पालना करने च विफल होने कन्नै हुण लेट फीस लगदी ऐ, शुरू च ₹500 ते बाद च ₹1000। सीबीडीटी सर्कुलर नंबर 7/2023 दे अनुसार एह् जोड़ना टैक्स फाइलिंग ते प्रोसेसिंग लेई जरूरी ऐ।", "normalised": "इनकम टैक्स डिपार्टमेंट ने तुहाडे पी-ए-एन (परमानेंट अकाउंट नंबर) गी तुहाडे आधार नंबर कन्नै जोड़ने बारै च इक याद-दिहानी जारी कीती ऐ। बिना जुर्माना भरे ऐसा करने दी आखिरी तारीख तीस जून दो हजार तेईस ही। हुण पालन करने च विफल रहने पर देरी कन्नै फीस लगदी ऐ, शुरू च रुपये पांच सौ ते बाद च रुपये इक हजार। सी-बी-डी-टी सर्कुलर नंबर सात डिवाइडेड बाइ दो हजार तेईस दे मुताबिक, एह् जोड़ना बिना रुकावट टैक्स फाइल करने ते प्रोसेसिंग लेई जरूरी ऐ।"}
{"unnormalised": "कारोबारें आस्तै, गुड्स एंड सर्विसेज टैक्स आइडेंटिफिकेशन नंबर (जीएसटीआइएन) इक म्त्वपूर्ण पहचानकर्ता ऐ। नमें कारोबारें गी कामकाज शुरू होने दे 30 दिनें दे अंदर जीएसटीआइएन आस्तै रजिस्टर करना होग। टिन (टैक्सपेयर आइडेंटिफिकेशन नंबर) दे तहत कामकाज करने आले मौजूदा कारोबारें गी जीएसटी शासन च माइग्रेट करना जरूरी ऐ। एह् माइग्रेशन प्रक्रिया पूरे भारत च एकीकृत अप्रत्यक्ष टैक्स ढांचे दी पालना सुनिश्चित करदी ऐ। याद रक्खो के इक वैध जीएसटीआइएन, जि’यां के 27AAACC1234A1Z0, अंतर्राज्यीय लेन-देन ते इनपुट टैक्स क्रेडिट दा दावा करने लेई जरूरी ऐ।", "normalised": "कारोबारें आस्तै, गुड्स एंड सर्विसेज टैक्स आइडेंटिफिकेशन नंबर (जी-एस-टी-आई-एन) इक अहम पहचानकर्ता ऐ। नमें कारोबारें गी कामकाज शुरू करने दे तीस दिनें च जी-एस-टी-आई-एन आस्तै पंजीकरण कराना होग। टी-आई-एन (टैक्सपेयर आइडेंटिफिकेशन नंबर) दे तहत चलदे पुराने कारोबारें गी जी-एस-टी रेजीम च स्थानांतरित होने दी लोड़ ऐ। एह् माइग्रेशन प्रक्रिया पूरे भारत च इकसार अप्रत्यक्ष टैक्स संरचना कन्नै अनुपालन सुनिश्चित करदी ऐ। याद रखो कि इक वैध जी-एस-टी-आई-एन, जिਵੇਂ कि दो सात ए-ए-ए-सी-सी इक दो तीन चार ए इक जेड जीरो, अंतर-राज्य लेनदेन ते इनपुट टैक्स क्रेडिट दा दावा करने आस्तै जरूरी ऐ।"}
{"unnormalised": "कारपोरेट आइडेंटिफिकेशन नंबर (सीआइएन) इक होर म्त्वपूर्ण पहचानकर्ता ऐ, खासकर कंपनी अधिनियम, 2013 दे तहत रजिस्टर्ड कंपनियां आस्तै। इक सीआइएन, जि’यां के U72200MH2005PLC154321, हर इक कंपनी दी विशिष्ट पहचान करदा ऐ ते कारपोरेट मामले दे मंत्रालय (एमसीए) कन्नै सारी फाइलिंग लेई जरूरी ऐ। एह् नंबर कंपनी दी कानूनी ते वित्तीय गतिविधियें गी ट्रैक करने च मदद करदा ऐ ते कारपोरेट गवर्नेंस च पारदर्शिता सुनिश्चित करदा ऐ।", "normalised": "कॉर्पोरेट आइडेंटिफिकेशन नंबर (सी-आई-एन) इक होर जरूरी पहचानकर्ता ऐ, खास करियै कंपनी अधिनियम, दो हजार तेरह दे तहत पंजीकृत कंपनियां आस्तै। इक सी-आई-एन, जिਵੇਂ कि यू सात दो दो जीरो जीरो एम-एच दो जीरो जीरो पांच पी-एल-सी इक पांच चार तीन दो इक, हर इक कंपनी दी अनोखी पहचान करदा ऐ ते कॉर्पोरेट मामले मंत्रालय (एम-सी-ए) कन्नै सारियां फाइलिंग आस्तै जरूरी ऐ। एह् नंबर कंपनी दी कानूनी ते वित्तीय गतिविधियें गी ट्रैक करने ते कॉर्पोरेट गवर्नेंस च पारदर्शिता सुनिश्चित करने च मदद करदा ऐ।"}
{"unnormalised": "आयात-निर्यात गतिविधियें च शामल इकाईयें गी इक आयातक-निर्यातक कोड (आईईसी) हासिल करना होग। एह् विदेश व्यापार महानिदेशालय (डीजीएफटी) द्वारा जारी कीता गेदा 10-अंकें दा कोड ऐ। आईईसी सीमा शुल्क मंजूरी ते विदेशी व्यापार लेन-देन लेई जरूरी ऐ। इक आईईसी दी उदाहरण 0512345678 ऐ। इनें पहचानकर्तियें गी सटीक रूप कन्नै हासिल करना ते बनाए रखना भारत च नियामक पालना ते सुचारू व्यापार संचालन लेई जरूरी ऐ।", "normalised": "आयात-निर्यात गतिविधियें च शामल संस्थाएं गी इम्पोर्टर-एक्सपोर्टर कोड (आई-ई-सी) हासिल करना होग। एह् विदेश व्यापार महानिदेशालय (डी-जी-एफ-टी) आसेआ जारी कीता गेदा दस-अंकें दा कोड ऐ। आई-ई-सी सीमा शुल्क मंजूरी ते विदेश व्यापार लेनदेन आस्तै जरूरी ऐ। आई-ई-सी दी इक उदाहरण जीरो पांच इक दो तीन चार पांच छह सात आठ ऐ। इनें पहचानकर्ताएं गी सही ढंगै कन्नै प्राप्त करना ते बरकरार रखना भारत च नियामकीय अनुपालन ते सुचारू कारोबार संचालन आस्तै जरूरी ऐ।"}
