{"unnormalised": "सीबीएसईले शैक्षिक वर्ष २०२४-२५ को लागि कक्षा १० र १२ को बोर्ड परीक्षाको मिति घोषणा गरेको छ। कक्षा १० को परीक्षा १५/०२/२०२५ देखि सुरु भएर २०/०३/२०२५ मा समाप्त हुनेछ, जबकि कक्षा १२ को परीक्षा १५ फेब्रुअरी २०२५ देखि १० अप्रिल २०२५ सम्म सञ्चालन हुनेछ। विद्यार्थीहरूलाई विस्तृत समय तालिका र परीक्षा दिशानिर्देशहरूको लागि आधिकारिक वेबसाइट cbse.nic.in मा जान सल्लाह दिइएको छ।", "normalised": "सी-बी-एस-ई ले शैक्षिक वर्ष दुई हजार चौबीस दुई हजार पच्चीस को लागि कक्षा दस र बाह्र को बोर्ड परीक्षा मिति घोषणा गरेको छ। कक्षा दस को परीक्षा पन्ध्रौं फेब्रुअरी दुई हजार पच्चीस मा शुरु भएर बीसौं मार्च दुई हजार पच्चीस मा समाप्त हुनेछ, जबकि कक्षा बाह्र को परीक्षा पन्ध्रौं फेब्रुअरी दुई हजार पच्चीस देखि दसौं अप्रिल दुई हजार पच्चीस सम्म हुनेछ। विद्यार्थीहरूलाई विस्तृत तालिका र परीक्षा दिशानिर्देशहरूको लागि आधिकारिक वेबसाइट सी बी एस ई डट एन आई सी डट इन मा जान सल्लाह दिइन्छ।"}
{"unnormalised": "यस वर्ष देशभरि कक्षा १० र १२ को परीक्षामा ३० लाख भन्दा बढी विद्यार्थीहरू सहभागी हुने अपेक्षा गरिएको छ। बोर्डले परीक्षाको निष्पक्ष र सहज सञ्चालन सुनिश्चित गर्न धेरै उपायहरू लागू गरेको छ, जसमा बढाइएको सीसीटीवी निगरानी र परीक्षा हल नियमहरूको कडाईका साथ पालना समावेश छ। विद्यार्थीहरूलाई प्रवेश पत्र र विद्यालयको परिचय पत्र परीक्षा केन्द्रमा लैजान स्मरण गराइन्छ। रिपोर्टिङ समय बिहान ८:३० बजे र परीक्षा सुरु हुने समय बिहान ९:३० बजे तोकिएको छ।", "normalised": "यस वर्ष, देशभरि तीस लाख भन्दा बढी विद्यार्थीहरू कक्षा दस र बाह्र को परीक्षामा सामेल हुने अपेक्षा गरिएको छ। बोर्डले परीक्षाको निष्पक्ष र सहज सञ्चालन सुनिश्चित गर्न धेरै उपायहरू लागू गरेको छ, जसमा सि-सि-टि-भी निगरानी र परीक्षा हल नियमहरूको कडाईका साथ पालना समावेश छ। विद्यार्थीहरूलाई परीक्षा केन्द्रमा आफ्नो प्रवेश पत्र र विद्यालयको परिचय पत्र साथमा लैजान स्मरण गराइन्छ। रिपोर्टिङ समय बिहान आठ तीस हो र परीक्षा बिहान नौ तीस मा सुरु हुनेछ।"}
{"unnormalised": "सीबीएसई बोर्डले मूल्याङ्कन प्रक्रियालाई एकरूपता र अङ्क प्रदान गर्ने कार्यमा शुद्धता कायम राख्न मानकीकरण गरिने घोषणा गरेको छ। बोर्डले मे २०२५ को दोस्रो हप्तासम्ममा नतिजा घोषणा गर्ने लक्ष्य राखेको छ। विद्यार्थीहरूले आफ्नो रोल नम्बर र जन्म मिति प्रयोग गरेर अनलाइनबाट नतिजा हेर्न सक्नेछन्। परीक्षामा सहभागी हुने सबै विद्यार्थीहरूलाई शुभकामना!", "normalised": "सी-बी-एस-ई बोर्डले मूल्याङ्कन प्रक्रियालाई एकरूपता र अङ्कनमा शुद्धता कायम राख्न मानकीकरण गरिने घोषणा पनि गरेको छ। बोर्डले मे दुई हजार पच्चीस को दोस्रो हप्ता सम्ममा नतिजा घोषणा गर्ने लक्ष्य राखेको छ। विद्यार्थीहरूले आफ्नो रोल नम्बर र जन्म मिति प्रयोग गरेर अनलाइनमा आफ्नो नतिजा हेर्न सक्नेछन्। परीक्षामा सहभागी हुने सबै विद्यार्थीहरूलाई शुभकामना!"}
