{"unnormalised": "साथीहरू हो, मलाई साच्चै नै सीबीएसई कक्षा १० को नतिजाको बारेमा धेरै तनाव भइरहेको छ। डेट शीट आयो र यो एउटा बलिउड डरलाग्दो चलचित्र जस्तै छ – सबै डरलाग्दा विषयहरू एक पछि अर्को लाइनमा छन्। भौतिकशास्त्र १५/०३/२०२५ मा? रसायनशास्त्र तुरुन्तै त्यसपछि? म गणितमा पुग्नु भन्दा पहिले नै मेरो दिमाग विस्फोट हुनेछ! अरू कसैलाई पनि तयारी गर्नको लागि १ महिनाको छुट्टी चाहिएको जस्तो लाग्छ? कि म मात्र नाटक गरिरहेको छु?", "normalised": "साथीहरू हो, मलाई सी-बी-एस-ई कक्षा दशको नतिजाको बारेमा एकदमै तनाव भइरहेको छ। डेट शीट आयो र यो एउटा बलिउड डरलाग्दो फिल्म जस्तो छ - सबै डरलाग्दा विषयहरू एक पछि अर्को लाइनमा छन्। भौतिकशास्त्र पन्ध्र मार्च दुई हजार पच्चीस मा? रसायनशास्त्र तुरुन्तै पछि? मेरो दिमाग गणितमा पुग्नु अघि नै विस्फोट हुनेछ! अरू कसैलाई पनि तयारीको लागि एक महिनाको छुट्टी चाहिन्छ जस्तो लाग्छ? कि म मात्र नाटक गरिरहेको छु?"}
{"unnormalised": "मेरा आमाबाबु पहिले नै \"प्रेरक वक्ता\" मोडमा हुनुहुन्छ। \"बेटा, ९०% वा एक महिनाको लागि पिज्जा छैन!\" धन्यवाद, आमा र बुबा। मलाई त्यही चाहिएको थियो, कार्ब बिनाको धम्कीले मेरो अध्ययनलाई बढावा दिने। तर साँच्चै भन्नुपर्दा, कसैलाई अन्तिम समयको लागि केही सुझाव छ? \"कडा अध्ययन गर\" बाहेक अरू केही छ भने भन्नुहोस्। मेरा ट्यूशन शिक्षक, श्री शर्माले भनिरहनुहुन्छ \"अभ्यासले पूर्ण बनाउँछ,\" तर २० वटा अभ्यास पत्रहरू हल गरिसकेपछि, मलाई लाग्न थालेको छ कि \"अभ्यासले स्थायी मानसिक थकान बनाउँछ\" भन्ने कुरा बढी सही छ।", "normalised": "मेरा आमाबाबु पहिले नै \"प्रेरक वक्ता\" मोडमा हुनुहुन्छ। \"बेटा, नब्बे प्रतिशत वा एक महिनाको लागि पिज्जा छैन!\" धन्यवाद, आमा र बुबा। मलाई ठ्याक्कै यही चाहिन्थ्यो, मेरो अध्ययनलाई इन्धन दिन कार्बोहाइड्रेट अभावको धम्की। साँच्चै भन्नुपर्दा, कसैसँग अन्तिम मिनेटको सुझावहरू छन्? \"कडा अध्ययन गर्नुहोस्\" बाहेक अरू केही उपाय छ कि? मेरो ट्युसन शिक्षक, मिस्टर शर्मा, सधैं \"अभ्यासले पूर्ण बनाउँछ\" भन्नुहुन्छ, तर बीस अभ्यास पत्रहरू समाधान गरिसकेपछि, मलाई लाग्न थालेको छ कि \"अभ्यासले स्थायी मानसिक थकान बनाउँछ\" भन्ने कुरा बढी सही छ।"}
{"unnormalised": "मलाई लाग्छ म चिया पिउनेछु, यूट्यूबमा अध्ययन प्रेरणाका भिडियोहरू हेर्नेछु, र हरेक भगवानलाई प्रार्थना गर्नेछु। मलाई शुभकामना दिनुहोस्, साथीहरू! यो परीक्षाको मौसममा बाँच्नको लागि मलाई यसको आवश्यकता पर्नेछ। र हे, यदि कसैले १५/०३/२०२५ पछि दिल्ली वरिपरि परीक्षाको कारणले उत्पन्न हुने डरलाग्दो भ्रम भएको विद्यार्थीलाई देख्यो भने, कृपया तिनीहरूलाई नजिकैको पिज्जा ठाउँमा औंल्याइदिनुहोस्। तिनीहरूले सायद यो कमाएका छन्।", "normalised": "मलाई लाग्छ कि म चिया पिउनेछु, यूट्यूबमा अध्ययन प्रेरणा भिडियोहरू हेर्नेछु, र हरेक भगवानलाई प्रार्थना गर्नेछु। मलाई शुभकामना दिनुहोस्, साथीहरू! मलाई यो परीक्षा सिजनमा बाँच्नको लागि यसको आवश्यकता पर्नेछ। र हे, यदि कसैले परीक्षाको कारणले उत्पन्न भएको डरलाग्दो भ्रमको गम्भीर अवस्था भएको विद्यार्थीलाई पन्ध्र मार्च दुई हजार पच्चीस पछि दिल्ली वरिपरि घुमिरहेको देख्छ भने, कृपया तिनीहरूलाई नजिकैको पिज्जा ठाउँमा औंल्याइदिनुहोस्। तिनीहरूले सायद त्यो कमाएका छन्।"}
