{"unnormalised": "साथीहरू हो, आगामी बोर्ड परीक्षाको बारेमा अरू कसैलाई पनि धेरै तनाव भइरहेको छ? सीबीएसई कक्षा १० नजिकिँदै छ, र मलाई लाग्छ म पाठ्यपुस्तकहरूमा डुबिरहेको छु। साच्चै भन्नुपर्दा, मैले ०३/०३/२०२५ अघि इतिहास कसरी कण्ठ पार्ने? म कण्ठ गर्नको लागि मात्र आफ्नो सबै चिया ब्रेकहरू अगाडि सारिरहेको छु।", "normalised": "साथीहरू, आउने बोर्ड परीक्षाको बारेमा अरू कसैलाई पनि डर लागिरहेको छ? सी-बी-एस-ई कक्षा दस नजिकिँदै छ, र मलाई लाग्छ म पाठ्यपुस्तकहरूमा डुबिरहेको छु। साँचै भन्नुपर्दा, म कसरी तेस्रो मार्च दुई हजार पच्चीस अघि इतिहास सबै कण्ठ पार्ने? म त पढ्नको लागि चिया खाने समय पनि अगाडि सारिरहेको छु।"}
{"unnormalised": "यो इतिहास मात्र होइन। गणित एउटा डरलाग्दो चिज हो। म ती त्रिकोणमितिका समस्याहरूसँग संघर्ष गरिरहेको छु; पछिल्लो अभ्यास परीक्षणमा जम्मा ६५% ल्याएँ। एकदमै निराश महसुस गरिरहेको छु, यार। मेरा आमाबाबुले मलाई कक्षा ११ को लागि राम्रो विद्यालयमा जानको लागि ९०% भन्दा माथि ल्याउनुपर्छ भन्दै मलाई दबाब दिइरहेका छन्। धेरै दबाब, होइन र?", "normalised": "तर यो इतिहास मात्र होइन। गणित एउटा डरलाग्दो कुरा हो। म ती त्रिकोणमितिका समस्याहरूसँग संघर्ष गरिरहेको छु; पछिल्लो अभ्यास परीक्षामा जम्मा पैंसठ्ठी प्रतिशत मात्र ल्याएँ। एकदमै निराश महसुस गरिरहेको छु, यार। मेरा आमाबाबुले मलाई कक्षा एघारको लागि राम्रो स्कूलमा जानको लागि नब्बे प्रतिशत भन्दा माथि ल्याउनुपर्छ भन्दै दबाब दिइरहेका छन्। कति दबाब!"}
{"unnormalised": "र विज्ञानको बारेमा कुरा नगरौं। धेरै कुरा याद गर्नुपर्ने! जस्तै सम्पूर्ण कार्बन यौगिक अध्याय... उफ्। भौतिक विज्ञानका सबै समीकरणहरू याद गर्ने प्रयास गर्दा टाउको दुखेको छ र यसले फेब्रुअरी २४ मा हुने आगामी परीक्षामा मलाई पक्कै पनि मद्दत गरिरहेको छैन! मैले साँच्चै अहिलेदेखि नै पढ्न सुरु गर्नुपर्छ, तर यसको सट्टा म यहाँ गुनासो गरिरहेको छु। लल।", "normalised": "र विज्ञानको बारेमा त कुरै नगरौं। कति धेरै कुरा याद गर्नुपर्ने! जस्तै कार्बन यौगिकहरूको अध्याय... उफ्। भौतिकशास्त्रका सबै समीकरणहरू याद गर्ने प्रयास गर्दा टाउको दुखेको छ र यसले फेब्रुअरी चौबीस तारिखको आगामी परीक्षामा पक्कै पनि मद्दत गरिरहेको छैन! मैले साँच्चै अहिले पढ्न सुरु गर्नुपर्छ, तर म यहाँ यसको बारेमा गुनासो गरिरहेको छु। एल-ओ-एल।"}
{"unnormalised": "मैले कम्तीमा ६ घण्टा दिनहुँ किताब पढिरहेको छु, तर केही पनि दिमागमा बसेको जस्तो लाग्दैन। मेरी साथी, आयशा, सबै कुरामा अब्बल छिन्। उनले केही अनलाइन शिक्षा प्लेटफर्म प्रयोग गरिरहेको र यसको कसम खाएको बताउँछिन्। कसैलाई यसको अनुभव छ? के तिनीहरू ₹२०००/महिनाको सदस्यताको लायक छन्?", "normalised": "म कम्तीमा पनि दिनको छ घण्टा किताबहरू पढिरहेको छु, तर केही पनि दिमागमा बसेको जस्तो लाग्दैन। मेरी साथी, आइशाले सबै कुरामा राम्रो गरिरहेकी छ। उनी भन्छिन् कि उनले केही अनलाइन शिक्षा प्लेटफर्म प्रयोग गरिरहेकी छिन् र त्यसको कसम खान्छिन्। कसैलाई त्यसबारे अनुभव छ? के तिनीहरू प्रति महिना दुई हजार रुपैयाँको सदस्यता लायक छन्?"}
{"unnormalised": "साथै, विद्यालयको दबाबले पनि मद्दत गरिरहेको छैन। हाम्रो शिक्षिका, श्रीमती शर्माले हामीलाई बारम्बार यी अंकहरू \"जीवन परिवर्तन गर्ने\" हुन् भनेर सम्झाइरहन्छिन्। कुनै दबाब छैन, है? मलाई खाली आराम गरेर नेटफ्लिक्समा केही हेर्न पाए हुन्थ्यो जस्तो लाग्छ, वर्गाकार समीकरणहरू समाधान गर्नुको सट्टा।", "normalised": "साथै, विद्यालयको दबाबले पनि मद्दत गरिरहेको छैन। हाम्री शिक्षिका, मिस शर्माले हामीलाई बारम्बार सम्झाइरहन्छिन् कि यी अंकहरू \"जीवन परिवर्तन गर्ने\" हुन्। दबाब छैन, हैन? मलाई त खाली बस्न र द्विघात समीकरणहरू समाधान गर्नुको सट्टा नेटफ्लिक्समा केही हेर्न पाए हुन्थ्यो जस्तो लाग्छ।"}
{"unnormalised": "कसैले राम्रो अध्ययन प्रविधिहरू प्रयास गर्नुभएको छ? यस परीक्षाको मौसममा कसरी सन्तुलित रहने भन्ने बारेमा कुनै सुझावहरू? वा केवल केही सामान्य प्रोत्साहनका शब्दहरू? मलाई साँच्चै अहिले यसको खाँचो छ। बाँकी दिनहरूमा कसरी सबै विषयहरूमा ७०% भन्दा बढी ल्याउनको लागि उत्पादनशील योजना बनाउन सक्छु भन्ने बारेमा ठोस योजना भए नि हुन्थ्यो। मलाई लाग्छ अहिले, यो असम्भव जस्तो लाग्छ।", "normalised": "कसैले राम्रो अध्ययन गर्ने तरिकाहरू प्रयोग गर्नुभएको छ? यो परीक्षाको मौसममा सन्तुलित रहनको लागि कुनै सुझावहरू? वा केवल केही सामान्य प्रोत्साहनका शब्दहरू? मलाई साँच्चै अहिले यसको आवश्यकता छ। सबै विषयहरूमा सत्तरी प्रतिशत भन्दा बढी ल्याउनको लागि मैले बाँकी दिनहरू कसरी उत्पादक रूपमा बिताउन सक्छु भन्ने बारेमा एउटा ठोस योजना भए हुन्थ्यो। मलाई लाग्छ अहिले, यो असम्भव जस्तो लाग्छ।"}
{"unnormalised": "ओहो, र एउटा थप प्रश्न: के सीबीएसईले अर्को वर्षको ब्याचको लागि कुनै पाठ्यक्रम परिवर्तन गर्ने योजना बनाएको छ? मेरो सानो भाइबहिनीको लागि सोधेको, हेहे। कुनै पनि मद्दतको लागि म आभारी हुनेछु र म धेरै आभारी छु! मलाई शुभकामना दिनुहोस् साथीहरू! अब पढ्न जानुपर्छ... बाइ!", "normalised": "ओह, र एउटा बोनस प्रश्न: के सी-बी-एस-ईले अर्को वर्षको ब्याचको लागि कुनै पाठ्यक्रम परिवर्तन गर्ने योजना बनाइरहेको छ कि? मेरो सानो भाइबहिनीको लागि सोध्दै छु, हेहे। कुनै पनि मद्दतको लागि म आभारी हुनेछु र म धेरै कृतज्ञ छु! मलाई शुभकामना दिनुहोस् साथीहरू! अब पढ्न जानुपर्छ... बाइ!"}
