{"unnormalised": "**माय टॉडलर थिंक्स ही'ज अ मेडिकल इंटर्न (एंड अदर पीडियाट्रिक एडवेंचर्स)**", "normalised": "**हमर छोट बच्चा अपन केँ मेडिकल इंटर्न समझैत अछि (आ अन्य बाल चिकित्सा रोमांच)**"}
{"unnormalised": "तऽ बात ई छै, एकटा छोट बच्चाक संग जीवन। ई मूल रूप सँ एकटा छोट, माँग करऽ वाला सीईओक संग रहय जेहन अछि, जे अधिकतर गरगर आ चिपचिपा हाथक निशान मे संवाद करैत अछि। मुदा हालहि मे, हमर छोट रोहन एकटा नव स्तर पर चीज लऽ गेल अछि। ओ तय कऽ लेने अछि जे ओ अब डाक्टर रोहन छथि, स्पष्ट रूप सँ। हुनका लग तऽ स्टेथोस्कोप तक अछि - एकटा पुन: प्रयोज्य टॉयलेट पेपर रोल - आ ओ अपन दिन हमर गरीब बिल्ली मिट्टेन्स केँ \"बहुत बेसी फर\" सँ निदान करऽ मे बिताबैत छथि।", "normalised": "तs, छोट बच्चा के संग जीवन। ई मूल रूप सँ एकटा छोट, मांग करय वाला सी-ई-ओ के संग रहय जेहन अछि जे ज्यादातर गुर्राहट आ चिपचिपा हाथ के छाप मे संवाद करैत अछि। मुदा हालहि मे, हमर छोट रोहन चीज केँ बिल्कुल नव स्तर पर ल’ गेल अछि। ओ फैसला केलक अछि जे ओ अब डॉक्टर रोहन अछि, जाहिर तौर पर। ओकरा लग मे ओकर स्टेथोस्कोप सेहो अछि - एकटा पुन: प्रयोजन कयल गेल टॉयलेट पेपर रोल - आ ओ अपन दिन हमर गरीब बिलाड़ि, मिट्टन्स, केँ \"बहुत बेसी फर\" सँ निदान करय मे बिताबैत अछि।"}
{"unnormalised": "ई सब पिछला सप्ताह शुरू भेल छल जखन रोहन केँ 102°F (अहांक मेट्रिक लोक के लेल लगभग 38.9°C) के बुखार चढ़ल छल। स्थानीय क्लिनिक, अपोलो चिल्ड्रेन्स हॉस्पिटल मे डाक्टर पटेल केँ भेट करय सँ कालपोल केँ लिखल पर्चा आ ढेर सारा दुलार मिलल। मुदा रोहन, हमेशा जिज्ञासु छोट आत्मा, डाक्टर पटेल के स्टेथोस्कोप आ पूरा \"परीक्षा\" प्रक्रिया सँ मोहित छल। आब, ओ तय कऽ लेने अछि जे ओ स्वयं एहि केँ करऽ जा रहल अछि।", "normalised": "ई सब पिछला सप्ताह शुरू भेल जखन रोहन के एक सौ दू डिग्री फारेनहाइट (लगभग अड़तीस दशमलव नौ डिग्री सेल्सियस अहां केँ मीट्रिक लोक के लेल) बुखार चढ़ल। स्थानीय क्लिनिक, अपोलो चिल्ड्रन हॉस्पिटल मे डॉक्टर पटेल के यात्रा के परिणाम स्वरूप कालपोल आ दुलार के स्वस्थ खुराक लिखल गेल। मुदा रोहन, हमेशा जिज्ञासु छोट आत्मा, डॉक्टर पटेल के स्टेथोस्कोप आ पूरा \"जांच\" प्रक्रिया सँ मोहित छल। आब, ओ खुद एकरा आजमावे के फैसला केलक अछि।"}
{"unnormalised": "मिट्टेन्स, स्वाभाविक रूप सँ, रोमांचित नहि अछि। ओकरा रोहन केँ प्लास्टिक के चम्मच सँ पोकिंग करऽ आ ओकरा \"सब नीक\" घोषित करऽ के साथे कई \"चेक-अप\" के अधीन कएल गेल अछि, जे उदारतापूर्वक थपथपाबैत अछि जे आक्रमण पर आधारित अछि। हम ओकरा दोसर दिन ओकर खिलौना शासक सँ ओकर तापमान मापय के कोशिश करैत पकड़लहुं। \"3000 डिग्री!\" ओ गर्व सँ घोषणा केलक। स्पष्ट रूप सँ, हमरा हुनकर इकाई रूपांतरण पर काज करय के जरूरत अछि।", "normalised": "मिट्टन्स, स्वाभाविक रूप सँ, रोमांचित नहि अछि। ओकरा प्लास्टिक के चम्मच सँ पोक करय आ ओकरा हमला के सीमा पर उदारतापूर्वक थपकी द’ के \"सब ठीक\" घोषित करय वाला रोहन के कई बेर \"चेक-अप\" के शिकार बनाओल गेल अछि। हम ओकरा दोसर दिन ओकर खिलौना स्केल सँ ओकर तापमान नापै के प्रयास करैत पकड़लहुँ। ओ गर्व सँ घोषणा केलक, \"तीन हजार डिग्री!\" स्पष्ट रूप सँ, हमरा ओकर यूनिट रूपांतरण पर काम करय के जरूरत अछि।"}
{"unnormalised": "असली किकर? ओ “दबा” लिखय लागल अछि - जाहि मे पूरा तरह सँ कुचल बिस्कुट आ पानी होइत अछि। हमर पति, हुनकर दिल के आशीर्वाद, वास्तव मे एक घूंट लेने छथि। ओ कहलखिन जे एकर स्वाद \"दिलचस्प\" छल। हमरा लगैत अछि जे ओ बस एकटा छोट बच्चा के पतन सँ बचय चाहैत छल। हम लकीर खींच देलहुं जखन रोहन पड़ोसी के कुकुर केँ अपन \"दबा\" देबय के कोशिश केलक।", "normalised": "वास्तविक किकर? ओ \"दवा\" लिखय शुरू क’ देलक अछि - जे पूरा तरह सँ कुचलल बिस्कुट आ पानी सँ बनल अछि। हमर पति, धन्य छथि हुनक हृदय, वास्तव मे एक घूंट लेलथि। ओ कहलथि जे एकर स्वाद \"दिलचस्प\" छल। हमरा लगैत अछि जे ओ सिर्फ एकटा बच्चा के पतन सँ बचय चाहैत छल। हम लाइन खींचि देलहुँ जखन रोहन पड़ोसी के कुकुर केँ अपन \"दवा\" देवावे के कोशिश केलक।"}
{"unnormalised": "आ प्रश्न! ओह, प्रश्न। \"मम्मी, मिट्टेन्सक नाक ठंढा किएक छै?\" \"डैडी, डाक्टर उज्जर कोट किएक पहिरैत छथि?\" \"तोहर पेट मे की छै?\" (ओकर बाद वाला के जवाब देबय सँ हम विनम्रतापूर्वक मना कऽ देलहुं।) ई एकटा लघु मेडिकल स्कूल के प्रोफेसरक संग रहय जेहन अछि जे जिज्ञासा मे मेजरिंग कऽ रहल अछि आ अराजकता मे माइनरिंग कऽ रहल अछि।", "normalised": "आ सवाल! ओह, सवाल। \"माँ, मिट्टन्स के नाक ठंडा किएक अछि?\" \"पिताजी, डॉक्टर सफेद कोट किएक पहिरैत अछि?\" \"अहां के पेट मे की अछि?\" (अंतिम वाला केँ हम नम्रतापूर्वक जवाब देवे सँ मना क’ देलहुँ।) ई एकटा लघु मेडिकल स्कूल के प्रोफेसर के संग रहय के जेहन अछि जे जिज्ञासा मे मेजरिंग आ अराजकता मे माइनरिंग क’ रहल अछि।"}
{"unnormalised": "मजेदार बात ई छै, ई तरहक प्यारा छै। ओ एतेक गंभीर आ उत्साही छथि। ओ वास्तविक रूप सँ मदद करय चाहैत अछि, भले ही हुनकर तरीका थोड़ा... अपरंपरागत हो। शायद हमरा लग एकटा भविष्य के बाल रोग विशेषज्ञ अछि। या शायद ओ बस एकटा सचमुच नीक बिस्कुट-पानी मिक्सर बनि जाएत। समय बतायत।", "normalised": "मजेदार बात ई अछि जे ई एक तरह सँ मनमोहक अछि। ओ एतेक गंभीर आ उत्साही अछि। ओ सचमुच मे मदद करय चाहैत अछि, भले ही ओकर तरीका किछु… अपरंपरागत हो। शायद हमरा लग मे एकटा भावी बाल रोग विशेषज्ञ अछि। या शायद ओ सिर्फ एकटा नीक बिस्कुट-पानी मिक्सर बन जाएत। समय बताओत।"}
{"unnormalised": "हम ओकर \"अभ्यास\" के लेल एकटा छोट प्राथमिक चिकित्सा किट मे निवेश करय के सोचि रहल छी। शायद किछु बैंड-एड आ किछु एंटीसेप्टिक वाइप्स। आ निश्चित रूप सँ बिस्कुट के टीन के लेल एकटा ताला। बिल्ली हमरा ई याचिका करऽ वाली आंखि दैत अछि। हमरा लगैत अछि जे ओ अपन बचाव के षडयंत्र रचि रहल अछि। गरीब मिट्टेन्स, ओकरा जल्दिए वास्तविक चिकित्सा ध्यान के जरूरत पड़ि सकैत अछि, मुदा उम्मीद अछि जे डाक्टर रोहन के हाथ सँ नहि।", "normalised": "हम ओकर \"अभ्यास\" के लेल एकटा छोट प्राथमिक चिकित्सा किट मे निवेश करय के सोचि रहल छी। शायद किछु बैंड-एड आ किछु एंटीसेप्टिक वाइप्स। आ निश्चित रूप सँ बिस्कुट टिन के लेल एकटा ताला। बिलाड़ि हमरा ई याचना करय वाली आँखि द’ रहल अछि। हमरा लगैत अछि जे ओ अपन पलायन के साजिश रचय रहल अछि। गरीब मिट्टन्स, ओकरा जल्दिये वास्तविक चिकित्सा ध्यान के जरूरत पड़ सकैत अछि, मुदा उम्मीद अछि जे डॉक्टर रोहन के हाथ सँ नहि।"}
{"unnormalised": "तऽ, जौं अहां एकटा छोट लड़का केँ टॉयलेट पेपर रोल स्टेथोस्कोप आ एकटा संदिग्ध रूप सँ नम प्लास्टिक के चम्मच के साथे दौड़ैत देखैत छी, तऽ ई शायद बस रोहन छै। आ जौं ओ अहां केँ किछु कुचल बिस्कुट \"दबा\" दैत अछि, तऽ शायद बस विनम्रतापूर्वक मुस्कुराउ आ धीरे-धीरे पाछु हटि जाउ। तोहर पाचन तंत्र अहां केँ धन्यवाद देत। आ मिट्टेन्स केँ कहि देब जे हम माफी मंगने छलहुं। ओ एहि सप्ताह किछु अतिरिक्त इलाज अर्जित केलक अछि।", "normalised": "तs, यदि अहां केँ एकटा छोट लड़का टॉयलेट पेपर रोल स्टेथोस्कोप आ संदिग्ध रूप सँ नम प्लास्टिक के चम्मच के संग दौड़ैत दिखैत अछि, त’ शायद ई रोहन अछि। आ यदि ओ अहां केँ किछु कुचलल बिस्कुट \"दवा\" देबाक प्रस्ताव दैत अछि, त’ शायद बस नम्रतापूर्वक मुस्कुराउ आ धीरे-धीरे पाछु हटि जाउ। अहां के पाचन तंत्र अहां के धन्यवाद देत। आ मिट्टन्स केँ कहि दिअ जे हम माफी मांगलहुँ। ओ एहि सप्ताह किछु अतिरिक्त उपहार अर्जित केलक अछि।"}
