{"unnormalised": "हे रेड्डिटर्स, हम अहाँ सभसँ किछु सलाह लेबाक लेल एतय पोस्ट क' रहल छी। हमर बच्चा, 3 वर्षक आरव, पिछला 2 सप्ताह सँ समय-समय पर बुखार सँ पीड़ित अछि। हम सभ रेनबो चिल्ड्रेन्स हॉस्पिटल मे डा. मेहरा सँ पहिने परामर्श क' चुकल छी, मुदा हम किछु चिंतित छी आ अन्य राय आ अनुभव सभक खोज करबाक चाहैत छी।", "normalised": "हे रेड्डिटर्स, हम अहाँ सभक सलाह लेबाक लेल एतय पोस्ट कए रहल छी। हमर बच्चा, तीन सालक आरव, पिछला दू सप्ताह सँ रुक-रुक क’ बुखार सँ पीड़ित अछि। हम सब पहिने सँ रेनबो चिल्ड्रन्स हॉस्पिटल मे डॉक्टर मेहरा सँ परामर्श कए लेलियै, मुदा हम किछु चिंतित छी आ दोसर राय आ अनुभव सभ तलाश करय चाहैत छी।"}
{"unnormalised": "डा. मेहरा शुरू मे एकरा वायरल बुखार बताओलनि आ कैलपोल 250mg एसओएस लिखलनि आ हमरा निगरानी करबाक लेल कहलनि। बुखार आमतौर पर साँझ मे चरम पर पहुँचैत अछि, लगभग 102°F (38.9°C) तक, आ दवा सँ कम भ' जाइत अछि। मुदा ई फेर अगिला दिन वापस आबि जाइत अछि। शुरू मे कोनो अन्य लक्षण नहि छल, मुदा हालहि मे ओ अधिक चिड़चिड़ा, कम सक्रिय, आ हुनका हल्का खाँसी भ' रहल अछि।", "normalised": "डॉक्टर मेहरा शुरू मे एकरा वायरल बुखार बताओलनि आ कैल्पोल दू सौ पचास मिलीग्राम एस-ओ-एस लिखि देलनि आ हमरा सभ के निगरानी करय लेल कहलनि। बुखार आमतौर पर साँझ मे बढ़ि जाइत अछि, लगभग एक सौ दुई डिग्री फारेनहाइट (अड़तीस दशमलव नौ डिग्री सेल्सियस) तक पहुँच जाइत अछि, आ दवा सँ कम भ’ जाइत अछि। मुदा ई फेर दोसर दिन वापस आबि जाइत अछि। शुरू मे कोनो दोसर लक्षण नहि छल, मुदा हालहि मे ओ बेसी चिड़चिड़ा, कम सक्रिय आ हल्का खोकी सँ पीड़ित अछि।"}
{"unnormalised": "हम सभ 20/07/2024 कें डा. मेहरा सँ फॉलो-अप क' रहल छी, मुदा हम सोचि रहल छी जे कि केकरो अपन बच्चाक संग एहन किछु अनुभव भेल अछि? कि ई मात्र एक सामान्य वायरल संक्रमण सँ बेसी गंभीर किछु भ' सकैत अछि? हम विशेष रूप सँ चिंतित छी किएक त' हमर चचेरा भाई कें बच्चा मे एहन लक्षण छल जे बाद मे यूटीआई साबित भेल।", "normalised": "हम सब बीस जुलाई दुई हजार चौबीस कें डॉक्टर मेहरा कें संग फॉलो अप क’ रहल छी, मुदा हम सोचि रहल छी कि ककरो अपन बच्चा सभक संग एहन कोनो अनुभव भेल अछि की? कि ई कोनो नियमित वायरल संक्रमण सँ बेसी गंभीर चीज भ’ सकैत अछि? हम विशेष रूप सँ चिंतित छी किएक त’ हमर चचेरा भाई के बच्चा केँ एहि तरहक समस्या भेल छल जे बाद मे यू-टी-आई साबित भेल।"}
{"unnormalised": "हम लगन सँ हुनका तरल पदार्थ दैत रहल छी आ हुनकर तापमान पर नजर रखैत छी। ओ ठीक ठाक खाइत अछि, मुदा सामान्य रूप सँ एतेक उत्साह सँ नहि। मल सामान्य अछि, आ कोनो रैशेजक संकेत नहि अछि। हम सभ गुरुग्राम मे रहैत छी, एहि लेल प्रदूषण हमेशा एक चिंताक विषय अछि, कि ई एक योगदान कारक भ' सकैत अछि?", "normalised": "हम लगन सँ ओकरा तरल पदार्थ द’ रहल छी आ ओकर तापमान पर नजर रखि रहल छी। ओ ठीक सँ खा रहल अछि, मुदा पहिने जतेक उत्साहित नहि अछि। मल सामान्य अछि, आ कोनो तरहक दाना नहि अछि। हम सब गुड़गाँव मे रहैत छी, ताहि सँ प्रदूषण हमेशा चिंता के विषय रहैत अछि, कि इ एकटा सहायक कारक भ’ सकैत अछि?"}
{"unnormalised": "हम ऑनलाइन कईटा संभावित कारणक बारे मे पढ़ल अछि, जाहि मे टाइफाइड बुखार आ कावासाकी रोग तक शामिल अछि, आ किछु महत्वपूर्ण बातक अनदेखी करबाक बारे मे अधिकाधिक चिंतित होइत जा रहल छी। हम आरव कें लेल एकटा पूरा ब्लड काउंट (सीबीसी) करबाक योजना बना रहल छी मुदा हमरा यकीन नहि अछि जे आउर की विचार करबाक जरूरत अछि। कि ककरो दिल्ली एनसीआर मे बच्चा मे संक्रामक रोग मे विशेषज्ञता प्राप्त अन्य विशेषज्ञक लेल सिफारिश अछि?", "normalised": "हम ऑनलाइन कईटा संभावित कारण सभक बारे मे पढ़लियै, जाहि मे टाइफाइड बुखार आ कावासाकी रोग तक शामिल अछि, आ कोनो महत्वपूर्ण चीज पर ध्यान नहि देबाक बारे मे अधिकाधिक चिंतित होइत जा रहल छी। हम आरव लेल एकटा कंप्लीट ब्लड काउंट (सी-बी-सी) करवाक योजना बना रहल छी मुदा हमरा निश्चित नहि अछि कि आउर की चीज पर विचार करय पड़त। की केकरो दिल्ली एन-सी-आर मे बच्चा सभ मे संक्रामक रोग सभक विशेषज्ञता हासिल अन्य विशेषज्ञ सभक लेल कोनो सिफारिश अछि?"}
{"unnormalised": "कोनो अंतर्दृष्टि, सुझाव, या समान अनुभव जे अहाँ सभ साझा क' सकैत छी, ओकर बहुत सराहना होयत। हम सचमुच बीमार छी आ हमरा उम्मीद अछि जे केओ हमरा एहि मुद्दा मे मदद क' सकैत अछि। अग्रिम धन्यवाद!", "normalised": "अहाँ सभ कोनो अंतर्दृष्टि, सुझाव, या एहि तरहक अनुभव साझा क’ सकैत छी त’ बहुत कृपा होयत। हम सचमुच मे बहुत चिंतित छी आ आशा करैत छी कि केकरो हमरा एहि समस्या मे मदद करय सकैत अछि। अग्रिम धन्यवाद!"}
