{"unnormalised": "हे सब गोटे,", "normalised": "हे सब गोटे,"}
{"unnormalised": "देखू, हम ई पोस्ट एहि लेल क’ रहल छी किएक त’ हम एकदम खोएल महसूस क’ रहल छी आ सचमुच किछु सलाहक जरूरत अछि या खाली ई सुनबाक लेल जे कियो दोसर एहि तरहक कोनो चीज स’ गुजरल हो। हमर बेटा, रोहन, 3 सालक अछि, आ हमरा सभकेँ ई पता लगेब मे मुश्किल भ’ रहल अछि जे ओकरा की भ’ रहल अछि।", "normalised": "तैं, हम ई पोस्ट एही लेल क' रहल छी किएक त' हम पूर्ण रूप स' खोयल महसूस क' रहल छी आ वास्तव मे किछु सलाह या एतबा सुने के लेल चाहब जे कियो एहन किछु स' गुजरल हो। हमर बेटा, रोहन, तीन साल के अछि, आ हमरा सभ के पता लगावे मे बहुत मुश्किल हो रहल अछि जे ओकरा की भ' रहल अछि।"}
{"unnormalised": "ई किछु महीना पहिने शुरू भेल छल। ओ हमेशा स’ किछु चुनिंदा भोजन करय वला छल, मुदा हालहि मे ई आरो खराब भ’ गेल अछि। ओ मुश्किल स’ अपन भोजन छुबैत अछि, आ ओकर वजन किछु कम भ’ गेल अछि। हम ओकरा पिछला सप्ताह क्लाउडनाइन अस्पताल मे डॉ. शर्मा के लग ल’ गेल रही। ओ किछु रक्त परीक्षण केलक, आ परिणाम वापस कम लोहा के स्तर देखा रहल छल। ओ लोहा के पूरक, कोनो सिरप के 5 मिलीलीटर दैनिक लेबाक सुझाव देलक, आ कहलक जे हमरा एक बाल रोग विशेषज्ञ स’ परामर्श करबाक चाही, जेकरा हम आब पहले क’ लेलियौ।", "normalised": "ई किछु महीना पहिने शुरू भेल। ओ हमेशा स' किछु चुनिन्दा भोजन करय वाला छल, मुदा हाल मे, ई आओरो खराब भ' गेल अछि। ओ मुश्किल स' अपन खाना छुवे अछि, आ ओकर वजन किछु कम भ' गेल अछि। हम हुनका पिछला सप्ताह क्लाउडनाइन अस्पताल मे डॉक्टर शर्मा के लग ल' गेल छल। ओ किछु खून के जाँच केलथि, आ परिणाम मे कम लोहा के स्तर देखायल। ओ आयरन सप्लीमेंट्स के सुझाव देलथि, किछु सिरप के पांच मिलीलीटर रोजाना, आ कहलथि जे हमरा एकटा बाल रोग विशेषज्ञ स' परामर्श करे के चाही, जेकरा हम आब प्रीपोन क' देलियै।"}
{"unnormalised": "मुदा पैघ चिंता ओकर व्यवहार अछि। ओ एतेक खुश, ऊर्जावान बच्चा होइत छल। आब, ओ लगातार थकल आ चिड़चिड़ा रहैत अछि। ओ छोट-छोट चीज पर एतेक पैघ नखरा करैत अछि - ज’ना कि ज’ ओकर पसंदीदा खिलौना ठीक ओहि जगह पर नहि हो ज’ ओ ओकरा छोड़ल छल, या ज’ हम ओकरा ओकर नीला स्पाइडरमैन टी-शर्ट के अलावा कोनो चीज पहिरावे के कोशिश करी। ई सचमुच बहुत मुश्किल भ’ सकैत अछि। हम घर स’ काम क’ रहल छी मुदा ओकर नखरा अक्सर हमर सबहक 10:00 बजे के बैठक मे बाधा डालैत अछि।", "normalised": "मुदा पैघ चिंता ओकर व्यवहार अछि। ओ एहन खुश, ऊर्जावान बच्चा होइत छल। आब, ओ लगातार थकल आ चिड़चिड़ा रहैत अछि। ओ छोट-छीन चीज पर एहन पैघ नखरा देखावे अछि - जेना कि जदि ओकर पसंदीदा खिलौना ठीक ओहि जगह पर नहि अछि जतय ओ छोड़ि गेल छल, या जदि हम ओकरा ओकर नीला स्पाइडरमैन टी-शर्ट के अलावा किछु आओरो पहिरे के कोशिश करी। ई बहुत मुश्किल भ' सकैत अछि। हम घर स' काम क' रहल छी मुदा ओकर नखरा अक्सर हमर दस बजे के मीटिंग मे बाधा डालैत अछि।"}
{"unnormalised": "काल्हि विशेष रूप स’ खराब दिन छल। ओ सुबह 6:00 बजे चिल्लाय लगल, नाश्ता करे स’ इनकार क’ देलक, आ फेर सुपरमार्केट के बीच मे एकटा पैघ नखरा केलक किएक त’ हम ओकरा एकटा पैघ चॉकलेट बार नहि किन दैत रही। हमरा लागल ज’ना कि सब गोटे हमरा ताक’ रहल अछि, आ हम बस गायब भ’ जा’ चाहैत रही। काल्हि लगभग 35 डिग्री सेल्सियस तापमान छल आ ओ बाजार मे अपन शॉर्ट्स के अलावा किछु आरो पहिने स’ इनकार क’ देलक आ फेर बाद मे ओकरा बुखार भ’ गेल।", "normalised": "काल्हि विशेष रूप स' खराब छल। ओ सुबह छह बजे चिल्लात उठल, नाश्ता करे स' मना क' देलक, आ तखन सुपरमार्केट के बीच मे पूरा तमाशा क' देलक किएक त' हम ओकरा एकटा पैघ चॉकलेट बार नहि किनि देलियै। हमरा एहन लागय छल जे सब गोटे हमरा घुरि रहल अछि, आ हम बस गायब भ' जाए के चाहय छल। काल्हि लगभग पैंतीस डिग्री सेल्सियस छल आ ओ बाजार मे अपन शॉर्ट्स स' बेसी किछु पहिरे स' मना क' देलक आ बाद मे ओकरा बुखार आबि गेल।"}
{"unnormalised": "डॉ. शर्मा संभावित विकासात्मक मुद्दा के बारे मे किछु उल्लेख केलक, मुदा ओ विशिष्ट नहि छल। ओ ईहो सुझाव देलक जे हमरा कोनो स्नायविक चीज के खारिज क’ देबाक चाही, ताहि लेल ओ ओकरा लेल 20/07/2024 के एक ईईजी निर्धारित केलक। निस्संदेह, डॉ. गूगल हमरा एक मिलियन विभिन्न संभावना दैत अछि, जे आटिज्म स्पेक्ट्रम डिसऑर्डर स’ ल’ के खाली एकटा चरण तक अछि। हम घबराय स’ बचे के कोशिश क’ रहल छी, मुदा ई मुश्किल अछि। खासकर जखन हमर माय लगातार कहैत रहैत अछि जे ओ एकदम ठीक अछि आ हम अधिक प्रतिक्रिया क’ रहल छी।", "normalised": "डॉक्टर शर्मा संभावित विकासात्मक मुद्दा के बारे मे किछु कहलथि, मुदा ओ विशिष्ट नहि छलथि। ओ इहो सुझाव देलथि जे हमरा किछु स्नायविक चीज के खारिज क' देवे के चाही, तेकरा लेल ओ बीस जुलाई दुई हजार चौबीस के ओकर लेल एकटा ई-ई-जी तय केलथि। निस्संदेह, डॉक्टर गूगल हमरा लाखो अलग-अलग संभावना दे रहल अछि, ऑटिज्म स्पेक्ट्रम डिसऑर्डर स' ल' क' बस एकटा चरण तक। हम घबराय स' बचबा के कोशिश क' रहल छी, मुदा ई मुश्किल अछि। खास क' क' जखन हमर माय बार-बार कहैत रहैत अछि जे ओ बिल्कुल ठीक अछि आ हम ओवररिएक्ट क' रहल छी।"}
{"unnormalised": "की कियो दोसर अपन बच्चा के संग एहि तरहक कोनो चीज के अनुभव केलक अछि? व्यवहार मे अचानक बदलाव आ भोजन के मुद्दा सचमुच हमरा चिन्तित क’ रहल अछि। नखरा के प्रबंधित करबाक, ओकरा भोजन करबाक, या बस ई पूरा प्रक्रिया मे नेविगेट करबाक तरीका पर कोनो सलाहक बहुत सराहना कयल जायत। की बंगलौर मे विकासात्मक बाल रोग मे विशेषज्ञता वला कोनो बाल रोग विशेषज्ञ अछि जेकर सिफारिश कयल जा’ सकैत अछि?", "normalised": "की कियो आओरो अपन बच्चा के साथ एहन किछु अनुभव केने अछि? व्यवहार मे अचानक बदलाव आ खाना के मुद्दा सच मे चिंतित करय वाला अछि। नखरा के प्रबंधन, ओकरा खियावे, या बस एहि पूरा प्रक्रिया के नेविगेट करे के तरीका पर कोनो सलाह बहुत सराहना के योग्य होयत। की बैंगलोर मे कोनो बाल रोग विशेषज्ञ विकासात्मक बाल रोग मे विशेषज्ञता रखैत अछि जेकरा के अहाँ सिफारिश क' सकय छी?"}
{"unnormalised": "हम बस एतेक असहाय आ थकल महसूस क’ रहल छी। हम रोहन आ भविष्य मे की होयत ताहि के बारे मे चिन्तित छी। हम नींद के कमी के प्रभाव के महसूस कर’ लगल छी किएक त’ ओ हर रात 2-3 बेर जगैत रहैत अछि, आ हमरा ओकरा वापस सुताबय लेल झोकय के जरूरत पड़ैत अछि। कोनो समर्थन अद्भुत होयत। सुनबाक लेल धन्यवाद, रेडिट।", "normalised": "हम बहुत बेबस आ थकल महसूस क' रहल छी। हम रोहन आ भविष्य के बारे मे चिंतित छी। हम नींद के कमी के प्रभाव के सेहो महसूस करे लगल छी किएक त' ओ हर रात दू स' तीन बेर उठैत रहैत अछि, हमरा वापस सुते के लेल डोलावे के जरूरत पड़ैत अछि। कोनो समर्थन अद्भुत होयत। सुने के लेल धन्यवाद, रेडिट।"}
