{"unnormalised": "नमस्कार, हम एक बाल रोग विशेषज्ञ छी आ हम अहाँ सब सँ बच्चा मे बुखारक बारे मे माता-पिता के जे आम गलत धारणा देखे छी, ओ साझा करय चाहैत छी। बहुत लोक अपन बच्चाक तापमान 100.4°F (38°C) पर पहुँचला पर घबड़ाई जाइत छथि, मुदा मोन राखू, बुखार हमेशा दुश्मन नहि होइत अछि। ई संक्रमण सँ लड़बाक लेल शरीरक तरीका थीक। अहाँक बच्चा कइसे व्यवहार क' रहल अछि ओहि पर बेसी ध्यान देबाक चाही। की ओ अखनो किछु खा रहल आ खेल रहल अछि, या ओ सुस्त अछि आ सब किछु मना क' रहल अछि? ई एकटा अधिक महत्वपूर्ण संकेतक थीक।", "normalised": "नमस्कार सभ गोटे, हम एकटा बाल रोग विशेषज्ञ छी आ किछु आम गलत धारणा जे माता-पिता केँ बच्चा मे ज्वर के बारे मे होइत अछि, साझा करऽ चाहैत छी। बहुतो लोक घबड़ा जाइत छथि जखन हुनकर बच्चा के तापमान एक सय पॉइंट चार डिग्री फारेनहाइट (अड़तीस डिग्री सेल्सियस) पहुँच जाइत अछि, मुदा मोन राखू, ज्वर अपने आप मे हमेशा दुश्मन नहि होइत अछि। ई शरीर के संक्रमण सँ लड़बाक तरीका अछि। अहाँ के बेसी ध्यान एह पर देबाक चाही कि अहाँक बच्चा केहन व्यवहार क रहल अछि। की ओ अखनो किछु खेलि आ खाइ रहल अछि, या ओ सुस्त अछि आ सब किछु मना क रहल अछि? ओ अधिक महत्वपूर्ण संकेतक अछि।"}
{"unnormalised": "आ एकटा बड़ बात: हर 2-3 घंटा पर कैलपोल (पैरासिटामोल) आ आइबुप्रोफेन के बीच बदल-बदल कय देनाइ। बहुत लोक मानैत छथि जे ई अधिक प्रभावी अछि, मुदा एहि सँ खुराक मे त्रुटि भ' सकैत अछि। हमेशा पैक पर लिखल या अहाँक बाल रोग विशेषज्ञ द्वारा सलाह देल गेल अनुशंसित खुराक के पालन करू! यदि अहाँ के कोनो संदेह अछि, त' अपन डॉक्टर/सलाहकार के फोन करू, भले ही 2 बजे भोर हो। ओकरा अहाँक मदद करबाक लेल राखल गेल अछि। आ 16 वर्ष सँ कम उम्र के बच्चा के एस्पिरिन नहि दी, किएक त' रेये सिंड्रोम के खतरा रहैत अछि।", "normalised": "साथ ही, एकटा पैघ बात: हर दू सँ तीन घंटा मे कैलपोल (पैरासिटामोल) आ आइबुप्रोफेन के बीच बदलाव। बहुतो लोक मानैत अछि कि ई अधिक प्रभावी अछि, मुदा एकरा सँ खुराक मे गलती भऽ सकैत अछि। हमेशा पैक पर अनुशंसित खुराक के पालन करू या अहाँक बाल रोग विशेषज्ञ जे सलाह देलनि अछि! जँ अहाँ केँ संदेह अछि, तँ अपन डॉक्टर या सलाहकार केँ फोन करू, भले ओ दुइ ए-एम किएक न होथि। ओ अहाँ केँ मदद करय के लेल छथि। आ सोलह वर्ष सँ कम उमैर के बच्चा केँ एस्पिरिन देबा सँ बचू किएक कि ओकरा रेये सिंड्रोम के खतरा होइत अछि।"}
{"unnormalised": "अंत मे, साधारण चीजक शक्ति के कम नहि आँकू। ओकरा ओआरएस (ओरल रिहाइड्रेशन सॉल्यूशन) या तरल पदार्थ सँ हाइड्रेटेड राखू। गुनगुना पानी सँ ठंडा स्पंजिंग (बर्फ-ठंडा नहि!) बुखार के कम करय मे मदद क' सकैत अछि। यदि ओकर बुखार 24 घंटा सँ अधिक समय तक 102°F (39°C) सँ ऊपर रहैत अछि, या यदि ओकरा दाना या सांस लेबय मे कठिनाई जकाँ अन्य लक्षण विकसित होइत अछि, त' तुरंत डॉक्टर सँ मिलू। आशा अछि जे एहि सँ मदद भेटत! मोन राखू, हम चिकित्सा सलाह नहि द' रहल छी, बस अस्पताल मे अपन अनुभव के आधार पर किछु सामान्य जानकारी साझा क' रहल छी।", "normalised": "अंत मे, सरल चीज के शक्ति केँ कम नहि आँकू। ओकरा ओ-आर-एस (मौखिक पुनर्जलीकरण घोल) या तरल पदार्थ सँ हाइड्रेटेड राखू। गुनगुना पानी (बर्फ-ठंडा नहि!) सँ ठंडा स्पॉन्जिंग सँ ज्वर केँ कम करबा मे मदद मिल सकैत अछि। जँ हुनकर ज्वर चौबीस घंटा सँ अधिक समय तक एक सय दू डिग्री फारेनहाइट (उनतालीस डिग्री सेल्सियस) सँ ऊपर रहैत अछि, या जँ हुनका मे कोनो अन्य लक्षण जेना कि चकत्ता या सांस लेबा मे कठिनाई होइत अछि, तँ निश्चित रूप सँ तुरन्त डॉक्टर केँ देखाबू। आशा अछि कि एकरा सँ मदद भेटत! मोन राखू, हम कोनो चिकित्सा सलाह नहि द रहल छी, अस्पताल मे अपन अनुभव के आधार पर किछु सामान्य जानकारी साझा क रहल छी।"}
