{"unnormalised": "مقامی طالب علم، روہن شرما، سُہُب چھُ زانان زِ تیمَن حل کٔر ریٔمان مفروضہٕ... یا کم از کم، تیمَن أسہِ یُس خیال۔ خبر لگی آگٕہِ مآنن پَتھ روہنس یِہِ \"ثبوت\" شایَع کَرنہٕ پتہٕ، تَتھ اَگرَسیو مقدارَس تام لیٹیکٕس کوڈنگ اِستعمال کَرتھ پننہٕ سوشل میڈیا پؠٹھ۔ بس یہِ وَن، مساوات `$E=mc^2$` تِکھٕ اوس نظر یوان... خیر، بس یہِ وَنو زِ سہٕ اوس یَکہٕ نظر یوان خراب طورس پؠٹھ تیار کَرنہٕ آمُت نِشانَن درمیان۔", "normalised": "مقامی طالب علم، روہن شرما، چھُ مبینہ طور حل کورمت ریمان ہائپوتھیسس... یا کم از کم، سو چھُ سہ سوچان یتھ کتھس منز. خبر پھیلی تۅر تہٕ جلدی ییٚلہ روہن زورے خوشی سٟتؠ وننہٕ \"ثبوت\" استعمال کٔرتھ بے تحاشہ ایل-اے-ٹی-ای-ایکس کوڈنگ پنن سوشل میڈیاس پؠٹھ. بس ییہ ونُک، مساوات ای برٲبر ایم سی مربع اوس نظر یوان... خیر، بس ییہ ونُک سہ اوس نظر یوان تنٛہاہ ییٚلہ بے ترتیب شکلہٕ وولن علامتن منٛز."}
{"unnormalised": "ظاہِر چھُ زِ روہنَس ٲس 72 گھنٹہٕ مُستَقِیم چائے تہٕ صِرف خواهِش (تہٕ شاید تھوڑا زیادہ اِعتِماد) دِیِکھَن کٲم کَرتھ یِہِ مَسلہٕ حَل کَرنہٕ خٲطرٕ۔ یُس تیم سٕنٛدِس کوڈ، یُس تقریباً 1500 سَطَرَن پؠٹھ اوس، تَس مَنٛزٕ اوس یہِ بٲتھ شٲمِل \"$\\frac{a}{0}$\" (یُس، جَیْسہِ زِ اسہٕ زانَن، مکمل طورس پؠٹھ صیح چھُ) تہٕ \"$\\infty + 1 = \\infty$\" (گَمبھیر، حقیقتاً)۔ بہر حال، پیر ریوٕیو... اوس سخت۔", "normalised": "ظاہراً، روہن گزٲریو گزشتہ ستر ۅہر ترے گھنٹے سیدھے چائے تہٕ سخت مرضی (تہٕ شاید کم از کم ضرورتھ پؠٹھ زیٛادٕ اعتماد) منٛز مسئلہ حل کرنہٕ خٲطرٕ. أمِس کوڈس منٛز یۅس تقریبا أکہٕ ہزارن پنژھ سٲو لایینَن منٛز اوس، تہس منٛز آیہ قیمتی چیٖز یِمن ہندٲز تقسیم کورُک صِفرن (یو یتھ زن أسہ سارے جأنِو، چھُ بالکل قانونی) تہٕ لامحدود جمع أکہ برٲبر لامحدود (حقیقتن کتھ اہم). ہم مرتبہ جٲیزٕ گیٚو بدقسمتی سٟتؠ... سخت."}
{"unnormalised": "آئی آئی ٹی دِلی ہُند پروفیسر گُپتاَن نیَرَم دِلٕ سٕتی واضح کَر زِ روہنس سٕنٛدِس \"ثبوت\"َس منٛز آسہٕ سوُیَس چیز فیکٹری پؠٹھ زیٛادٕ چھیدٕ۔ \"تیمِس ہُند \"\\documentclass{article}\" کمانڈُک اِستعمال اوس تیمِس مَسلہٕ یُک *کم* حِصہٕ،\" پروفیسر گُپتاَن وَن، اَہَم اِضافٕ کَرتھ زِ روہنس مُقَرر کَرنہٕ خٲطرٕ پائی ہُند قیمت 3.0 چھُ \"خاص طورس پؠٹھ... جَدِید.\"", "normalised": "پروفیسر گُپتا آئی-آئی-ٹی دلی ہنٛدِس ونُکھ آستگی سٟتؠ زِ روہن سٕندِس \"ثبوتس\" منٛز چھِ زیادہ تر چیٖز چھۅپی یِمن ہندٲز سوئس چیٖز فیکٹری. \"أمہ کوٚر دستاویز کلاس آرٹیکل کمانڈ اِستِمال پننہٕ مسئلن منٛز کمترین،\" پروفیسر گُپتا ونُکھ طنزیہ اندازس منٛز، مزید ونن زِ روہن سٕندِس کوششن کٔرتھ پائی ہٕنٛدِس قیمت تھٲونس ترے نقطٕ صفر اوس \"خاص طورس پؠٹھ... اختراعی.\""}
{"unnormalised": "باوجودِ... *تعمیری تنقید*، روہن چھُ بَرجاستِگی نالشَن۔ سہُ چھُ پَننِس ثبوٗتُک \"ورژن 2.0\"َس پؠٹھ کام کَران، زیٛادٕ لیٹیکٕس تہٕ ممکِن چھُ بی اِبتِدائی بحث کَرٕن نامہٕدودٕگی سٕتی۔ اَسی دیو تَمِس شوبکامَن۔ تَمِس پَے گی اِمیک ضَرورَت۔ #MathHumor #LaTeXFails #RiemannHypothesis #StudentLife #ChaiPowered", "normalised": "باوجود... تعمیراتی تنقید، روہن چھُ بے فکر. سہ چھُ پہلے ہی پننہٕ ثبوتس ہنٛدِس \"ورژن دو نقطٕ صفر\" پؠٹھ کٲم کران، وعدٕ کران زیٛادٕ تر ایم-او-آر-ای ایل-اے-ٹی-ای-ایکس تہٕ ممکنن طورس پؠٹھ لامتناہیت سٟتؠ فلسفیانہ بحث. اسہ چھٕ أمس خٲطرٕ نیک خواهشات. أمِس پَے ضرورتھ. ہیش میتھ ہیومر ہیش ایل-اے-ٹی-ای-ایکس فیلس ہیش ریمان ہائپوتھیسس ہیش اسٹوڈنٹ لائف ہیش چائے پاورڈ"}
