{"unnormalised": "اکیڈمیا تہٕ ٹیکنالوجی ہنٛدِس دُنیاہَس مَنٛز، ریاضیاتی مساواتن ہٕندِس ٹائپ سیٹنگ خٲطرٕ LaTeX چھُ شہنشاہ۔ مگر کُنہٕ کُنہٕ، آن لائن پیچیدہ فارمولہ پڑھن چھُ قدیم تصویری حروف تہجی نِکٲلنہٕ وٲنۍ لگان۔ کیا تَمِییز کَرِتھ کیازِ یِہ مساوات اَتھ تراشیدہ تہٕ صاف چھِ دِسَان؟ یِہ چُھ شاید LaTeX کٲم کران! نصابی کتابن پؠٹھٕ تحقیقاتی مقالن تام، یِہ چُھن گو-ٹو ٹول۔ تہٕ، نَے، یہٕ چھُ رَبڑ وٲنۍ شے وٲنۍ نَے بولَن۔ \"لے-ٹیک\" یا \"لاہ-ٹیک\" سوچ، تَمِییز کَرِتھ کے چھُ سوال کَران۔", "normalised": "علمس دنیا تہہ ٹیکس دنیا منز، ریاضی مساواتن ہُنٛد ٹائپ سیٹنگ خٲطرٕ L-A-Tex چھُ بادشاه۔ مگر کُنہِ کُنہِ، پیچیدہ فارمولے آن لائن پرُن چھُ یُس قدیم تصویری حروفن ہُنٛد ترجمہ کرنہٕ وٲلؠ احساس دِیوان۔ کیا تمن مساواتن ہٕند نظر یتھ تیز تہہ صاف چھُ، تم چھِ پرژھنی؟ یہٕ چھُ شاید L-A-Tex کٲم کران! نصٲبی کتابن تام تحقیقی مقالن تام، یہٕ چھُ یمِک مقصد سٟتؠ آسن وٲلؠ آلہٕ۔ تہٕ، نہٕ، یِمو چھُ ربر مواد کس تراویژ تلفظ نہٕ کرنہٕ یِوان - \"لے-ٹیک\" یا \"لہ-ٹیک\" چھُ سوچنہٕ، یِمِک توہی پوچھنؠ کریوُ۔"}
{"unnormalised": "MathJax ہَس مَنٛز یَکیِنِی اَپڈیٹ، اَکھ مَشہور جاوا اسکرپٹ ڈِسپلے اِنجَن، وۄن چھُ ویب صفحات پؠٹھ LaTeX فارمیٹِٹ مواد آسٲنی سان وُچھنُک وعدٕ کَران۔ خاص طور پٲنٹھ، اَپڈیٹ چھُ رینڈرنگ رفتار تہٕ مُختلف براؤزرَن تہٕ ڈیوائسَن مَنٛز مطابقتھ نِشانٕ گَژھان۔ تصوّر کَرِتھ اَکھ مقالہٕ پڑھنُک یَتھ مَنٛز اَکھ مساوات مِثالے E=mc^2 لَگَگی زُندٕ بَندِیَس تام لُوڈ گَژھنہٕ۔ مایوسی وٲنِی، ہَے نَا؟ MathJax چھُ یِہ درست کَرنہٕ خٲطرٕ زِیادٕ بَہتَر کیشنگ میکانزم لاگُو کَران تہٕ مُختلف پلیٹ فارمَن خٲطرٕ کوڈ بہتر بَنَاوَان۔", "normalised": "میتھ جے ایکس (MathJax) کس اکھ جدید ترین اپڈیٹ، یُس اکھ مَشہوٗر جاوا اسکرپٹ ڈسپلے انجن چھُ، ویب پیجَن پؠٹھ L-A-Tex فارمیٹڈ مواد آسٲنی سٟتؠ وچھنہٕ دِیوُنُک وعدٕ چھُ کران۔ خاص طور پٲٹھؠ، یہٕ اپڈیٹ رینڈرنگ سپیڈ تہٕ مختلف براؤزرن تہٕ ڈیوائسن مَنٛز مطابقت ہدف چھُ بنٲوِتھ۔ تصور کرو اکھ مقالہ پرنک یتھ اکھ مساوات، مثالے طور پٲٹھؠ، ای برابر ایم سی سکوائر لوڈ گژھنہٕ خٲطرٕ ہمیشہ خٲطرٕ وختھ باقؠ رودے۔ پریشان کن، صحیح؟ میتھ جے ایکس چھُ یہٕ بیترCaching механизمن ہنٛد استعمال کرتھ مختلف پلیٹ فارمن خاطرٕ کوڈ اصلاح کرتھ درست کرنہٕ خٲطرٕ تلاش کران۔"}
{"unnormalised": "اَپگریڈ چھُ پیچیدہ مساواتن خٲطرٕ 30% تام رفتار بہتر کَرنہٕ دَعوٰی کَران۔ یَدی 30% کَم آو سُنے، یہٕ چھُ بوڈ فَرَق پَے نَوان، خاص طور پٲنٹھ یِتھ مَنٛز انٹیگرل، جمع تہٕ میٹریس سٟتؠ پَر تحقیقاتی مقالن سٟتؠ نِمٹان آسِیَن۔ یَتھ مِثالے $\\int_{a}^{b} f(x) dx$ یا $\\sum_{i=1}^{n} i^2$ وٲنۍ اظہار تَقریٖبَن ف٠ورَن لُوڈ گَژھان۔ پروجیکٹ چھُ AMSmath پیکیجن خٲطرٕ تہٕ بَہتَر اِمداد دِوان، یِہ چھُ اعلٰی درجے ہنٛدِس ریاضیاتی اشارَن خٲطرٕ ضَروری۔", "normalised": "اپ گریڈ چھُ پیچیدہ مساواتن خٲطرٕ تقریبن ترییہ فیصدی سپیڈ بہتری کرنُک دعویٰ کران۔ حالانکہ ترییہ فیصدی چھُ شاید ژھوٹُک نظر یِوان، یہٕ چھُ زبردست فرق پیدٕ کٔرتھ سَکَن، خاص طور پٲٹھؠ ییلہِ تحقیقی مقالن سٟتؠ نمٹتھ آسان یمہ منز انٹیگرل، سمیشن، تہٕ میٹرکس آسان۔ مثالے طور پٲٹھؠ سوچیو تہذیبی صورتحال چھُ وچھنہٕ، جیسا کہ a نَس ب تام f of x d x یا i برابر اکھ تان این تام i سکوائر لُڈ گژھتھ تقریبن فوراً۔ پروجیکٹ چھُ اے۔ایم۔ایس میتھ پیکجز خٲطرٕ تَقویت دِیوان، یہِ چھُ ضروری تَفصیٖلی رِیاضی تَقریٖبن خٲطرٕ۔"}
{"unnormalised": "اَپڈیٹ چھُ تَمام سٲیٹَن مِثالے arxiv.org تہٕ stackexchange.com/math پؠٹھ پھَیلیُتھ، اِستِمال کَرن والین طَرَفہٕ مثبت رائے وٲنِی ریل پَرِی دُہام لَگان۔ پیچیدہ اظہارَن لَگَن واریاہ اَرسَہ گَژھنُک مُنتَظر روزنہٕ نَے – ریاضی گیہ فَقط اَکھ پَنسُل تیٚتھ، تیز تہٕ زیٛادٕ کارآمد LaTeX رینڈرنگ ہٕندِس شُکریہ۔ یَتھ مِثالے اگَر توہی کُنہٕ آسٲنی سان فارمیٹ کَرنہٕ آمُت مساوات آن لائن پُھتھ، LaTeX تہٕ MathJax ہَس مَنٛز کٲم کَرن والین لوگن خٲطرٕ اَکھ خاموش شُکریہ وُنُ۔", "normalised": "یہٕ اپڈیٹ چھُ آرکائیو ڈاٹ آرگ تہٕ سٹیک ایکسچینج ڈاٹ کام سلیش میتھ جےہٕن سٟتؠ مقاماتن پؠٹھ لانٛگتم واری دیتھ، یَتھ صارفینن طرفہٕ مثبت رائے یِوان چھِ۔ مزید چھُ نہٕ پیچیدہ اظہارات رینڈر گژھنہٕ خٲطرٕ یُگٕنِ کِس انتظارَس - ریاضی گژھ ٲس آسٲنی سٟتؠ آسَن، شکریہ تیزی سٟتؠ تہٕ زیادہ موثر L-A-Tex رینڈرنگ سٟتؠ۔ تو اگلی بار جب تُھِیٛ وِبسِت وُس تُہِی گِیوُنہٕ ایک خاموش شکریہ L-A-Tex تہٕ میتھ جے ایکس پؠٹھ کام کرن والین انسانن نِس۔"}
