{"unnormalised": "اے آئی سی ٹی ای انجینئرنگ طلباء خٲطر مفت آن لائن لیٹیک ورکشاپک اعلان کران!", "normalised": "اے-آئی-سی-ٹی-ای چھُ انجینئرنگ طٲلبہ عِلمَن خٲطرٕ مفت آن لائن ایل-اے-ٹی-ای-ایکس وٲرکشاپن ہُنٛد اعلان کران!"}
{"unnormalised": "آل انڈیا کونسل فار ٹیکنیکل ایجوکیشن (اے آئی سی ٹی ای) کر لیکچر، یُس لیٹیک (LaTeX) پؠٹھ توجہ مرکوز کریکھن، اعلان، یُس اؠکِس دستاویز تیار کرنہٕ ہٕنٛدِس نظام چھُ، یُس اکیڈمیا تہٕ تحقیقس مَنٛز بڑے پیمانس پؠٹھ استِمال چھُ کرنہٕ یوان، خاص طور پٲنٹھ ریاضی، کمپیوٹر سائنس تہٕ انجینئرنگس مَنٛز۔ یہِ ورکشاپ چھِ طلباء ین ضروری ہنرن سٟتؠ لیس کرنہٕ خٲطرٕ تیار کرنہٕ آمُت، یم تیمین تحقیق پیپرز، تھیسس، تہٕ پروجیکٹ رپورٹس سمیت اعلیٰ قسم کِس تکنیکی دستاویز تیار کرنہٕ مَنٛز مدد کران۔ یُس گۄڈٕنُک ورکشاپ چھُ 20/07/2024، 10:00 AM IST ہٕنٛدِس دوران منعقد کرنہٕ یوان، تہٕ رجسٹریشن 15/07/2024 ہَس تام بند سپدتھ۔", "normalised": "آل انڈیا کونسل فار ٹیکنیکل ایجوکیشن (اے-آئی-سی-ٹی-ای) کوٚر ایل-اے-ٹی-ای-ایکس پؠٹھ مُتَوَجِّہ مفت آن لائن وٲرکشاپن ہٕنٛدس سلسِلُک اعلان، یُس اَکھ دَستاوِیز تیار کرنہٕ سِسْٹَم چھُ یُس تعلیٖم تہٕ تَحقیٖقس مَنٛز وٲضِح طور اِستِمال گَژھان چھُ، خاص طور ریاضی، کمپیوٹر سائنس تہٕ انجینئرنگس مَنٛز۔ یہِ وٲرکشاٖپ چھُ طٲلبہ عِلمَن ہُنٛد اَتھ صلاحیتَن سٟتؠ لَیس کَرنُک مَقْصَد تھاوان یِمَن ہُنٛد ذٔریعہٕ اعلیٰ دَرَجٕک تَکنیکی دَستاوِیز تیار کَرنہٕ ییہٕ، یَتھ مَنٛز تَحقیٖقی مضموٗن، تھیسس تہٕ پراجیکٹ رپورٹ شٲمِل چھِ۔ گۄڈٕنُک وٲرکشاٖپ چھُ ژٔرِھم جولائی دو ہزار تہٕ ژۆرِمِس پؠٹھ یِوان منعقد کَرنہٕ، دَس بجہٕ سُہُری آیٔی-إس-ٹی سٟتؠ، یَتھ مَنٛز رجسٹریشن پَنٛدْرَہٕم جولائی دو ہزار تہٕ ژۆرِمِس پؠٹھ بَند گَژھَن۔"}
{"unnormalised": "لیٹیک پننہٕ قابلیتس خٲطرٕ زانہٕ چھُ یوان، یَتھ ذریعہٕ یہِ آسانس سٟتؠ پیچیدہ ریاضیاتی فارمولہ تہٕ مساواتن سٟتؠ نمٹنے ہُنَر چھُ تھٲوِتھ۔ مثال کِس طور، لیٹیک استِمال کٔرِتھ کواڈریٹک فارمولہ ظٲہر کرنہٕ مَنٛز چھُ یِہِ کمانڈ شامِل: $x = \\frac{-b \\pm \\sqrt{b^2 - 4ac}}{2a}$۔ شرکاء ین سکھنہٕ ییہِ زِ یِم کمانڈز تہٕ بؠیہِ فارمیٹنگ ٹولز کِس طرح استِمال کرنہٕ چھِ یوان تاکہ پیشہ ورانہ شَکَل وٲلؠ دستاویز تیار کٔرِتھ سَکن، یِم ممتاز اکیڈمک جرنلز تہٕ کانفرنسَن ہٕنٛدِس معیارن پؠٹھ پُورٕ اترَن۔ ورکشاپ مَنٛز بنیادی لیٹیک نحو پؠٹھ شُروع کٔرِتھ، مزید جدید خصوصیات یَتھ پٲنٹھ ٹیبل، اعداد و شمار تہٕ بائبلِیوگرافی بَنٲوِتھ شٲمِل ہٕیٚچھَن۔ سٹینڈرڈ آرٹیکل کلاس استِمال کٔرِتھ دستاویز تیار کرنہٕ پؠٹھ خاص توجہ دِنہٕ ییہِ، یَتھ مَنٛز عام ریاضیاتی نشانہٕ یَتھ پٲنٹھ مثالہٕ دِنہٕ ییہِ، یَتھ پٲنٹھ $\\int_{0}^{\\infty} e^{-x^2} dx = \\frac{\\sqrt{\\pi}}{2}$۔", "normalised": "ایل-اے-ٹی-ای-ایکس چھُ پٔننہِ اَتھ صلاحیتہ خٲطرٕ مَشہوٗر زِ یہِ پیچیٖدٕ حسابی ضٲبِطَن تہٕ مُساواتَن سٟتؠ آسٲنی سان ہینٛڈل کَرتھ۔ مثال کِس طۄر، ایل-اے-ٹی-ای-ایکس اِستِمال کَرتھ کواڈریٹِک ضٲبِطُک اِظہار کَرنہٕ مَنٛز ییہِ اَیسَن کمانڈ اِستِمال کَرنہٕ: ایکس برابر چھُ مائنس بی پلس یا مائنس بی مربع ہُنٛد جذر چھُ ساروٕے تقسیم دو اے پؠٹھ۔ شُرَکا ییہِ یِمن کمانڈن تہٕ دِیگَر فارمیٹنگ ٹولَن ہُنٛد اِستِمال سِکھن تٲکِہ پیشہ ورانہِ نَظر یِوان وٲل دَستاوِیز تیار کَرنہٕ یِیَن یِمَن مَنٛز اَہَم عِلمی جَرنَلَن تہٕ کانفَرنَسَن ہُنٛد معیار پُورا کَرنہٕ یِیہِ۔ وٲرکشاٖپَن مَنٛز ییہِ بُنیادی ایل-اے-ٹی-ای-ایکس سنٹیکس پؠٹھ نیٖتھ زیٛادٕ پیش رفتہ خَصوٗصِیَتَن تام موضوٗع شٲمِل کَرنہٕ، یَتھ مَنٛز ٹیٖبَل بَنٲوُن، شَکْل تہٕ بَبلیوگرَفِی بَنٲوُن چھُ۔ معیاری آرٹیکل کِلاس اِستِمال کَرتھ دَستاوِیز تیار کَرنَس پؠٹھ خاص تَوَجُہ دِیْنہٕ یِیْی، یَتھ مَنٛز عام حسابی نُوٹیشن ہُنٛد مثال چھُ یَسے زیرو پؠٹھ اِنفینیٹی تام ای چھُ مائنس ایکس مربع ہُنٛد پاوَر ڈی ایکس برابر چھُ پایِک جذر تقسیم دو پؠٹھ۔"}
{"unnormalised": "ڈاکٹر راجیش کمار، یُس آئی آئی ٹی دِلی مَنٛز پروفیسر چھُ، تہٕ ورکشاپس مَنٛز اؠکِس سہولت کار چھُ، تیم کٔر انجینئرنگ طلباء خٲطرٕ لیٹیک کِس مہارتَن ہُنٛدِس اہمیتس پؠٹھ زور دِتھ۔ تیمن ٲس وُننہٕ، \"اَجکِس اکیڈمک ماحولَس مَنٛز، لیٹیکس مَنٛز مہارت تقریبن اَکھ ضرورت چھُ۔\" \"یِم طلباء یِم لیٹیکس استِمال کٔرِتھ پنُن کٲم پیش کرنہٕ مَنٛز مؤثر چھِ، تیمَن وضاحت، پیشہ ورانہ پن، تہٕ اثر مَنٛز اہم برتری حٲصل چھُ۔\" ورکشاپ مَنٛز مختلف لیٹیک پیکجز ہُنٛدِس استِمالس پؠٹھ تہِ توجُہ دِنہٕ ییہِ، یَتھ مَنٛز amsmath، geometry، تہٕ graphicx شٲمِل چھِ، یِمَن ماحول یَتھ پٲنٹھ `align` استِمال کٔرِتھ ملٹی لائن مساواتن کِس فارمیٹ کرنہٕ خٲطرٕ اِستِمال کرنہٕ ییہِ:", "normalised": "ڈاکٹر راجیش کُمار، آیٔی-آیٔی-ٹی دِلی ہُنٛد پروفیسَر تہٕ وٲرکشاٖپ فَسیلیٹیٹَرَن مَنٛز اَکھ، کوٚر انجینئرنگ طٲلبہ عِلمَن خٲطرٕ ایل-اے-ٹی-ای-ایکس ہُنٛد صلاحیتَن ہُنٛد اَہَمِیَت ظٲہِر۔ \"اَجکِس تعلیٖمی ماحولَس مَنٛز، ایل-اے-ٹی-ای-ایکس مَنٛز مہارَت حٲصِل کَرنُک چھُ تَقریٖبَن ضروٗری،\" تَمن وُچھ۔ \"یِمہِ طٲلبہ عِلم آپنُک کٲم ظٲہِر کَرنہٕ خٲطرٕ ایل-اے-ٹی-ای-ایکس اِستِمال کٔرتھ چھِ سٲحِب، یِمو یُس کٲم صاف صاف تہٕ پیشہ ورانہِ طۄر پیش کٔرتھ، تیمَن چھُ صَفٲیی، پیشہ ورانہِ وَقٲر تہٕ اَثَر مُتلِق اَکھ اَہَم فَوٗق حٲصِل۔\" وٲرکشاٖپَن مَنٛز ییہِ مختَلِف ایل-اے-ٹی-ای-ایکس پیکیجَن ہُنٛد اِستِمال تہٕ شٲمِل کَرنہٕ، یَتھ مَنٛز ایمَس میتھ، جیومیٹری تہٕ گرافیِکس چھُ، اَسَن ماحولَن ہُنٛد اِستِمال یَسے `align` مُساواتَن ہُنٛد فارمیٹ کَرنہٕ خٲطرٕ:"}
{"unnormalised": "```latex", "normalised": "```latex"}
{"unnormalised": "\\begin{align*}", "normalised": "\\begin{align*}"}
{"unnormalised": "  a &= b + c \\\\", "normalised": "  a &= b + c \\\\"}
{"unnormalised": "  d &= e + f", "normalised": "  d &= e + f"}
{"unnormalised": "\\end{align*}", "normalised": "\\end{align*}"}
{"unnormalised": "```", "normalised": "```"}
{"unnormalised": "یہِ آن لائن ورکشاپ چھُ زوم (Zoom) ذریعہٕ منعقد کرنہٕ یوان، تہٕ ہر اؠکِس سیشنک دورانیہٕ تقریبن 2 گھنٹہٕ ہٕیٚچھَن۔ ہر اؠکِس ورکشاپ پتہٕ شرکاء ین ریکارڈڈ سیشن تہٕ اضافی موادس تام رسٲئی حٲصل گژھِ ہے۔ اے آئی سی ٹی ای امید چھُ تھٲوِتھ زِ ہندوستانس مَنٛز مختلف انجینئرنگ کالجز کِس تقریبن 50000 طلباء ین یِم سٟتؠ فائدہ حٲصل گژھِ۔ تِم چھِ ٹی سی ایس تہٕ انفوسس پٲٹھؠن کمپنؠن سٟتؠ شراکت داری کران تاکہ یِم کورسس مَنٛز بہتر کارکردگی دِکھٲوَن، تیمَن انٹرنشپ کِس مواقعہٕ فراہم کَرنہٕ یِن۔", "normalised": "یہِ آن لائن وٲرکشاٖپ چھُ زوٗم ذٔریعہٕ منعقد کَرنہٕ یِوان، تہٕ اَکہِ سیٖشن چھُ تَقریٖبَن دو گَنٛٹن تام گَژھَن وٲل۔ شُرَکاَن ہٕنٛز ییہِ وٲرْڈ سَیٖشن تہٕ یِتھ اَضافی چیزَن تام دَستیابی یِوان وَتھان۔ اے-آئی-سی-ٹی-ای چھُ اُمِیٖد تھاوان زِ پَنٛژٲہ ہَزارَن تام طٲلبہ عِلمَن مُختَلِف انجینئرنگ کالِجن مُتَعلِق سارَس ہِنٛدوستانَس مَنٛز یَتھ اِقدامُک فَیٖض رَسِیْد گَژھَن۔ تِمہِ چھِ ٹی-سی-إس تہٕ اِنفوسِس کِس یِمِسن کمپنیوں سٟتؠ شراکَتھ کَران، یِمن طٲلبہ عِلمَن خٲطرٕ اِنٹرنشپَن ہُنٛد موقعہٕ فَرَاہَم کَرنہٕ یِیہِ یِمہِ کُورْس مَنٛز اِمتِیازی صلاحیت دَکھٲوِتھ۔"}
{"unnormalised": "اے آئی سی ٹی ای چیئرمین، پروفیسر انیل شاستری، فرماون، \"اَسی چھِ انجینئرنگ طلباء ین پننہٕ کیریئرس مَنٛز کامیاب گژھنہٕ خٲطرٕ ضروری مہارت تہٕ علم فراہم کرنہٕ خٲطرٕ پرعزم۔\" یہِ اؠکِس پہل چھُ اے آئی سی ٹی ای ہٕنٛدِس وسیع پیمانس پؠٹھ ڈیجیٹل تعلیمس فروغ دِنہٕ تہٕ ہندوستانس مَنٛز تکنیکی تعلیم کِس معیارَس بہتر بَنٲوِتھ دِنہٕ خٲطرٕ کٔشیٖشَن ہُنٛدُ حِصہٕ۔ طلباء اے آئی سی ٹی ای ہٕنٛدِس ویب سائٹ، www.aicte-india.org، پؠٹھ ڈیڈلائن تُلہٕ پَتہٕ ورکشاپ خٲطرٕ رجسٹریشن کٔرِتھ سَکن۔ ورکشاپ مکمل کرنہٕ پتہٕ تیمَن اَکھ سرٹیفکیٹ حٲصل گژھِ، یُس تیم مستقبل کِس موقعَن خٲطرٕ پننہٕ ریزیوم مَنٛز شٲمِل کٔرِتھ سَکن۔", "normalised": "اے-آئی-سی-ٹی-ای چیرمین، پروفیسَر اَنِل شاستری وُچھ، \"اَسی چھِ انجینئرنگ طٲلبہ عِلمَن یِمہِ صلاحیتَن تہٕ عِلمَن فَرَاہَم کَرنہٕ خٲطرٕ وَفادار یِمہِ تیمَن پَننہِ کیرِیَر مَنٛز سٲحِب گَژھن۔\" یہِ اِقدام چھُ اے-آئی-سی-ٹی-ای ہُنٛد زِیٛادٕ وُسْعَتھ وٲلَن کۄشِشَن ہُنٛد حِصہٕ یِمَن ہُنٛد ذٔریعہٕ ڈیجیٹَل لِٹریسی مُتَشَر کَرنہٕ تہٕ ہِنٛدوستانَس مَنٛز تَکنیکی تَعلیٖمُک میعار زیٛادٕ کَرنہٕ یِیْی۔ طٲلبہ عِلم وٲرکشاٖپَن خٲطرٕ اے-آئی-سی-ٹی-ای ویب سائٹ، ڈبلیو ڈاٹ اے-آئی-سی-ٹی-إی-اِنڈیا ڈاٹ او آر جی، ذٔریعہٕ دَرخواست دِیَتھ یِتھ کَرنہٕ سُنْد وَقْت گَژھنہٕ پَیٚدِی۔ وٲرکشاٖپ مُکَمَل کَرنہٕ سٟتؠ ییہِ تیمَن اَکھ سَرٹیفِکیشن حٲصِل گَژھَن یُس تِم مستقبلَس مَنٛز مِلَن وٲلَن موقعَن خٲطرٕ پَننہِ رِزیُومَس مَنٛز یِلاوہٕ کٔرتھ."}
