{"unnormalised": "مے چھُ یِم ڈیفرانشل اِکیویشَن کیٚسہِ حَل کَرُن LaTeX اِستِمال کَرِتھ؟", "normalised": "کِتھاہ چھُس یِم ڈِفْرَنٛشَل اِکویژَن حَل کَرَن اِستِمال کَرِتھ ایل-اے-ٹی-ای-ایکس؟"}
{"unnormalised": "ڈیفرانشل اِکیویشَن حَل کَرنَس مَنٛز چَھہِ اَکسَر صَحِیح نوٹیشَن دَرکٲر یُس زِ LaTeX دِیَتھ ہِے. مِثالے خٲطرٕ, دُوِیِم-آڈر ڈیریویٹو ظٲہِر کَرُن چَھہِ LaTeX مَنٛز `\\frac{d^2y}{dx^2}` کَرُن. فَرٕض کَرو تۄہؠ کوشِش کَران چھُوو `\\frac{dy}{dx} + 2y = e^{-x}` حَل کَرُن. گۄڈٕ لَبھِیے اِنٹیگریٹنگ فیکٹر (IF). IF حِساب کَرنہٕ چھُ یِوان `e^{\\int P dx}`، یَتھ پِی (P) چھُ وای (y) ہُنُد کُوفِشَنٹ. اَتھ، `P = 2`، تِمَے اِنٹیگریٹنگ فیکٹر آسِیُو `e^{\\int 2 dx} = e^{2x}`. یآد تھٲو صَحِیح نِشان اِستِمال کَرُن یِمَن مَنٛز شٲمِل چھُ `\\int` اِنٹیگریشن خٲطرٕ تہٕ `e` اَکسپونینشَل فَنکشن خٲطرٕ۔", "normalised": "ڈِفْرَنٛشَل اِکویژَن حَل کَرْنَس چھُ اَکثَر ضَرورَتھ دَقِیٖق نۄٹیشَنَس ہُنٛد، یُس چھُ تَتھ جاے ایل-اے-ٹی-ای-ایکس کَمِی اَسان. مِثالَس خٲطرٕ، اَکِس دۄیِم دَرَجَس ہٕندِس ڈیرِویٹیو (derivative) ظٲہِر کَرُن چھُ یِمَن وۄنٕہ یِوان `\\frac{d^2y}{dx^2}` ایل-اے-ٹی-ای-ایکس مَنٛز. فرض کَر زِ تُہیہ کَرِتھ چھُ سُعی کۄشِش حَل کَرْنَس خٲطرٕ `\\frac{dy}{dx} + two y = e^{-x}`. گَژھِی سَبقٕ تَلاش کَرُن اِنٹیگریٹنگ فیکٹر (I-F). اِنٹیگریٹنگ فیکٹر چھُ حِساب کَرنہ یِوان اَیسے `e^{\\int P dx}`، یِتھ پِی چھُ یٕہ کوفِیٖشِیَنٹ آف واے (coefficient of y). اَتھ جایہِ، `P = two`، تِم اِنٹیگریٹنگ فیکٹر گَژھِی اَسی `e^{\\int two dx} = e^{two x}`. یاد تھَوِو صحیح سِمبَل اِستِمال کَرُن یِتھِی زِ `\\int` اِنٹِگرَیشَنَس خٲطرٕ تہٕ `e` اِکسپونینشَل فَنکشنَس خٲطرٕ."}
{"unnormalised": "بییہِ، اِنتگریٹنگ فیکٹر اِستِمال کَرِتھ پُورٕ اِکیویشَن ضرب دِیے. یِمَے چَھہِ دِوان `e^{2x} \\frac{dy}{dx} + 2e^{2x}y = e^{x}`. اِم اِکیویشَنُک کھَبَر رُخ اَب دِکھٲوِنہٕ یِیہِ اَکھ پَرۄڈَکٹُک ڈیریویٹو کِیٚنٛز: `\\frac{d}{dx}(ye^{2x}) = e^{x}`. وای ('y') چھُ اَلاہِدٕ کَرُن، زَرُورَتھ چھُوو تۄہؠ دۄشوٚنی طرفہٕ اِنٹیگریٹ کَرُن با اِعتِبار 'x'. اَتھ لَگَن چھُ، `\\int \\frac{d}{dx}(ye^{2x}) dx = \\int e^{x} dx`. LaTeX اِستِمال کَرِتھ، اِنٹیگرَل بَنَن چھُ `ye^{2x} = e^{x} + C`، یَتھ سِی (C) چھُ اِنٹیگریشنُک کانسٹَنٹ. یآد تھٲو `+ C` شٲمِل کَرُن!", "normalised": "دِیِم دَفہٕ ضَرب دِیِو سٲری اِکویژَنَس اِنٹیگریٹنگ فیکٹرَس سٟتؠ. یِمہ دِییہ تَمہ یٕہ `e^{two x} \\frac{dy}{dx} + two e^{two x}y = e^{x}`. بۄن والَس پاسَس وٲلؠ اِکویژَن گَژھِی ہُُن وَنٕن بَدلی گَژھَن مَظروفَن ہُنٛد ڈیرِویٹیو (derivative): `\\frac{d}{dx}(y e^{two x}) = e^{x}`. \"واے\" حٲصِل کَرْنَس خٲطرٕ، گَژھِی تُہیہ کَرُن اِنٹیگریٹ دۄشوے پاسہٕ رِسپیکٹ سٟتؠ \"ایکس\". بِنایٔ یِمَہِ، `\\int \\frac{d}{dx}(y e^{two x}) dx = \\int e^{x} dx`. اِستِمال کَرِتھ ایل-اے-ٹی-ای-ایکس، اِنٹیگراَل بَنہِیو `y e^{two x} = e^{x} + C`، یِتھ سی چھُ کۄنٛسٹَنٹ آف اِنٹِگرَیشَن (constant of integration). نَہ کَریو یاد شٲمِل کَرُن `+ C`!"}
{"unnormalised": "آخِرَس پؠٹھ، 'y' خٲطرٕ حَل کَرو دۄشوٚنی طرفہٕ `e^{2x}` تقسیم کَرِتھ. یِمَس نَتِیجَس مَنٛز چھُ جینَرَل حَل یِوان: `y = e^{-x} + Ce^{-2x}`. یآد تھٲو، یِم چھُ جینَرَل حَل؛ اَگر تۄہِہٕ سٲتھ چھِ اِنِشَل کانڈِشَن (مِثالے طور، `y(0) = 1`)، تۄہؠ سَبسٹیچوٗٹ کَرتھ یِم اِکیویشَنَس مَنٛز سِی ہُنُد ویلیو لَبِتھ اَکھ پارٹیکولَر حَل حٲصِل کَرتھ سَکو. یِمَن کانڈِشَنَن ہِنٛدِس نُمٲیِش تہٕ بَعد واقِیے سَبسٹیچیوشن LaTeX مَنٛز رَکھِیُو واضِحیت تہٕ آسٲنی سان تۄہُی کٲم کَرُن، حَٹٲوِتھ کونہِ گۄۄدھِتھ گَلتِی رِیاضی نۄٹیشَن مَنٛز. خُش آسُو تۄہِہٕ LaTeX پَننِس رِیاضی مَسلَن مَنٛز اِستِمال کَرِتھ!", "normalised": "آخَر پؠٹھ، کَریو حَل \"واے\" ڈِوائیڈ کَرِتھ دۄشوے پاسہٕ `e^{two x}`. یُس رِزلٹ دِییہ جَنرَل سولیوشن: `y = e^{-x} + C e^{-two x}`. یاد تھَوِو، یِمہ چھُ جَنرَل سولیوشن؛ اَگر تُہیہٕ سٕتِی چھُ اِنیٖشِیَل کَنڈِشَن (مِثال طور پؠٹھ، `y(zero) = one`)، تُہیہٕ کَریو سَبسٹِیچیوڈ تِم اِکویژَنَس مَنٛز تَلاش کَرْنَس خٲطرٕ سی ہٕندِس وَلیوَس تہٕ حٲصِل کَرْنَس اَکِس خاص سولیوشَن. ظٲہِر کَرُن یہِ کَنڈِشَن تہٕ بَدلی کَرُن ایل-اے-ٹی-ای-ایکس مَنٛز، گَژھِی بَر قَرار کَرُن واضح تہٕ آسان پَڑنَس مَیتھمَیٹِکَل نۄٹیشَنَس مَنٛز، بَچٲوَن کُنہِ وٕنٛدس (ambiguity) مَنٛز مَیتھمَیٹِکَل نۄٹیشَنَس مَنٛز. گُوُڈ لَک اِیپلائی کَرِتھ ایل-اے-ٹی-ای-ایکس تُہٕندِس مَیتھمَیٹِکَل مَسلَن مَنٛز!"}
