{"unnormalised": "ಕೇರಳದಲ್ಲಿ ಮಳೆಗಾಲ ಪ್ರಾರಂಭವಾಗಿತ್ತು, ಮತ್ತು ಗಾಳಿಯು ದಪ್ಪ ಮತ್ತು ಭಾರವಾಗಿ ತೂಗಾಡುತ್ತಿತ್ತು, ಅದು ನನ್ನ ಹೃದಯದಲ್ಲಿನ ಆತಂಕವನ್ನು ಪ್ರತಿಬಿಂಬಿಸುತ್ತಿತ್ತು. ವೈದ್ಯಕೀಯ ಶಾಲೆಯಿಂದ ಹೊಸದಾಗಿ ಬಂದ ಯುವ ವೈದ್ಯನಾಗಿ, ಅಲಪ್ಪುಳದ ಬಳಿಯ ಗ್ರಾಮೀಣ PHCಯಲ್ಲಿ ನೇಮಕಗೊಂಡ ನಾನು, ನನ್ನ ಮೊದಲ ಏಕವ್ಯಕ್ತಿ ಹೆರಿಗೆ ಪ್ರಕರಣವನ್ನು ಎದುರಿಸಲು ಸಿದ್ಧನಾಗಿದ್ದೆ. ರೋಗಿ, ಯುವತಿ ಆಯಿಷಾ ಖಾನ್, ಹಿಂದಿನ ರಾತ್ರಿ ತಡವಾಗಿ ಬಂದಿದ್ದಳು, ಅವಳ ಹೊಟ್ಟೆಯ ನೀರು ಗಂಟೆಗಳ ಹಿಂದೆ ಒಡೆದುಹೋಗಿತ್ತು.", "normalised": "ಕೇರಳದಲ್ಲಿ ಮುಂಗಾರು ಮಳೆ ಪ್ರಾರಂಭವಾಗಿತ್ತು, ಮತ್ತು ಗಾಳಿಯು ದಟ್ಟವಾಗಿ ಮತ್ತು ಭಾರವಾಗಿತ್ತು, ಅದು ನನ್ನ ಹೃದಯದಲ್ಲಿರುವ ಆತಂಕವನ್ನು ಪ್ರತಿಬಿಂಬಿಸುತ್ತಿತ್ತು. ವೈದ್ಯಕೀಯ ಶಾಲೆಯಿಂದ ಹೊಸದಾಗಿ ಬಂದ ಯುವ ವೈದ್ಯನಾಗಿ, ನಾನು ಅಲಪ್ಪುಳದ ಬಳಿಯ ಗ್ರಾಮೀಣ ಪಿ-ಎಚ್-ಸಿ ಯಲ್ಲಿ ನೇಮಕಗೊಂಡಿದ್ದೆ, ನನ್ನ ಮೊದಲ ಏಕಾಂಗಿ ಹೆರಿಗೆ ಪ್ರಕರಣವನ್ನು ಎದುರಿಸಲು ಸಿದ್ಧನಾಗಿದ್ದೆ. ಆಯಿಷಾ ಖಾನ್ ಎಂಬ ಯುವತಿ ಹಿಂದಿನ ರಾತ್ರಿ ತಡವಾಗಿ ಆಗಮಿಸಿದ್ದಳು, ಅವಳ ನೀರು ಗಂಟೆಗಳ ಹಿಂದೆ ಒಡೆದಿತ್ತು."}
{"unnormalised": "ಆಯಿಷಾಳಿಗೆ 22 ವರ್ಷ, ಮತ್ತು ಇದು ಅವಳ ಮೊದಲ ಗರ್ಭಧಾರಣೆ. 10 ಕಿ.ಮೀ ದೂರದ ಒಂದು ಸಣ್ಣ ಹಳ್ಳಿಯ ರೈತರಾದ ಆಕೆಯ ಕುಟುಂಬವು ಆತಂಕಗೊಂಡಿತ್ತು ಆದರೆ ಭರವಸೆಯಿತ್ತು. ಆಯಿಷಾಳ ಅತ್ತೆ ಶ್ರೀಮತಿ ಖಾನ್, ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಪಠಿಸುತ್ತಿದ್ದರು ಮತ್ತು ಪ್ರತಿ 15 ನಿಮಿಷಕ್ಕೆ ನನಗೆ ಚಹಾವನ್ನು ನೀಡುತ್ತಿದ್ದರು, ಅದನ್ನು ನಾನು ವಿನಯದಿಂದ ನಿರಾಕರಿಸಿದೆ, ನನ್ನ ಗಮನವು ಲೇಸರ್ ತರಹ ತೀಕ್ಷ್ಣವಾಗಿತ್ತು. ಆರಂಭಿಕ ಪರೀಕ್ಷೆಯು ಆತಂಕಕಾರಿ ಚಿತ್ರಣವನ್ನು ನೀಡಿತು. ಆಯಿಷಾ 14 ಗಂಟೆಗಳಿಗೂ ಹೆಚ್ಚು ಕಾಲ ಹೆರಿಗೆ ನೋವಿನಲ್ಲಿದ್ದಳು, ಮತ್ತು ಪ್ರಗತಿ ನಿಧಾನವಾಗಿತ್ತು.", "normalised": "ಆಯಿಷಾಳಿಗೆ ಇಪ್ಪತ್ತೆರಡು ವರ್ಷ, ಮತ್ತು ಇದು ಅವಳ ಮೊದಲ ಗರ್ಭಧಾರಣೆಯಾಗಿತ್ತು. ಹತ್ತು ಕಿಲೋಮೀಟರ್ ದೂರದ ಒಂದು ಸಣ್ಣ ಹಳ್ಳಿಯ ರೈತರಾದ ಅವಳ ಕುಟುಂಬ, ಆತಂಕಗೊಂಡಿದ್ದರು ಆದರೆ ಭರವಸೆಯಿಂದಿದ್ದರು. ಆಯಿಷಾಳ ಅತ್ತೆ ಮಿಸ್ಟ್ರೆಸ್ ಖಾನ್, ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಪಠಿಸುತ್ತಾ ಮತ್ತು ಪ್ರತಿ ಹದಿನೈದು ನಿಮಿಷಕ್ಕೆ ನನಗೆ ಚಹಾವನ್ನು ನೀಡುತ್ತಿದ್ದರು, ನಾನು ಅದನ್ನು ವಿನಯದಿಂದ ನಿರಾಕರಿಸಿದೆ, ನನ್ನ ಗಮನವು ಲೇಸರ್ನಂತೆ ತೀಕ್ಷ್ಣವಾಗಿತ್ತು. ಆರಂಭಿಕ ಪರೀಕ್ಷೆಯು ಒಂದು ಚಿಂತಾಜನಕ ಚಿತ್ರಣವನ್ನು ನೀಡಿತು. ಆಯಿಷಾ ಸುಮಾರು ಹದಿನಾಲ್ಕು ಗಂಟೆಗಳಿಂದ ಹೆರಿಗೆ ನೋವಿನಿಂದ ಬಳಲುತ್ತಿದ್ದಳು, ಮತ್ತು ಪ್ರಗತಿ ನಿಧಾನವಾಗಿತ್ತು."}
{"unnormalised": "ಜಿಲ್ಲಾ ಆಸ್ಪತ್ರೆಯ ಹಿರಿಯ ಸ್ತ್ರೀರೋಗತಜ್ಞರಾದ ಡಾ. ನಾಯರ್, ಪ್ರಸ್ತುತ ನಡೆಯುತ್ತಿರುವ ಪ್ರವಾಹ ಪರಿಹಾರ ಕಾರ್ಯಗಳಿಂದಾಗಿ ಲಭ್ಯವಿರಲಿಲ್ಲ. ಸಂಪೂರ್ಣ ಜವಾಬ್ದಾರಿ ನನ್ನ ಮೇಲಿತ್ತು. ನಾನು \"ವಿಲಿಯಮ್ಸ್ ಆಬ್‌ಸ್ಟೆಟ್ರಿಕ್ಸ್, 24ನೇ ಆವೃತ್ತಿ\" ಪಠ್ಯಪುಸ್ತಕವನ್ನು ಸಂಪರ್ಕಿಸಿದೆ, ಡಿಸ್ಟೋಸಿಯಾ ಮತ್ತು ಹೆರಿಗೆ ನಿರ್ವಹಣೆಯ ಪುಟಗಳನ್ನು ತಿರುಗಿಸುತ್ತಿದ್ದೆ. ಪಠ್ಯಪುಸ್ತಕವು ದೂರದ, ವೈದ್ಯಕೀಯ ಮತ್ತು ಸೈದ್ಧಾಂತಿಕವಾಗಿತ್ತು, ನನ್ನ ಮುಂದೆ ಇದ್ದ ನಿಜವಾದ, ಬೆವರುತ್ತಿರುವ, ಹೆರಿಗೆ ನೋವಿನಿಂದ ಬಳಲುತ್ತಿರುವ ಮಹಿಳೆಯಿಂದ ಬಹಳ ಭಿನ್ನವಾಗಿತ್ತು.", "normalised": "ಜಿಲ್ಲಾ ಆಸ್ಪತ್ರೆಯ ಹಿರಿಯ ಸ್ತ್ರೀರೋಗತಜ್ಞ ಡಾಕ್ಟರ್ ನಾಯರ್, ನಡೆಯುತ್ತಿರುವ ಪ್ರವಾಹ ಪರಿಹಾರ ಕಾರ್ಯಗಳಿಂದಾಗಿ ಲಭ್ಯವಿರಲಿಲ್ಲ. ಸಂಪೂರ್ಣ ಜವಾಬ್ದಾರಿ ನನ್ನ ಮೇಲಿತ್ತು. ನಾನು \"ವಿಲಿಯಮ್ಸ್ ಅಬ್ಸ್ಟೆಟ್ರಿಕ್ಸ್, ಇಪ್ಪತ್ತನಾಲ್ಕನೇ ಆವೃತ್ತಿ\" ಪಠ್ಯಪುಸ್ತಕವನ್ನು ತೆರೆದು ಡಿಸ್ಟೋಸಿಯಾ ಮತ್ತು ಹೆರಿಗೆ ನಿರ್ವಹಣೆಯ ಬಗ್ಗೆ ಪುಟಗಳನ್ನು ತಿರುಗಿಸಿದೆ. ಪಠ್ಯಪುಸ್ತಕವು ದೂರದ, ವೈದ್ಯಕೀಯ ಮತ್ತು ಸೈದ್ಧಾಂತಿಕವಾಗಿತ್ತು, ನನ್ನ ಮುಂದೆ ನಿಜವಾದ ಬೆವರು ಹರಿಸುವ, ಹೆರಿಗೆ ನೋವು ಅನುಭವಿಸುತ್ತಿರುವ ಮಹಿಳೆಯಿಂದ ಬಹಳ ಭಿನ್ನವಾಗಿತ್ತು."}
{"unnormalised": "ಸುಮಾರು 4:00 AM ಸುಮಾರಿಗೆ, ಆಯಿಷಾಳ ಸಂಕೋಚನಗಳು ತೀವ್ರಗೊಂಡವು. ನಾನು ಹಳೆಯ ಡಾಪ್ಲರ್ ಯಂತ್ರವನ್ನು ಬಳಸಿ ಭ್ರೂಣದ ಹೃದಯ ಬಡಿತವನ್ನು ಗಮನಿಸುತ್ತಿದ್ದೆ, ಅದರ ಸ್ಥಿರ ಶಬ್ದವು ಆಯಿಷಾಳ ಕೂಗಿನಷ್ಟು ಜೋರಾಗಿತ್ತು. ಅವಳ ಬಿಪಿ 140/90 ಆಗಿತ್ತು, ಸ್ವಲ್ಪ ಹೆಚ್ಚಾಗಿತ್ತು. ಗ್ರೇಸ್ ಅನ್ಯಾಟಮಿಯಿಂದ ರೇಖಾಚಿತ್ರವನ್ನು ನೆನಪಿಸಿಕೊಂಡು, ನಾನು ಎಪಿಸಿಯೋಟಮಿಗಾಗಿ ಸಿದ್ಧತೆ ನಡೆಸಿದೆ. ನಾನು ಅದನ್ನು ತಪ್ಪಾಗಿ ಮಾಡಬಾರದೆಂದು ಪ್ರಾರ್ಥಿಸಿದೆ. ನಾನು ಛೇದನ ಮಾಡಿದಾಗ ನನ್ನ ಕೈಗಳು ನಡುಗುತ್ತಿದ್ದವು.", "normalised": "ಸುಮಾರು ನಾಲ್ಕು ಗಂಟೆಗೆ ಎ-ಎಂ, ಆಯಿಷಾಳ ಸಂಕೋಚನಗಳು ತೀವ್ರಗೊಂಡವು. ನಾನು ಹಳೆಯ ಡಾಪ್ಲರ್ ಯಂತ್ರವನ್ನು ಬಳಸಿ ಭ್ರೂಣದ ಹೃದಯ ಬಡಿತವನ್ನು ಮೇಲ್ವಿಚಾರಣೆ ಮಾಡಿದೆ, ಅದರ ಸ್ಥಿರ ತುಂಬಿದ ಝೇಂಕಾರವು ಆಯಿಷಾಳ ಕೂಗುಗಳಷ್ಟೇ ಜೋರಾಗಿತ್ತು. ಅವಳ ಬಿ-ಪಿ ನೂರ ನಲವತ್ತು ಓವರ್ ತೊಂಬತ್ತು ಇತ್ತು, ಸ್ವಲ್ಪ ಹೆಚ್ಚಾಗಿತ್ತು. ನಾನು ಎಪಿಸಿಯೋಟಮಿಗಾಗಿ ಸಿದ್ಧತೆ ಮಾಡಿಕೊಂಡೆ, ಗ್ರೇಸ್ ಅನ್ಯಾಟಮಿಯ ರೇಖಾಚಿತ್ರವನ್ನು ನೆನಪಿಸಿಕೊಂಡೆ. ನಾನು ಅದನ್ನು ಹಾಳು ಮಾಡುವುದಿಲ್ಲ ಎಂದು ಪ್ರಾರ್ಥಿಸಿದೆ. ನಾನು ಛೇದನ ಮಾಡುವಾಗ ನನ್ನ ಕೈಗಳು ನಡುಗುತ್ತಿದ್ದವು."}
{"unnormalised": "ಗಂಟೆಗಳು ಕಳೆದವು. ಆಯಿಷಾಳ ದಣಿವು ಎದ್ದು ಕಾಣುತ್ತಿತ್ತು. ಭ್ರೂಣದ ಹೃದಯ ಬಡಿತವು ಆಗಾಗ ಕಡಿಮೆಯಾಗಲು ಪ್ರಾರಂಭಿಸಿತು. ನಾನು ಬೇಗನೆ ಕಾರ್ಯನಿರ್ವಹಿಸಬೇಕೆಂದು ನನಗೆ ತಿಳಿದಿತ್ತು. \"ನಾವು ವ್ಯಾಕ್ಯೂಮ್ ಎಕ್ಸ್ಟ್ರಾಕ್ಷನ್ ಅನ್ನು ಪರಿಗಣಿಸಬೇಕಾಗಿದೆ\" ಎಂದು ನಾನು ಶ್ರೀಮತಿ ಖಾನ್ಗೆ ಹೇಳಿದೆ, ಸರಳ ಪದಗಳಲ್ಲಿ ವಿಧಾನವನ್ನು ವಿವರಿಸಿದೆ. ಅವಳನ್ನು ಮತ್ತಷ್ಟು ಬೆಚ್ಚಿಬೀಳಿಸಲು ಇಷ್ಟವಿಲ್ಲದೆ, ನಾನು ಸಂಭವನೀಯ ತೊಂದರೆಗಳನ್ನು ಬಿಟ್ಟುಬಿಟ್ಟೆ. ಅವಳು ನನ್ನನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ನಂಬಿ ತಲೆಯಾಡಿಸಿದಳು.", "normalised": "ಗಂಟೆಗಳು ಕಳೆದವು. ಆಯಿಷಾಳ ಬಳಲಿಕೆ ಎದ್ದು ಕಾಣುತ್ತಿತ್ತು. ಭ್ರೂಣದ ಹೃದಯ ಬಡಿತವು ಆಗಾಗ ಕಡಿಮೆಯಾಗಲು ಪ್ರಾರಂಭಿಸಿತು. ನಾನು ಬೇಗನೆ ಕಾರ್ಯನಿರ್ವಹಿಸಬೇಕು ಎಂದು ನನಗೆ ತಿಳಿದಿತ್ತು. \"ನಾವು ವ್ಯಾಕ್ಯೂಮ್ ಎಕ್ಸ್ಟ್ರಾಕ್ಷನ್ ಅನ್ನು ಪರಿಗಣಿಸಬೇಕು,\" ಎಂದು ನಾನು ಮಿಸ್ಟ್ರೆಸ್ ಖಾನ್ಗೆ ಹೇಳಿದೆ, ಸರಳ ಪದಗಳಲ್ಲಿ ವಿಧಾನವನ್ನು ವಿವರಿಸಿದೆ. ಅವಳನ್ನು ಮತ್ತಷ್ಟು ಬೆಚ್ಚಿಬೀಳಿಸಲು ಬಯಸದೆ, ನಾನು ಸಂಭವನೀಯ ತೊಡಕುಗಳನ್ನು ಬಿಟ್ಟುಬಿಟ್ಟೆ. ಅವಳು ಮೌನವಾಗಿ ತಲೆ ಅಲ್ಲಾಡಿಸಿ ನನ್ನನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ನಂಬಿದಳು."}
{"unnormalised": "ವ್ಯಾಕ್ಯೂಮ್ ಎಕ್ಸ್ಟ್ರಾಕ್ಷನ್ ಯಶಸ್ವಿಯಾಯಿತು, ಆದರೂ ಉದ್ವೇಗದಿಂದ ಕೂಡಿತ್ತು. ಬೆಳಿಗ್ಗೆ 6:30ಕ್ಕೆ, ಆರೋಗ್ಯವಂತ ಹೆಣ್ಣು ಮಗು ಜನಿಸಿತು, ತೂಕ 2.8 ಕೆ.ಜಿ. ಆಯಿಷಾ ಬಳಲಿದ್ದರೂ, ಸಂತೋಷದಿಂದ ನಕ್ಕಳು. ಶ್ರೀಮತಿ ಖಾನ್ ಕೃತಜ್ಞತೆಯ ಕಣ್ಣೀರು ಸುರಿಸುತ್ತಾ, ನನ್ನ ಕೈಗೆ 500 ರೂಪಾಯಿಗಳನ್ನು ನೀಡಿದರು, ಅದನ್ನು ನಾನು ತಿರಸ್ಕರಿಸಿದೆ, ಸಹಜವಾಗಿ.", "normalised": "ವ್ಯಾಕ್ಯೂಮ್ ಎಕ್ಸ್ಟ್ರಾಕ್ಷನ್ ಯಶಸ್ವಿಯಾಯಿತು, ಆದರೆ ಉದ್ವಿಗ್ನತೆಯಿಂದ ತುಂಬಿತ್ತು. ಆರು ಮೂವತ್ತು ಎ-ಎಂಗೆ, ಆರೋಗ್ಯಕರ ಹೆಣ್ಣು ಮಗು ಜನಿಸಿತು, ತೂಕ ಎರಡು ಪಾಯಿಂಟ್ ಎಂಟು ಕಿಲೋಗ್ರಾಂ. ಆಯಿಷಾ, ಬಳಲಿದ್ದರೂ, ಸಂತೋಷದಿಂದ ನಕ್ಕಳು. ಮಿಸ್ಟ್ರೆಸ್ ಖಾನ್ ಕೃತಜ್ಞತೆಯ ಕಣ್ಣೀರು ಸುರಿಸಿದರು, ಐನೂರು ರೂಪಾಯಿಗಳನ್ನು ನನ್ನ ಕೈಗೆ ನೀಡಿದರು, ಅದನ್ನು ನಾನು ನಿರಾಕರಿಸಿದೆ, ಸಹಜವಾಗಿ."}
{"unnormalised": "ತಾಯಿ ಮತ್ತು ಮಗುವನ್ನು ನೋಡಿದ ನಾನು, ಸಮಾಧಾನದ ಅಲೆ ಮತ್ತು ಸದ್ದಿಲ್ಲದ ಸಾಧನೆಯ ಪ್ರಜ್ಞೆಯನ್ನು ಅನುಭವಿಸಿದೆ. ಮುಂಗಾರು ಮಳೆಯು ಕಿಟಕಿಗಳಿಗೆ ಅಪ್ಪಳಿಸುತ್ತಲೇ ಇತ್ತು, ಆದರೆ ಸಣ್ಣ PHC ಒಳಗೆ, ಹೊಸ ಜೀವನ ಪ್ರಾರಂಭವಾಗಿತ್ತು. ಆ ದಿನ, ನಾನು ಕೇವಲ ಮಗುವನ್ನು ಹೆರಿಗೆ ಮಾಡಿಸಲಿಲ್ಲ; ನಾನು ನನ್ನನ್ನು ವೈದ್ಯನಾಗಿ ಹೆರಿಗೆ ಮಾಡಿಸಿದೆ. ಮತ್ತು ಕೆಲವೊಮ್ಮೆ, ಅತ್ಯುತ್ತಮ ಪಠ್ಯಪುಸ್ತಕಗಳು ನಡುಗುವ ಕೈಗಳು ಮತ್ತು ಬಡಿತದ ಹೃದಯದೊಂದಿಗೆ ಕ್ಷಣದ ಬಿಸಿಲಿನಿಂದ ಬರೆಯಲ್ಪಟ್ಟವು ಎಂದು ನಾನು ಕಲಿತಿದ್ದೇನೆ. ಈ ಅನುಭವವು ನಿರಂತರ ಶಿಕ್ಷಣದ ಪ್ರಾಮುಖ್ಯತೆಯನ್ನು ಬಲಪಡಿಸಿತು; ನಾನು ತಕ್ಷಣವೇ \"ಮೆಡ್‌ಇಂಡಿಯಾ\" ಎಂಬ ವೇದಿಕೆಯಲ್ಲಿ ರೂ 2500/- ಕ್ಕೆ ಲಭ್ಯವಿರುವ \"ಸುಧಾರಿತ ಪ್ರಸೂತಿ ವಿಧಾನಗಳು\" ಎಂಬ ಆನ್‌ಲೈನ್ ಕೋರ್ಸ್‌ಗೆ ಸೇರಿಕೊಂಡೆ. ನಾನು ಕಲಿಯಲು ಇನ್ನೂ ಬಹಳಷ್ಟು ಇತ್ತು.", "normalised": "ತಾಯಿ ಮತ್ತು ಮಗುವನ್ನು ನೋಡಿದಾಗ, ನನಗೆ ಸಮಾಧಾನ ಮತ್ತು ಸದ್ದಿಲ್ಲದ ಸಾಧನೆಯ ಭಾವನೆ ಉಂಟಾಯಿತು. ಮುಂಗಾರು ಮಳೆ ಕಿಟಕಿಗಳಿಗೆ ಅಪ್ಪಳಿಸುತ್ತಲೇ ಇತ್ತು, ಆದರೆ ಸಣ್ಣ ಪಿ-ಎಚ್-ಸಿ ಒಳಗೆ, ಒಂದು ಹೊಸ ಜೀವನ ಪ್ರಾರಂಭವಾಗಿತ್ತು. ಅಂದು, ನಾನು ಕೇವಲ ಮಗುವನ್ನು ಹೆರಿಗೆ ಮಾಡಿಸಲಿಲ್ಲ; ನಾನು ವೈದ್ಯನಾಗಿ ನನ್ನನ್ನು ತಾನೇ ಹೆರಿಗೆ ಮಾಡಿಕೊಂಡೆ. ಮತ್ತು ಕೆಲವೊಮ್ಮೆ, ಅತ್ಯುತ್ತಮ ಪಠ್ಯಪುಸ್ತಕಗಳು ಕ್ಷಣದ ಉದ್ವೇಗದಲ್ಲಿ, ನಡುಗುವ ಕೈಗಳಿಂದ ಮತ್ತು ಬಡಿಯುವ ಹೃದಯದಿಂದ ಬರೆಯಲ್ಪಟ್ಟವು ಎಂದು ನಾನು ಕಲಿತೆ. ಈ ಅನುಭವವು ನಿರಂತರ ಶಿಕ್ಷಣದ ಮಹತ್ವವನ್ನು ಬಲಪಡಿಸಿತು; ನಾನು ತಕ್ಷಣವೇ \"ಮೆಡ್ಎಡ್ ಇಂಡಿಯಾ\" ಎಂಬ ವೇದಿಕೆಯಲ್ಲಿ ಎರಡು ಸಾವಿರದ ಐನೂರು ರೂಪಾಯಿಗಳಿಗೆ ಲಭ್ಯವಿರುವ \"ಸುಧಾರಿತ ಪ್ರಸೂತಿ ವಿಧಾನಗಳು\" ಎಂಬ ಆನ್ಲೈನ್ ಕೋರ್ಸ್ಗೆ ದಾಖಲಾಗಿದ್ದೇನೆ. ನಾನು ಕಲಿಯಲು ಇನ್ನೂ ಬಹಳಷ್ಟಿದೆ."}
