{"unnormalised": "ಸರಿ, ನಿಮ್ಮ ವಿಶೇಷಣಗಳ ಆಧಾರದ ಮೇಲೆ ಬ್ಲಾಗ್ ಪೋಸ್ಟ್ ಇಲ್ಲಿದೆ.", "normalised": "ಓ-ಬಿ ಡ್ಯಾಶ್ ಜಿ-ವೈ-ಎನ್‌ನ ಸಂತೋಷಗಳು ಮತ್ತು ಸೌಮ್ಯ ಭಯಗಳು: ಚಹಾ-ಇಂಧನ ಸಾಹಸ"}
{"unnormalised": "**ಒಬಿ-ಜಿವೈಎನ್‌ನ ಸಂತೋಷಗಳು (ಮತ್ತು ಸೌಮ್ಯ ಭಯಗಳು): ಚಹಾ-ಇಂಧನ ಸಾಹಸ**", "normalised": "ಹಾಗಾದರೆ, ನೀವು ಓ-ಬಿ ಡ್ಯಾಶ್ ಜಿ-ವೈ-ಎನ್ ಗೆ ಭೇಟಿ ನೀಡಲು ಯೋಚಿಸುತ್ತಿದ್ದೀರಾ, ಹೌದಾ? ಅಥವಾ ಬಹುಶಃ ನೀವು ಅಪಾಯಿಂಟ್‌ಮೆಂಟ್ ಅನ್ನು ನಿಗದಿಪಡಿಸಿಕೊಂಡಿದ್ದೀರಿ ಮತ್ತು ನೀವು ಎರಡು ಎ-ಎಂ ಗೆ ಹುಚ್ಚುಚ್ಚಾಗಿ ಗೂಗಲ್ ಮಾಡುತ್ತಿದ್ದೀರಿ, ಏಕೆಂದರೆ, ನಿಜವಾಗಿರಲಿ, ಇದು ಸ್ವಲ್ಪ... ಬೆದರಿಸುವಂತಿರಬಹುದು. ಭಯಪಡಬೇಡಿ, ನನ್ನ ಸ್ನೇಹಿತ! ಭಾರತದಲ್ಲಿ ಮಹಿಳೆಯರ ಆರೋಗ್ಯದ ಅದ್ಭುತ, ವಿಚಿತ್ರ ಮತ್ತು ಸಾಂದರ್ಭಿಕವಾಗಿ ವಿಚಿತ್ರ ಜಗತ್ತನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡಿದ ವ್ಯಕ್ತಿಯಾಗಿ, ಚಹಾದೊಂದಿಗೆ ಮತ್ತು ಹಾಸ್ಯದ ಚಿಮುಕಿಸುವಿಕೆಯೊಂದಿಗೆ ನಿಮಗೆ ಮಾಹಿತಿಯನ್ನು ನೀಡಲು ನಾನು ಇಲ್ಲಿದ್ದೇನೆ (ಏಕೆಂದರೆ ಪ್ರಾಮಾಣಿಕವಾಗಿ, ಕೆಲವೊಮ್ಮೆ ನೀವು ನಗಬೇಕಾಗುತ್ತದೆ)."}
{"unnormalised": "ಆದ್ದರಿಂದ, ನೀವು OB-GYN ಅನ್ನು ಭೇಟಿ ಮಾಡಲು ಯೋಚಿಸುತ್ತಿದ್ದೀರಾ, ಹುಹ್? ಅಥವಾ ಬಹುಶಃ ನೀವು ಅಪಾಯಿಂಟ್ಮೆಂಟ್ ಅನ್ನು ನಿಗದಿಪಡಿಸಿದ್ದೀರಿ ಮತ್ತು ನೀವು ಬೆಳಿಗ್ಗೆ 2 ಗಂಟೆಗೆ ಭೀತಿಯಿಂದ ಗೂಗಲ್ ಮಾಡುತ್ತಿದ್ದೀರಿ ಏಕೆಂದರೆ, ಸರಿ, ಅದು ಸ್ವಲ್ಪ... ಬೆದರಿಸುವಂತಿರಬಹುದು. ಭಯಪಡಬೇಡಿ, ನನ್ನ ಸ್ನೇಹಿತ! ಭಾರತದಲ್ಲಿ ಮಹಿಳೆಯರ ಆರೋಗ್ಯದ ಅದ್ಭುತ, ವಿಚಿತ್ರ ಮತ್ತು ಸಾಂದರ್ಭಿಕವಾಗಿ ವಿಚಿತ್ರ ಜಗತ್ತನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡಿದ ಯಾರಾದರೂ ನಾನು, ನಿಮಗೆ ಚಹಾದೊಂದಿಗೆ ಮತ್ತು ಹಾಸ್ಯದೊಂದಿಗೆ (ಏಕೆಂದರೆ ಪ್ರಾಮಾಣಿಕವಾಗಿ, ಕೆಲವೊಮ್ಮೆ ನೀವು ನಗಬೇಕಾಗುತ್ತದೆ).", "normalised": "ಮೊದಲನೆಯದಾಗಿ: ಸರಿಯಾದ ವೈದ್ಯರನ್ನು ಹುಡುಕುವುದು ಮುಖ್ಯ. ಇದು ಪರಿಪೂರ್ಣ ಆಟೋ-ರಿಕ್ಷಾ ಚಾಲಕನನ್ನು ಹುಡುಕಿದಂತೆ - ನಿಮಗೆ ಮಾರ್ಗ ತಿಳಿದಿರುವ, ನಿಮ್ಮನ್ನು ಸವಾರಿಗೆ ಕರೆದೊಯ್ಯದ (ಅಕ್ಷರಶಃ ಅಥವಾ ಸಾಂಕೇತಿಕವಾಗಿ!), ಮತ್ತು ಆದರ್ಶಪ್ರಾಯವಾಗಿ, ಪೂರ್ಣ ಪ್ರಮಾಣದ ಬಾಲಿವುಡ್ ಸಂಗೀತವನ್ನು ನುಡಿಸದ ಯಾರಾದರೂ ಬೇಕು (ಅದು ನಿಮ್ಮ ವಿಷಯವಾಗಿದ್ದರೆ, ತೀರ್ಪು ಇಲ್ಲ!). ನಿಮ್ಮ ಸ್ನೇಹಿತರು, ನಿಮ್ಮ ಅಮ್ಮ, ನಿಮ್ಮ ಚಿಕ್ಕಮ್ಮನನ್ನು ಕೇಳಿ - ಬಾಯಿ ಮಾತೇ ಚಿನ್ನ. ಮತ್ತು ಆನ್‌ಲೈನ್ ವಿಮರ್ಶೆಗಳನ್ನು ಓದಿ, ಆದರೆ ಅವುಗಳನ್ನು ಒಂದು ಚಿಟಿಕೆ ಉಪ್ಪಿನೊಂದಿಗೆ ತೆಗೆದುಕೊಳ್ಳಿ - ಕೆಲವರು ತಮ್ಮ ಚಹಾ ಸಾಕಷ್ಟು ಸಿಹಿಯಾಗಿಲ್ಲದಿದ್ದರೆ ದೂರು ನೀಡುತ್ತಾರೆ, ನಿಮಗೆ ತಿಳಿದಿದೆಯೇ?"}
{"unnormalised": "ಮೊದಲನೆಯದಾಗಿ: ಸರಿಯಾದ ವೈದ್ಯರನ್ನು ಕಂಡುಹಿಡಿಯುವುದು ಮುಖ್ಯ. ಇದು ಪರಿಪೂರ್ಣ ಆಟೋ-ರಿಕ್ಷಾ ಚಾಲಕನನ್ನು ಹುಡುಕಿದಂತಿದೆ - ಮಾರ್ಗ ತಿಳಿದಿರುವ, ನಿಮ್ಮನ್ನು ಸವಾರಿಗಾಗಿ ತೆಗೆದುಕೊಳ್ಳದ (ಅಕ್ಷರಶಃ ಅಥವಾ ಸಾಂಕೇತಿಕವಾಗಿ!), ಮತ್ತು ಆದರ್ಶಪ್ರಾಯವಾಗಿ, ಪೂರ್ಣ ಪ್ರಮಾಣದಲ್ಲಿ ಬಾಲಿವುಡ್ ಸಂಗೀತವನ್ನು ಸ್ಫೋಟಿಸದ ಯಾರನ್ನಾದರೂ ನೀವು ಬಯಸುತ್ತೀರಿ (ಅದು ನಿಮ್ಮ ವಿಷಯವಲ್ಲದಿದ್ದರೆ, ಯಾವುದೇ ತೀರ್ಪು ಇಲ್ಲ!). ನಿಮ್ಮ ಸ್ನೇಹಿತರು, ನಿಮ್ಮ ತಾಯಿ, ನಿಮ್ಮ ಚಾಚಿಯನ್ನು ಕೇಳಿ - ಬಾಯಿ ಮಾತೇ ಚಿನ್ನ. ಮತ್ತು ಆ ಆನ್‌ಲೈನ್ ವಿಮರ್ಶೆಗಳನ್ನು ಓದಿ, ಆದರೆ ಅವುಗಳನ್ನು ಒಂದು ಪಿಂಚ್ ಉಪ್ಪಿನೊಂದಿಗೆ ತೆಗೆದುಕೊಳ್ಳಿ - ಕೆಲವು ಜನರು ತಮ್ಮ ಚಹಾವು ಸಿಹಿಯಾಗಿಲ್ಲದಿದ್ದರೆ ದೂರು ನೀಡುತ್ತಾರೆ, ನಿಮಗೆ ತಿಳಿದಿದೆಯೇ?", "normalised": "ಈಗ, ಅಪಾಯಿಂಟ್‌ಮೆಂಟ್‌ಗಳ ಬಗ್ಗೆ ಮಾತನಾಡೋಣ. ಅನಿರೀಕ್ಷಿತತೆಯನ್ನು ನಿರೀಕ್ಷಿಸಿ. ನನ್ನ ಅನುಭವದಲ್ಲಿ, \"ಹತ್ತು ಜೀರೋ ಜೀರೋ ಎ-ಎಂ ಚುರುಕಾಗಿ\" ಸಾಮಾನ್ಯವಾಗಿ \"ವೈದ್ಯರ ಮನಸ್ಥಿತಿ ಮತ್ತು ಮುಂಬೈ ಟ್ರಾಫಿಕ್ ಅನ್ನು ಅವಲಂಬಿಸಿ ಹತ್ತು ಮೂವತ್ತು ಎ-ಎಂ ಮತ್ತು ಮಧ್ಯಾಹ್ನದ ನಡುವೆ ಎಲ್ಲೋ\" ಎಂದು ಅನುವಾದಿಸುತ್ತದೆ. ಪುಸ್ತಕ, ಸಂಪೂರ್ಣವಾಗಿ ಚಾರ್ಜ್ ಮಾಡಿದ ಫೋನ್ ಮತ್ತು ಬಹುಶಃ ಸಣ್ಣ ಪ್ರಮಾಣದ ತಿಂಡಿಗಳನ್ನು ತನ್ನಿ - ನೀವು ನನಗೆ ನಂತರ ಧನ್ಯವಾದ ಹೇಳುತ್ತೀರಿ. ಅಲ್ಲದೆ, ಪ್ರಶ್ನೆಗಳಿಗೆ ಸಿದ್ಧರಾಗಿರಿ. ಬಹಳಷ್ಟು ಪ್ರಶ್ನೆಗಳು. ಅವರು ನಿಮ್ಮ ಕೊನೆಯ ಮುಟ್ಟಿನ ಬಗ್ಗೆ ಕೇಳುತ್ತಾರೆ (ಗಂಭೀರವಾಗಿ ಕೊನೆಯದಾಗಿ, ಅಥವಾ ಹಿಂದಿನದನ್ನು?), ನಿಮ್ಮ ಕುಟುಂಬದ ಇತಿಹಾಸ (ನಿಮ್ಮ ಅಜ್ಜಿಗೆ ಅವಳಿ ಮಕ್ಕಳಿದ್ದರಾ?), ಮತ್ತು ನಿಮ್ಮ ... ಸರಿ, ನಿಮ್ಮ \"ಚಟುವಟಿಕೆಗಳ\" ಬಗ್ಗೆ ಹೇಳೋಣ (ನಿಮ್ಮನ್ನು ಗಟ್ಟಿಗೊಳಿಸಿಕೊಳ್ಳಿ). ನೆನಪಿಡಿ, ಪ್ರಾಮಾಣಿಕತೆಯೇ ಉತ್ತಮ ನೀತಿ. ನೀವು ದೀಪಾವಳಿಯ ಸಮಯದಲ್ಲಿ ಎಷ್ಟು ಮಿಠಾಯಿ ತಿಂದಿದ್ದೀರಿ ಎಂಬುದರ ಬಗ್ಗೆ ಸುಳ್ಳು ಹೇಳದ ಹೊರತು - ಅದು ನಿಮಗೂ ಮತ್ತು ನಿಮ್ಮ ಆತ್ಮಸಾಕ್ಷಿಗೂ ನಡುವಿನ ವಿಷಯ."}
{"unnormalised": "ಈಗ, ಅಪಾಯಿಂಟ್ಮೆಂಟ್‌ಗಳ ಬಗ್ಗೆ ಮಾತನಾಡೋಣ. ಅನಿರೀಕ್ಷಿತವನ್ನು ನಿರೀಕ್ಷಿಸಿ. ನನ್ನ ಅನುಭವದಲ್ಲಿ, \"10:00 AM ತೀಕ್ಷ್ಣ\" ಎಂದರೆ \"ವೈದ್ಯರ ಮನಸ್ಥಿತಿ ಮತ್ತು ಮುಂಬೈ ಟ್ರಾಫಿಕ್ ಅನ್ನು ಅವಲಂಬಿಸಿ 10:30 AM ಮತ್ತು ಮಧ್ಯಾಹ್ನದ ನಡುವೆ.\" ಒಂದು ಪುಸ್ತಕ, ಸಂಪೂರ್ಣವಾಗಿ ಚಾರ್ಜ್ ಮಾಡಿದ ಫೋನ್ ಮತ್ತು ಬಹುಶಃ ಸಣ್ಣ ಪ್ರಮಾಣದ ತಿಂಡಿಗಳನ್ನು ತನ್ನಿ - ನೀವು ನನಗೆ ನಂತರ ಧನ್ಯವಾದ ಹೇಳುತ್ತೀರಿ. ಅಲ್ಲದೆ, ಪ್ರಶ್ನೆಗಳಿಗೆ ತಯಾರಿ. ಸಾಕಷ್ಟು ಪ್ರಶ್ನೆಗಳು. ಅವರು ನಿಮ್ಮ ಕೊನೆಯ ಮುಟ್ಟಿನ ಬಗ್ಗೆ ಕೇಳುತ್ತಾರೆ (ಗಂಭೀರವಾಗಿ ಕೊನೆಯದಾಗಿ, ಅಥವಾ ಅದಕ್ಕೂ ಹಿಂದಿನದು?), ನಿಮ್ಮ ಕುಟುಂಬದ ಇತಿಹಾಸ (ನಿಮ್ಮ ಅಜ್ಜಿಗೆ ಅವಳಿ ಮಕ್ಕಳು ಇದ್ದಾರೆಯೇ?), ಮತ್ತು ನಿಮ್ಮ... ಸರಿ, ನಿಮ್ಮ \"ಚಟುವಟಿಕೆಗಳ\" ಬಗ್ಗೆ ಹೇಳೋಣ (ನಿಮ್ಮನ್ನು ಸಿದ್ಧಪಡಿಸಿಕೊಳ್ಳಿ). ನೆನಪಿಡಿ, ಪ್ರಾಮಾಣಿಕತೆಯು ಉತ್ತಮ ನೀತಿ. ದೀಪಾವಳಿಯಲ್ಲಿ ನೀವು ಎಷ್ಟು ಮಿಥೈ ತಿಂದಿದ್ದೀರಿ ಎಂದು ನೀವು ಸುಳ್ಳು ಹೇಳದ ಹೊರತು - ಅದು ನಿಮ್ಮ ಮತ್ತು ನಿಮ್ಮ ಆತ್ಮಸಾಕ್ಷಿಯ ನಡುವೆ ಇರುತ್ತದೆ.", "normalised": "ನಂತರ ಪರೀಕ್ಷಾ ಕೊಠಡಿ ಇದೆ. ಇಲ್ಲಿ ವಿಷಯಗಳು ಆಸಕ್ತಿದಾಯಕವಾಗುತ್ತವೆ. ನೀವು ಎಂದಿಗಿಂತಲೂ ಹೆಚ್ಚು ಸ್ಟಿರಪ್‌ಗಳನ್ನು ನೋಡುತ್ತೀರಿ ಎಂದು ಹೇಳೋಣ. ಪರ ಸಲಹೆ: ಆರಾಮದಾಯಕ ಸಾಕ್ಸ್‌ಗಳನ್ನು ಧರಿಸಿ. ತಣ್ಣನೆಯ ಸ್ಟಿರಪ್ಸ್ ಯಾರ ಸ್ನೇಹಿತರೂ ಅಲ್ಲ. ಉಪಕರಣವು ಬೆದರಿಸುವಂತಿರಬಹುದು - ಸ್ಪೆಕ್ಯುಲಮ್‌ಗಳು, ಸ್ವಾಬ್‌ಗಳು ಮತ್ತು ಮಧ್ಯಕಾಲೀನ ಚಿತ್ರಹಿಂಸೆ ಕೊಠಡಿಯಲ್ಲಿ ಸೇರಿರುವಂತೆ ಕಾಣುವ ವಿವಿಧ ಲೋಹದ ಉಪಕರಣಗಳು (ಸರಿ, ಅದು ಉತ್ಪ್ರೇಕ್ಷೆಯಾಗಿರಬಹುದು, ಆದರೆ ಇನ್ನೂ!). ಆದರೆ ನನ್ನನ್ನು ನಂಬಿರಿ, ದಾದಿಯರು ಸಾಮಾನ್ಯವಾಗಿ ವೃತ್ತಿಪರರಾಗಿರುತ್ತಾರೆ ಮತ್ತು ಅವರು ಎಲ್ಲದರ ಮೂಲಕ ನಿಮ್ಮನ್ನು ನಡೆಸುತ್ತಾರೆ."}
{"unnormalised": "ನಂತರ ಪರೀಕ್ಷಾ ಕೊಠಡಿ ಇದೆ. ಇಲ್ಲಿ ವಿಷಯಗಳು... ಆಸಕ್ತಿದಾಯಕವಾಗುತ್ತವೆ. ನೀವು ಎಂದಿಗಿಂತಲೂ ಹೆಚ್ಚು ಕವಲುಗಳನ್ನು ನೋಡುತ್ತೀರಿ ಎಂದು ಹೇಳೋಣ. ಪರ ಸಲಹೆ: ಆರಾಮದಾಯಕ ಸಾಕ್ಸ್ ಧರಿಸಿ. ತಣ್ಣನೆಯ ಕವಲುಗಳು ಯಾರ ಸ್ನೇಹಿತರಲ್ಲ. ಉಪಕರಣವು ಬೆದರಿಸುವಂತೆ ಕಾಣಿಸಬಹುದು - ಸ್ಪೆಕ್ಯುಲಮ್‌ಗಳು, ಸ್ವಾಬ್‌ಗಳು ಮತ್ತು ಮಧ್ಯಕಾಲೀನ ಚಿತ್ರಹಿಂಸೆ ಚೇಂಬರ್‌ನಲ್ಲಿರುವಂತೆ ಕಾಣುವ ವಿವಿಧ ಇತರ ಲೋಹದ ಉಪಕರಣಗಳು (ಸರಿ, ಅದು ಉತ್ಪ್ರೇಕ್ಷೆಯಾಗಿರಬಹುದು, ಆದರೆ ಇನ್ನೂ!). ಆದರೆ ನನ್ನನ್ನು ನಂಬಿ, ದಾದಿಯರು ಸಾಮಾನ್ಯವಾಗಿ ವೃತ್ತಿಪರರು, ಮತ್ತು ಅವರು ಎಲ್ಲದರ ಮೂಲಕ ನಿಮ್ಮನ್ನು ಕರೆದೊಯ್ಯುತ್ತಾರೆ.", "normalised": "ಮತ್ತು ಈಗ, ಫಲಿತಾಂಶಗಳು. ಪ್ಯಾಪ್ ಸ್ಮೀಯರ್‌ಗಳು, ರಕ್ತ ಪರೀಕ್ಷೆಗಳು, ಅಲ್ಟ್ರಾಸೌಂಡ್‌ಗಳು - ಇದು ವೈದ್ಯಕೀಯ ಪರಿಭಾಷೆಯ ಸಂಪೂರ್ಣ ವರ್ಣಮಾಲೆಯ ಸೂಪ್ ಆಗಿದೆ. ಪ್ರಶ್ನೆಗಳನ್ನು ಕೇಳಲು ಹಿಂಜರಿಯಬೇಡಿ! ವೈದ್ಯರು ಶರ್ಮಾ ನಿಮ್ಮ \"ಫೋಲಿಕ್ಯುಲರ್-ಉತ್ತೇಜಿಸುವ ಹಾರ್ಮೋನ್ ಪ್ರತಿ ಎಂ-ಎಲ್ ಗೆ ಹನ್ನೆರಡು ಎಂ-ಐ-ಯು ನಲ್ಲಿ ಸ್ವಲ್ಪ ಹೆಚ್ಚಾಗಿದೆ\" ಎಂದು ಹೇಳಿದರೆ, ಕೇವಲ ತಲೆ ಅಲ್ಲಾಡಿಸಿ ನಗಬೇಡಿ. ಅದು ಏನು *ಅರ್ಥ* ಎಂದು ಕೇಳಿ! ಜ್ಞಾನವೇ ಶಕ್ತಿ, ಮತ್ತು ಇದರ ಜೊತೆಗೆ, ಅದು ನಿಮ್ಮ ದೇಹ."}
{"unnormalised": "ಮತ್ತು ಈಗ, ಫಲಿತಾಂಶಗಳು. ಪ್ಯಾಪ್ ಸ್ಮೀಯರ್‌ಗಳು, ರಕ್ತ ಪರೀಕ್ಷೆಗಳು, ಅಲ್ಟ್ರಾಸೌಂಡ್‌ಗಳು - ಇದು ವೈದ್ಯಕೀಯ ಪರಿಭಾಷೆಯ ಸಂಪೂರ್ಣ ವರ್ಣಮಾಲೆಯ ಸೂಪ್ ಆಗಿದೆ. ಪ್ರಶ್ನೆಗಳನ್ನು ಕೇಳಲು ಹಿಂಜರಿಯಬೇಡಿ! ಡಾ. ಶರ್ಮಾ ಅವರು ನಿಮ್ಮ \"ಫೋಲಿಕ್-ಉತ್ತೇಜಿಸುವ ಹಾರ್ಮೋನ್ 12 mIU/mL ನಲ್ಲಿ ಸ್ವಲ್ಪ ಹೆಚ್ಚಾಗಿದೆ\" ಎಂದು ನಿಮಗೆ ಹೇಳಿದರೆ, ತಲೆ ಅಲ್ಲಾಡಿಸಿ ಮತ್ತು ನಗಬೇಡಿ. ಅದು ಏನು *ಅರ್ಥ* ಎಂದು ಅವಳನ್ನು ಕೇಳಿ! ಜ್ಞಾನವು ಶಕ್ತಿ, ಮತ್ತು ಇದರ ಜೊತೆಗೆ, ಅದು ನಿಮ್ಮ ದೇಹ.", "normalised": "ಖಂಡಿತವಾಗಿ, ಓ-ಬಿ ಡ್ಯಾಶ್ ಜಿ-ವೈ-ಎನ್ ಭೇಟಿಗಳು ಕೇವಲ ಪರೀಕ್ಷೆಗಳು ಮತ್ತು ಪರೀಕ್ಷೆಗಳ ಬಗ್ಗೆ ಅಲ್ಲ. ಅವು ಸಲಹೆಗಳ ಬಗ್ಗೆಯೂ ಇವೆ. ಗರ್ಭನಿರೋಧಕದಿಂದ ಹಿಡಿದು ಗರ್ಭಧಾರಣೆಯ ಯೋಜನೆ ಮತ್ತು ಋತುಬಂಧ ನಿರ್ವಹಣೆಯವರೆಗೆ, ನಿಮ್ಮ ವೈದ್ಯರು ಮಹಿಳೆಯರಿಗೆ ಸಂಬಂಧಿಸಿದ ಎಲ್ಲ ವಿಷಯಗಳಿಗೂ ನಿಮ್ಮ ಆಧಾರ. ಆದರೆ ಅವರು ಸಹ ಮನುಷ್ಯರು ಎಂಬುದನ್ನು ನೆನಪಿಡಿ. ಅವರ ಸಲಹೆಯೊಂದಿಗೆ ನಿಮಗೆ ಆರಾಮದಾಯಕ ಅನಿಸದಿದ್ದರೆ ಅಥವಾ ಏನಾದರೂ ನಿಮಗೆ ಸರಿ ಎನಿಸದಿದ್ದರೆ, ಎರಡನೇ ಅಭಿಪ್ರಾಯವನ್ನು ಪಡೆಯಿರಿ. ಸಮುದ್ರದಲ್ಲಿ ಸಾಕಷ್ಟು ಮೀನುಗಳಿವೆ ಮತ್ತು ಭಾರತದಲ್ಲಿ ಸಾಕಷ್ಟು ವೈದ್ಯರಿದ್ದಾರೆ."}
{"unnormalised": "ಖಂಡಿತವಾಗಿ, OB-GYN ಭೇಟಿಗಳು ಕೇವಲ ಪರೀಕ್ಷೆಗಳು ಮತ್ತು ಪರೀಕ್ಷೆಗಳ ಬಗ್ಗೆ ಅಲ್ಲ. ಅವು ಸಲಹೆಯ ಬಗ್ಗೆಯೂ ಇವೆ. ಗರ್ಭನಿರೋಧಕದಿಂದ ಹಿಡಿದು ಗರ್ಭಧಾರಣೆಯ ಯೋಜನೆ ಮತ್ತು ಮುಟ್ಟಿನ ನಿಲುಗಡೆಯ ನಿರ್ವಹಣೆಯವರೆಗೆ, ನಿಮ್ಮ ವೈದ್ಯರು ಎಲ್ಲಾ ಮಹಿಳೆಯರಿಗೆ ಸಂಬಂಧಿಸಿದ ವಿಷಯಗಳಿಗೆ ನಿಮ್ಮ ಮೂಲವಾಗಿದ್ದಾರೆ. ಆದರೆ ಅವರು ಸಹ ಮನುಷ್ಯರು ಎಂಬುದನ್ನು ನೆನಪಿಡಿ. ಅವರ ಸಲಹೆಯಿಂದ ನಿಮಗೆ ಆರಾಮದಾಯಕವಾಗದಿದ್ದರೆ, ಅಥವಾ ಏನಾದರೂ ನಿಮಗೆ ಸರಿಹೊಂದುವುದಿಲ್ಲದಿದ್ದರೆ, ಎರಡನೇ ಅಭಿಪ್ರಾಯವನ್ನು ಪಡೆಯಿರಿ. ಸಮುದ್ರದಲ್ಲಿ ಸಾಕಷ್ಟು ಮೀನುಗಳಿವೆ ಮತ್ತು ಭಾರತದಲ್ಲಿ ಸಾಕಷ್ಟು ವೈದ್ಯರಿದ್ದಾರೆ.", "normalised": "ಮತ್ತು ಅಂತಿಮವಾಗಿ, ನಿಮ್ಮನ್ನು ನೋಡಿಕೊಳ್ಳಲು ನೆನಪಿಡಿ! ಆ ಮಸಾಜ್ ಅನ್ನು ಬುಕ್ ಮಾಡಿ, ನಿಮ್ಮ ತರಕಾರಿಗಳನ್ನು ತಿನ್ನಿರಿ (ಹೆಚ್ಚಾಗಿ!), ಮತ್ತು ಬಹುಶಃ ಬಿರಿಯಾನಿಯ ಮೂರನೇ ಬಡಿಸುವಿಕೆಯನ್ನು ಬಿಟ್ಟುಬಿಡಿ (ತಮಾಷೆ ಮಾಡುತ್ತಿದ್ದೇನೆ, ಎಂದಿಗೂ ಬಿರಿಯಾನಿ ಬಿಟ್ಟುಬಿಡಬೇಡಿ!). ನಿಮ್ಮ ಆರೋಗ್ಯವೇ ನಿಮ್ಮ ಸಂಪತ್ತು, ಮತ್ತು ಸಂತೋಷದಾಯಕ, ಆರೋಗ್ಯಕರ ನೀವು ಜಗತ್ತನ್ನು ಪ್ರಕಾಶಮಾನವಾದ ಸ್ಥಳವನ್ನಾಗಿ ಮಾಡುತ್ತದೆ. ಮತ್ತು ನಿಮ್ಮ ವರದಿಗಳೊಂದಿಗೆ ನೀವು ಅಂತಿಮವಾಗಿ ವೈದ್ಯರ ಕಚೇರಿಯಿಂದ ಹೊರಡುವಾಗ, ನೀವು ದೊಡ್ಡ ಮಸಾಲಾ ಚಹಾ ಮತ್ತು ಜಲೇಬಿಯನ್ನು ಪಡೆಯಲು ಅರ್ಹರು. ನೀವು ಅದನ್ನು ಗಳಿಸಿದ್ದೀರಿ!"}
{"unnormalised": "ಮತ್ತು ಅಂತಿಮವಾಗಿ, ನಿಮ್ಮನ್ನು ನೋಡಿಕೊಳ್ಳಲು ಮರೆಯದಿರಿ! ಮಸಾಜ್ ಅನ್ನು ಬುಕ್ ಮಾಡಿ, ನಿಮ್ಮ ತರಕಾರಿಗಳನ್ನು ತಿನ್ನಿರಿ (ಹೆಚ್ಚಾಗಿ!), ಮತ್ತು ಬಹುಶಃ ಬಿರಿಯಾನಿಯ ಮೂರನೇ ಸೇವೆಯನ್ನು ಬಿಟ್ಟುಬಿಡಿ (ತಮಾಷೆ ಮಾಡುತ್ತಿದ್ದೇನೆ, ಬಿರಿಯಾನಿಯನ್ನು ಎಂದಿಗೂ ಬಿಟ್ಟುಬಿಡಬೇಡಿ!). ನಿಮ್ಮ ಆರೋಗ್ಯವೇ ನಿಮ್ಮ ಸಂಪತ್ತು, ಮತ್ತು ಸಂತೋಷದ, ಆರೋಗ್ಯಕರ ನೀವು ಜಗತ್ತನ್ನು ಪ್ರಕಾಶಮಾನವಾದ ಸ್ಥಳವನ್ನಾಗಿ ಮಾಡುತ್ತದೆ. ಮತ್ತು ನಿಮ್ಮ ವರದಿಗಳೊಂದಿಗೆ ನೀವು ಅಂತಿಮವಾಗಿ ಆ ವೈದ್ಯರ ಕಚೇರಿಯನ್ನು ತೊರೆದಾಗ, ನೀವು ದೊಡ್ಡ ಮಸಾಲಾ ಚಹಾ ಮತ್ತು ಜಲೇಬಿಗೆ ಅರ್ಹರು. ನೀವು ಅದನ್ನು ಗಳಿಸಿದ್ದೀರಿ!", "normalised": "ಆದ್ದರಿಂದ ನೀವು ಅದನ್ನು ಹೊಂದಿದ್ದೀರಿ - ಓ-ಬಿ ಡ್ಯಾಶ್ ಜಿ-ವೈ-ಎನ್ ಅನುಭವ, ಭಾರತೀಯ ಶೈಲಿ. ಇದು ಸ್ವಲ್ಪ ಭಯಾನಕವಾಗಿರಬಹುದು, ಸ್ವಲ್ಪ ಮುಜುಗರದಂತಿರಬಹುದು ಮತ್ತು ಬಹಳಷ್ಟು ವೈಯಕ್ತಿಕವಾಗಿರಬಹುದು. ಆದರೆ ನಿಮ್ಮನ್ನು ನೋಡಿಕೊಳ್ಳುವ ಅತ್ಯಗತ್ಯ ಭಾಗವೂ ಆಗಿದೆ. ಆದ್ದರಿಂದ ಮುಂದೆ ಹೋಗಿ, ಧೈರ್ಯಶಾಲಿಯಾಗಿರಿ ಮತ್ತು ದಾರಿಯುದ್ದಕ್ಕೂ ನಗಲು ನೆನಪಿಡಿ! ನೀವು ಇದನ್ನು ಪಡೆದುಕೊಂಡಿದ್ದೀರಿ!"}
{"unnormalised": "ಆದ್ದರಿಂದ ನೀವು ಅದನ್ನು ಹೊಂದಿದ್ದೀರಿ - OB-GYN ಅನುಭವ, ಭಾರತೀಯ ಶೈಲಿ. ಇದು ಸ್ವಲ್ಪ ಭಯಾನಕವಾಗಿರಬಹುದು, ಸ್ವಲ್ಪ ವಿಚಿತ್ರವಾಗಿರಬಹುದು ಮತ್ತು ಬಹಳಷ್ಟು ವೈಯಕ್ತಿಕವಾಗಿರಬಹುದು. ಆದರೆ ನಿಮ್ಮನ್ನು ನೋಡಿಕೊಳ್ಳುವಲ್ಲಿ ಇದು ಅತ್ಯಗತ್ಯ ಭಾಗವಾಗಿದೆ. ಆದ್ದರಿಂದ ಮುಂದುವರಿಯಿರಿ, ಧೈರ್ಯಶಾಲಿಯಾಗಿರಿ ಮತ್ತು ದಾರಿಯುದ್ದಕ್ಕೂ ನಗಲು ಮರೆಯದಿರಿ! ನೀವು ಇದನ್ನು ಪಡೆದುಕೊಂಡಿದ್ದೀರಿ!", "normalised": ""}
