{"unnormalised": "ದೆಹಲಿಯಲ್ಲಿನ ಗಂಗಾ ರಾಮ್ ಆಸ್ಪತ್ರೆಯು ಕಳೆದ ವಾರ 28 ವರ್ಷದ ಮಹಿಳೆ ಶ್ರೀಮತಿ ಕವಿತಾ ಶರ್ಮಾ ಅವರಿಗೆ ಅಪರೂಪದ ಗರ್ಭಕೋಶದೊಳಗಿನ ಭ್ರೂಣದ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನಡೆಸಿದೆ. ಸ್ತ್ರೀರೋಗ ಮತ್ತು ಪ್ರಸೂತಿ ವಿಭಾಗದ ಮುಖ್ಯಸ್ಥೆ ಡಾ. ರಿತು ಸೇಥಿ ತಂಡವನ್ನು ಮುನ್ನಡೆಸಿದರು. 15/07/2024 ರಂದು ನಡೆಸಲಾದ ಈ ಕಾರ್ಯವಿಧಾನವು ಭ್ರೂಣದ ಸ್ಯಾಕ್ರೊಕೊಕ್ಸಿಜಿಯಲ್ ಟೆರಾಟೋಮಾ (SCT) ಎಂಬ ಜೀವಕ್ಕೆ ಅಪಾಯಕಾರಿಯಾದ ಸ್ಥಿತಿಯನ್ನು ಪರಿಹರಿಸಿತು, ಇದು ಭ್ರೂಣದ ಬೆನ್ನುಮೂಳೆಯ ತಳದಲ್ಲಿ ಬೆಳೆಯುವ ಗೆಡ್ಡೆಯಾಗಿದೆ.", "normalised": "ದೆಹಲಿಯಲ್ಲಿನ ಗಂಗಾ ರಾಮ್ ಆಸ್ಪತ್ರೆಯು ಇತ್ತೀಚೆಗೆ ಇಪ್ಪತ್ತೆಂಟು ವರ್ಷದ ಮಹಿಳೆ ಕವಿತಾ ಶರ್ಮಾ ಅವರಿಗೆ ಅಪರೂಪದ ಗರ್ಭಕೋಶದೊಳಗಿನ ಭ್ರೂಣ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನಡೆಸಿದೆ. ಸ್ತ್ರೀರೋಗ ಮತ್ತು ಪ್ರಸೂತಿ ವಿಭಾಗದ ಮುಖ್ಯಸ್ಥೆ ಡಾಕ್ಟರ್ ರಿತು ಸೇಥಿ ತಂಡವನ್ನು ಮುನ್ನಡೆಸಿದರು. ಜುಲೈ ಹದಿನೈದನೇ ತಾರೀಖು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ನಾಲ್ಕು ರಂದು ನಡೆಸಲಾದ ಈ ಪ್ರಕ್ರಿಯೆಯು ಭ್ರೂಣದ ಬೆನ್ನುಮೂಳೆಯ ತಳದಲ್ಲಿ ಬೆಳೆಯುವ ಮಾರಣಾಂತಿಕ ಸ್ಥಿತಿಯಾದ ಭ್ರೂಣದ ಸ್ಯಾಕ್ರೊಕೊಕ್ಸಿಜಿಯಲ್ ಟೆರಾಟೋಮಾ (S-C-T) ಎಂಬ ಗೆಡ್ಡೆಯನ್ನು ನಿವಾರಿಸಿತು."}
{"unnormalised": "ಶ್ರೀಮತಿ ಶರ್ಮಾ ಅವರು ಆ ಸಮಯದಲ್ಲಿ 26 ವಾರಗಳ ಗರ್ಭಿಣಿಯಾಗಿದ್ದು, ಅಸಹಜ ಸ್ಕ್ಯಾನ್‌ನಲ್ಲಿ SCT ಇರುವುದು ಕಂಡುಬಂದ ನಂತರ ಗಂಗಾ ರಾಮ್ ಆಸ್ಪತ್ರೆಗೆ ಕಳುಹಿಸಲಾಗಿತ್ತು. ಮಧ್ಯಸ್ಥಿಕೆ ಇಲ್ಲದೆ, ಗೆಡ್ಡೆಯು ಭ್ರೂಣದ ಹೃದಯ ವೈಫಲ್ಯ ಮತ್ತು ಗರ್ಭದಲ್ಲಿಯೇ ಮರಣ ಸೇರಿದಂತೆ ತೀವ್ರ ತೊಡಕುಗಳಿಗೆ ಕಾರಣವಾಗಬಹುದು ಎಂದು ಡಾ. ಸೇಥಿ ವಿವರಿಸಿದರು. ಗೆಡ್ಡೆಯ ಅಂದಾಜು ತೂಕ ~400 ಗ್ರಾಂ ಇತ್ತು.", "normalised": "ಆ ಸಮಯದಲ್ಲಿ ಇಪ್ಪತ್ತಾರು ವಾರಗಳ ಗರ್ಭಿಣಿಯಾಗಿದ್ದ ಕವಿತಾ ಶರ್ಮಾ ಅವರನ್ನು ಆನೊಮಲಿ ಸ್ಕ್ಯಾನ್‌ನಲ್ಲಿ ಎಸ್-ಸಿ-ಟಿ ಇರುವುದು ಪತ್ತೆಯಾದ ನಂತರ ಗಂಗಾ ರಾಮ್ ಆಸ್ಪತ್ರೆಗೆ ಕಳುಹಿಸಲಾಯಿತು. ಮಧ್ಯಪ್ರವೇಶ ಮಾಡದಿದ್ದರೆ, ಗೆಡ್ಡೆಯು ಭ್ರೂಣದ ಹೃದಯ ವೈಫಲ್ಯ ಮತ್ತು ಗರ್ಭಾಶಯದಲ್ಲಿಯೇ ಮರಣ ಸೇರಿದಂತೆ ತೀವ್ರ ತೊಡಕುಗಳಿಗೆ ಕಾರಣವಾಗಬಹುದು ಎಂದು ಡಾಕ್ಟರ್ ಸೇಥಿ ವಿವರಿಸಿದರು. ಗೆಡ್ಡೆಯ ಅಂದಾಜು ತೂಕ ಸುಮಾರು ನಾನೂರು ಗ್ರಾಂಗಳಷ್ಟಿತ್ತು."}
{"unnormalised": "ಸಂಕೀರ್ಣ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯನ್ನು ಯೋಜಿಸಲು ಮತ್ತು ಕಾರ್ಯಗತಗೊಳಿಸಲು ಆಸ್ಪತ್ರೆಯು ಭ್ರೂಣದ ಔಷಧ ತಜ್ಞರು, ಮಕ್ಕಳ ಶಸ್ತ್ರಚಿಕಿತ್ಸಕರು ಮತ್ತು ನಿಯೋನಾಟಾಲಜಿಸ್ಟ್‌ಗಳನ್ನು ಒಳಗೊಂಡ ಬಹುಶಿಸ್ತೀಯ ತಂಡವನ್ನು ರಚಿಸಿತು. ಈ ಪ್ರಕ್ರಿಯೆಯಲ್ಲಿ ಭ್ರೂಣವನ್ನು ಪ್ರವೇಶಿಸಲು ಶ್ರೀಮತಿ ಶರ್ಮಾ ಅವರ ಹೊಟ್ಟೆ ಮತ್ತು ಗರ್ಭಾಶಯದಲ್ಲಿ ಸಣ್ಣ ಛೇದನ ಮಾಡಲಾಯಿತು. ನಂತರ ಶಸ್ತ್ರಚಿಕಿತ್ಸಕರು ಭ್ರೂಣವು ಗರ್ಭದೊಳಗೆ ಉಳಿದಿರುವಾಗಲೇ ಗೆಡ್ಡೆಯ ಗಮನಾರ್ಹ ಭಾಗವನ್ನು ಎಚ್ಚರಿಕೆಯಿಂದ ತೆಗೆದುಹಾಕಿದರು.", "normalised": "ಸಂಕೀರ್ಣ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯನ್ನು ಯೋಜಿಸಲು ಮತ್ತು ಕಾರ್ಯಗತಗೊಳಿಸಲು ಆಸ್ಪತ್ರೆಯು ಭ್ರೂಣದ ವೈದ್ಯಕೀಯ ತಜ್ಞರು, ಮಕ್ಕಳ ಶಸ್ತ್ರಚಿಕಿತ್ಸಕರು ಮತ್ತು ನಿಯೋನಾಟಾಲಜಿಸ್ಟ್‌ಗಳನ್ನು ಒಳಗೊಂಡ ಬಹುಶಿಸ್ತೀಯ ತಂಡವನ್ನು ರಚಿಸಿತು. ಈ ಪ್ರಕ್ರಿಯೆಯಲ್ಲಿ ಭ್ರೂಣವನ್ನು ಪ್ರವೇಶಿಸಲು ಕವಿತಾ ಶರ್ಮಾ ಅವರ ಹೊಟ್ಟೆ ಮತ್ತು ಗರ್ಭಾಶಯದಲ್ಲಿ ಸಣ್ಣ ಛೇದನ ಮಾಡಲಾಯಿತು. ನಂತರ ಶಸ್ತ್ರಚಿಕಿತ್ಸಕರು ಭ್ರೂಣವು ಗರ್ಭಾಶಯದೊಳಗೆ ಇರುವಾಗಲೇ ಗೆಡ್ಡೆಯ ಗಣನೀಯ ಭಾಗವನ್ನು ಎಚ್ಚರಿಕೆಯಿಂದ ತೆಗೆದರು."}
{"unnormalised": "ಶಸ್ತ್ರಚಿಕಿತ್ಸಾ ತಂಡದ ಪ್ರಮುಖ ಸದಸ್ಯರಾದ ಡಾ. ನರೇಂದ್ರ ಕುಮಾರ್ ಅವರ ಪ್ರಕಾರ, ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯು ಸರಿಸುಮಾರು 3 ಗಂಟೆಗಳ ಕಾಲ ನಡೆಯಿತು ಮತ್ತು ನಿಖರವಾದ ನಿಖರತೆಯ ಅಗತ್ಯವಿತ್ತು. ತಾಯಿ ಮತ್ತು ಭ್ರೂಣದ ಸುರಕ್ಷತೆಯನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ತಂಡವು ನೈಜ-ಸಮಯದ ಅಲ್ಟ್ರಾಸೌಂಡ್ ಮಾರ್ಗದರ್ಶನ ಸೇರಿದಂತೆ ಸುಧಾರಿತ ಇಮೇಜಿಂಗ್ ತಂತ್ರಗಳನ್ನು ಬಳಸಿತು. ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯ ಅಂದಾಜು ವೆಚ್ಚ ಸುಮಾರು ₹3,00,000 ಆಗಿತ್ತು.", "normalised": "ಶಸ್ತ್ರಚಿಕಿತ್ಸಾ ತಂಡದ ಪ್ರಮುಖ ಸದಸ್ಯರಾದ ಡಾಕ್ಟರ್ ನರೇಂದ್ರ ಕುಮಾರ್ ಅವರ ಪ್ರಕಾರ, ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯು ಸುಮಾರು ಮೂರು ಗಂಟೆಗಳ ಕಾಲ ನಡೆಯಿತು ಮತ್ತು ನಿಖರವಾದ ಸೂಕ್ಷ್ಮತೆಯ ಅಗತ್ಯವಿತ್ತು. ತಾಯಿ ಮತ್ತು ಭ್ರೂಣದ ಸುರಕ್ಷತೆಯನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ತಂಡವು ರಿಯಲ್-ಟೈಮ್ ಅಲ್ಟ್ರಾಸೌಂಡ್ ಮಾರ್ಗದರ್ಶನ ಸೇರಿದಂತೆ ಸುಧಾರಿತ ಇಮೇಜಿಂಗ್ ತಂತ್ರಗಳನ್ನು ಬಳಸಿತು. ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯ ಅಂದಾಜು ವೆಚ್ಚ ಸುಮಾರು ಮೂರು ಲಕ್ಷ ರೂಪಾಯಿಗಳು."}
{"unnormalised": "\"ಇದು ಹೆಚ್ಚಿನ ಅಪಾಯದ ಗರ್ಭಧಾರಣೆಯಾಗಿತ್ತು, ಮತ್ತು ಗರ್ಭಕೋಶದೊಳಗಿನ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯೊಂದಿಗೆ ಮುಂದುವರಿಯುವ ನಿರ್ಧಾರವನ್ನು ಲಘುವಾಗಿ ತೆಗೆದುಕೊಳ್ಳಲಿಲ್ಲ,\" ಎಂದು ಡಾ. ಸೇಥಿ ಹೇಳಿದರು. \"ನಾವು ಅಪಾಯಗಳು ಮತ್ತು ಪ್ರಯೋಜನಗಳನ್ನು ಎಚ್ಚರಿಕೆಯಿಂದ ಅಳೆದು ತೂಗಿ ಮಗುವಿನ ಬದುಕುಳಿಯಲು ಇದು ಅತ್ಯುತ್ತಮ ಅವಕಾಶ ಎಂದು ತೀರ್ಮಾನಿಸಿದ್ದೇವೆ.\" ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯ ನಂತರ, ಶ್ರೀಮತಿ ಶರ್ಮಾ ಅವರನ್ನು 48 ಗಂಟೆಗಳ ಕಾಲ ಐಸಿಯುನಲ್ಲಿ ಸೂಕ್ಷ್ಮವಾಗಿ ಗಮನಿಸಲಾಯಿತು.", "normalised": "\"ಇದು ಹೆಚ್ಚಿನ ಅಪಾಯದ ಗರ್ಭಧಾರಣೆಯಾಗಿತ್ತು ಮತ್ತು ಗರ್ಭಕೋಶದೊಳಗಿನ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಗೆ ಮುಂದುವರಿಯುವ ನಿರ್ಧಾರವನ್ನು ಸುಲಭವಾಗಿ ತೆಗೆದುಕೊಳ್ಳಲಿಲ್ಲ\" ಎಂದು ಡಾಕ್ಟರ್ ಸೇಥಿ ಹೇಳಿದರು. \"ನಾವು ಅಪಾಯಗಳು ಮತ್ತು ಅನುಕೂಲಗಳನ್ನು ಎಚ್ಚರಿಕೆಯಿಂದ ಪರಿಗಣಿಸಿದ್ದೇವೆ ಮತ್ತು ಮಗುವಿನ ಬದುಕುಳಿಯುವಿಕೆಗೆ ಇದು ಉತ್ತಮ ಅವಕಾಶವೆಂದು ತೀರ್ಮಾನಿಸಿದ್ದೇವೆ.\" ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯ ನಂತರ, ಕವಿತಾ ಶರ್ಮಾ ಅವರನ್ನು ನಲವತ್ತೆಂಟು ಗಂಟೆಗಳ ಕಾಲ ತೀವ್ರ ನಿಗಾ ಘಟಕದಲ್ಲಿ (I-C-U) ಸೂಕ್ಷ್ಮವಾಗಿ ಗಮನಿಸಲಾಯಿತು."}
{"unnormalised": "ಅದೃಷ್ಟವಶಾತ್, ಶಸ್ತ್ರಚಿಕಿತ್ಸೆ ಯಶಸ್ವಿಯಾಯಿತು. ನಂತರದ ಸ್ಕ್ಯಾನ್‌ಗಳು ಉಳಿದ ಗೆಡ್ಡೆಯು ಗಾತ್ರದಲ್ಲಿ ಗಮನಾರ್ಹವಾಗಿ ಕಡಿಮೆಯಾಗಿದೆ ಎಂದು ತೋರಿಸಿದೆ. ಶ್ರೀಮತಿ ಶರ್ಮಾ ಪ್ರಸ್ತುತ 34 ನೇ ವಾರದಲ್ಲಿ ಗರ್ಭಿಣಿಯಾಗಿದ್ದು ಆರೋಗ್ಯವಾಗಿದ್ದಾರೆ. ಅವರು ಮುಂದಿನ ವಾರಗಳಲ್ಲಿ ಆರೋಗ್ಯಕರ ಮಗುವಿಗೆ ಜನ್ಮ ನೀಡುವ ನಿರೀಕ್ಷೆಯಿದೆ.", "normalised": "ಅದೃಷ್ಟವಶಾತ್, ಶಸ್ತ್ರಚಿಕಿತ್ಸೆ ಯಶಸ್ವಿಯಾಯಿತು. ನಂತರದ ಸ್ಕ್ಯಾನ್‌ಗಳು ಉಳಿದ ಗೆಡ್ಡೆಯ ಗಾತ್ರವು ಗಣನೀಯವಾಗಿ ಕಡಿಮೆಯಾಗಿದೆ ಎಂದು ತೋರಿಸಿದೆ. ಕವಿತಾ ಶರ್ಮಾ ಈಗ ತಮ್ಮ ಮೂವತ್ತನಾಲ್ಕನೇ ವಾರದ ಗರ್ಭಿಣಿಯಾಗಿದ್ದಾರೆ ಮತ್ತು ಆರೋಗ್ಯವಾಗಿದ್ದಾರೆ. ಅವರು ಮುಂಬರುವ ವಾರಗಳಲ್ಲಿ ಆರೋಗ್ಯಕರ ಮಗುವಿಗೆ ಜನ್ಮ ನೀಡುವ ನಿರೀಕ್ಷೆಯಿದೆ."}
{"unnormalised": "ಈ ಮಹತ್ವದ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯು ಭಾರತದಲ್ಲಿ ಭ್ರೂಣದ ಔಷಧದಲ್ಲಿ ಬೆಳೆಯುತ್ತಿರುವ ಪರಿಣತಿಯನ್ನು ಎತ್ತಿ ತೋರಿಸುತ್ತದೆ ಮತ್ತು ಇದೇ ರೀತಿಯ ಸವಾಲುಗಳನ್ನು ಎದುರಿಸುತ್ತಿರುವ ಕುಟುಂಬಗಳಿಗೆ ಭರವಸೆಯನ್ನು ನೀಡುತ್ತದೆ. ಗಂಗಾ ರಾಮ್ ಆಸ್ಪತ್ರೆಯು ತನ್ನ ಅತ್ಯಾಧುನಿಕ ಸೌಲಭ್ಯಗಳು ಮತ್ತು ಅನುಭವಿ ವೈದ್ಯಕೀಯ ವೃತ್ತಿಪರರೊಂದಿಗೆ ದೇಶದಲ್ಲಿ ಭ್ರೂಣದ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಗೆ ಪ್ರಮುಖ ಕೇಂದ್ರವಾಗಿ ಹೊರಹೊಮ್ಮುತ್ತಿದೆ. ಮಾತೃ ಮತ್ತು ಭ್ರೂಣದ ಸಮಗ್ರ ಆರೈಕೆಯನ್ನು ಒದಗಿಸುವ ತನ್ನ ಬದ್ಧತೆಯನ್ನು ಮತ್ತಷ್ಟು ಬಲಪಡಿಸುವ ಮೂಲಕ ಭವಿಷ್ಯದಲ್ಲಿ ಇದೇ ರೀತಿಯ ಕಾರ್ಯವಿಧಾನಗಳನ್ನು ನಡೆಸಲು ಆಸ್ಪತ್ರೆ ಯೋಜಿಸಿದೆ. ಮುಂದಿನ ಫಾಲೋ-ಅಪ್ ಅಪಾಯಿಂಟ್‌ಮೆಂಟ್ 01/08/2024 ರಂದು ಬೆಳಿಗ್ಗೆ 10:00 ಗಂಟೆಗೆ ನಿಗದಿಯಾಗಿದೆ.", "normalised": "ಈ ಮಹತ್ವದ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯು ಭಾರತದಲ್ಲಿ ಭ್ರೂಣದ ವೈದ್ಯಕೀಯದಲ್ಲಿ ಬೆಳೆಯುತ್ತಿರುವ ಪರಿಣತಿಯನ್ನು ಎತ್ತಿ ತೋರಿಸುತ್ತದೆ ಮತ್ತು ಇದೇ ರೀತಿಯ ಸವಾಲುಗಳನ್ನು ಎದುರಿಸುತ್ತಿರುವ ಕುಟುಂಬಗಳಿಗೆ ಭರವಸೆಯನ್ನು ನೀಡುತ್ತದೆ. ಅತ್ಯಾಧುನಿಕ ಸೌಲಭ್ಯಗಳು ಮತ್ತು ಅನುಭವಿ ವೈದ್ಯಕೀಯ ವೃತ್ತಿಪರರನ್ನು ಹೊಂದಿರುವ ಗಂಗಾ ರಾಮ್ ಆಸ್ಪತ್ರೆಯು ದೇಶದಲ್ಲಿ ಭ್ರೂಣದ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಗೆ ಪ್ರಮುಖ ಕೇಂದ್ರವಾಗಿ ಹೊರಹೊಮ್ಮುತ್ತಿದೆ. ಮಾತೃ ಮತ್ತು ಭ್ರೂಣದ ಸಮಗ್ರ ಆರೈಕೆಯನ್ನು ಒದಗಿಸುವ ಬದ್ಧತೆಯನ್ನು ಮತ್ತಷ್ಟು ಬಲಪಡಿಸುವ ಮೂಲಕ ಭವಿಷ್ಯದಲ್ಲಿ ಇದೇ ರೀತಿಯ ಕಾರ್ಯವಿಧಾನಗಳನ್ನು ನಡೆಸಲು ಆಸ್ಪತ್ರೆ ಯೋಜಿಸಿದೆ. ಮುಂದಿನ ಫಾಲೋ-ಅಪ್ ಅಪಾಯಿಂಟ್‌ಮೆಂಟ್ ಅನ್ನು ಆಗಸ್ಟ್ ಒಂದನೇ ತಾರೀಖು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ನಾಲ್ಕು ರಂದು ಬೆಳಿಗ್ಗೆ ಹತ್ತು ಗಂಟೆಗೆ ನಿಗದಿಪಡಿಸಲಾಗಿದೆ."}
