{"unnormalised": "ಸರಿ ಗೆಳೆಯರೇ, ಬಹಳ ದಿನಗಳಿಂದ ಓದುಗನಾಗಿದ್ದೆ, ಇದೇ ಮೊದಲ ಬಾರಿಗೆ ಪೋಸ್ಟ್ ಮಾಡುತ್ತಿದ್ದೇನೆ. ಇದು ಸ್ವಲ್ಪ ಬೇಸರದ ವಿಷಯವಾಗಲಿದೆ, ಆದರೆ ಕೆಲವು ಸಲಹೆಗಳನ್ನು ಸಹ ಪಡೆಯಲು ಆಶಿಸುತ್ತಿದ್ದೇನೆ. ನನ್ನ ಹೆಂಡತಿ, ಪ್ರಿಯಾ, ನಮ್ಮ ಮೊದಲ ಮಗುವನ್ನು ನಿರೀಕ್ಷಿಸುತ್ತಿದ್ದಾಳೆ. ನಾವು ತುಂಬಾ ಉತ್ಸುಕರಾಗಿದ್ದೇವೆ, ಆದರೆ ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ಇಲ್ಲಿಯವರೆಗಿನ ಸಂಪೂರ್ಣ ಗರ್ಭಧಾರಣೆಯ ಪ್ರಯಾಣವು ... ಬಹಳಷ್ಟಿದೆ.", "normalised": "ಸರಿ ಗೆಳೆಯರೇ, ಬಹಳ ಸಮಯದಿಂದ ನೋಡುತ್ತಿದ್ದೆ, ಇದೇ ಮೊದಲು ಪೋಸ್ಟ್ ಮಾಡುತ್ತಿದ್ದೇನೆ. ಇದು ಸ್ವಲ್ಪ ಬೇಸರವನ್ನು ತೋಡಿಕೊಳ್ಳುವಂತಿದೆ, ಆದರೆ ಕೆಲವು ಸಲಹೆಗಳನ್ನು ಸಹ ಆಶಿಸುತ್ತಿದ್ದೇನೆ. ನನ್ನ ಹೆಂಡತಿ ಪ್ರಿಯಾ ನಮ್ಮ ಮೊದಲ ಮಗುವನ್ನು ನಿರೀಕ್ಷಿಸುತ್ತಿದ್ದಾಳೆ. ನಾವು ತುಂಬಾ ಉತ್ಸುಕರಾಗಿದ್ದೇವೆ, ಆದರೆ ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ಇಲ್ಲಿಯವರೆಗಿನ ಇಡೀ ಗರ್ಭಧಾರಣೆಯ ಪ್ರಯಾಣವು... ಬಹಳಷ್ಟಿದೆ."}
{"unnormalised": "ನಾವು 10/01/2024 ರ ಸುಮಾರಿಗೆ ಕಂಡುಕೊಂಡೆವು (ಹೊಸ ವರ್ಷದ ಆಶ್ಚರ್ಯದ ಬಗ್ಗೆ ಮಾತನಾಡಿ!), ಮತ್ತು ಅಂದಿನಿಂದ, ಇದು ಒಂದು ರೋಲರ್ ಕೋಸ್ಟರ್ ಆಗಿದೆ. ಆರಂಭದಲ್ಲಿ, ನಾವು ಕ್ಲೌಡ್‌ನೈನ್ ಆಸ್ಪತ್ರೆಯಲ್ಲಿ ಡಾ. ಶರ್ಮಾ ಅವರನ್ನು ಸಂಪರ್ಕಿಸಿದೆವು. ಅವರು ತುಂಬಾ ಪ್ರೀತಿಯಿಂದ ಇದ್ದರು, ಆದರೆ ಅಪಾಯಿಂಟ್‌ಮೆಂಟ್‌ಗಳನ್ನು ಪಡೆಯುವುದು ಒಂದು ದುಃಸ್ವಪ್ನವಾಗಿತ್ತು. ಕಾಯುವ ಸಮಯವು ಸಾಮಾನ್ಯವಾಗಿ 2 ಗಂಟೆಗಳವರೆಗೆ ಇರುತ್ತಿತ್ತು. ನಾವು ಅಂಧೇರಿ ಪೂರ್ವದಲ್ಲಿರುವ ನಮ್ಮ ಸ್ಥಳಕ್ಕೆ ಹತ್ತಿರವಿರುವ ಒಂದು ಸಣ್ಣ ಚಿಕಿತ್ಸಾಲಯಕ್ಕೆ ಬದಲಾಯಿಸಿದೆವು. ಅಲ್ಲಿನ ಡಾ. ಪಟೇಲ್ ಉತ್ತಮವಾಗಿದ್ದಾರೆ, ಹೆಚ್ಚು ಸುಲಭವಾಗಿ ಸಿಗುತ್ತಾರೆ.", "normalised": "ನಾವು ಜನವರಿ ಹತ್ತನೇ ತಾರೀಕು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕರಲ್ಲಿ ತಿಳಿದುಕೊಂಡೆವು (ಹೊಸ ವರ್ಷದ ಆಶ್ಚರ್ಯದ ಬಗ್ಗೆ ಮಾತನಾಡಿ!), ಮತ್ತು ಅಂದಿನಿಂದ, ಇದು ರೋಲರ್ ಕೋಸ್ಟರ್‌ನಂತಿದೆ. ಆರಂಭದಲ್ಲಿ, ನಾವು ಕ್ಲೌಡ್‌ನೈನ್ ಆಸ್ಪತ್ರೆಯಲ್ಲಿ ಡಾಕ್ಟರ್ ಶರ್ಮಾ ಅವರನ್ನು ಸಂಪರ್ಕಿಸಿದೆವು. ಅವರು ತುಂಬಾ ಒಳ್ಳೆಯವರಾಗಿದ್ದರು, ಆದರೆ ಅಪಾಯಿಂಟ್‌ಮೆಂಟ್‌ಗಳನ್ನು ಪಡೆಯುವುದು ಒಂದು ದುಃಸ್ವಪ್ನವಾಗಿತ್ತು. ಕಾಯುವ ಸಮಯ ಸಾಮಾನ್ಯವಾಗಿ ಎರಡು ಗಂಟೆಗಳಷ್ಟಿತ್ತು. ನಾವು ಅಂಧೇರಿ ಪೂರ್ವದಲ್ಲಿರುವ ನಮ್ಮ ಮನೆಗೆ ಹತ್ತಿರದ ಸಣ್ಣ ಚಿಕಿತ್ಸಾಲಯಕ್ಕೆ ಬದಲಾಯಿಸಿದೆವು. ಅಲ್ಲಿನ ಡಾಕ್ಟರ್ ಪಟೇಲ್ ತುಂಬಾ ಉತ್ತಮ, ಹೆಚ್ಚು ಸುಲಭವಾಗಿ ಸಿಗುತ್ತಾರೆ."}
{"unnormalised": "ಪ್ರಿಯಾಗೆ ಸಾಕಷ್ಟು ಕೆಟ್ಟ ಬೆಳಗಿನ ವಾಕರಿಕೆ ಇತ್ತು. ಸ್ಪಷ್ಟವಾಗಿ, ಇದು 1 ನೇ ತ್ರೈಮಾಸಿಕದಲ್ಲಿ ಸಾಮಾನ್ಯವಾಗಿದೆ. ಡಾ. ಪಟೇಲ್ ವಾಕರಿಕೆ-ವಿರೋಧಿ ಔಷಧಿಗಳನ್ನು ಸೂಚಿಸಿದರು, ಓಂಡಾನ್ಸೆಟ್ರಾನ್ 4 ಮಿಗ್ರಾಂ, ಇದು ಸ್ವಲ್ಪ ಸಹಾಯ ಮಾಡಿತು. ಆದರೆ ಆಯಾಸ ... ಓಹ್ ದೇವರೇ, ಆಯಾಸ. ಅವಳು ಸಾಫ್ಟ್‌ವೇರ್ ಇಂಜಿನಿಯರ್, ಮತ್ತು ಮ್ಯಾರಥಾನ್ ಓಡಿದಂತೆ ಭಾಸವಾಗುತ್ತಿರುವಾಗ ಮನೆಯಿಂದಲೇ ಕೆಲಸ ಮಾಡಲು ಪ್ರಯತ್ನಿಸುವುದು ಕಷ್ಟಕರವಾಗಿದೆ. ಅವಳು 15/08/2024 ರಿಂದ ಹೆರಿಗೆ ರಜೆಗಾಗಿ ಅರ್ಜಿ ಸಲ್ಲಿಸಿದ್ದಾಳೆ.", "normalised": "ಪ್ರಿಯಾಗೆ ಬೆಳಗಿನ ಬೇನೆ ತುಂಬಾ ಹೆಚ್ಚಾಗಿದೆ. ಮೊದಲ ತ್ರೈಮಾಸಿಕದಲ್ಲಿ ಇದು ಸಾಮಾನ್ಯವಾಗಿದೆ ಎಂದು ತೋರುತ್ತದೆ. ಡಾಕ್ಟರ್ ಪಟೇಲ್ ಕೆಲವು ವಾಕರಿಕೆ ನಿವಾರಕ ಔಷಧಿಗಳನ್ನು, ಒಂಡನ್‌ಸೆಟ್ರಾನ್ ನಾಲ್ಕು ಮಿಲಿಗ್ರಾಂ ಅನ್ನು ಶಿಫಾರಸು ಮಾಡಿದರು, ಅದು ಸ್ವಲ್ಪ ಸಹಾಯ ಮಾಡಿತು. ಆದರೆ ಆ ಆಯಾಸ... ಓ ದೇವರೇ, ಆ ಆಯಾಸ. ಅವಳು ಸಾಫ್ಟ್‌ವೇರ್ ಇಂಜಿನಿಯರ್, ಮತ್ತು ಮ್ಯಾರಥಾನ್ ಓಡಿದ ಅನುಭವದೊಂದಿಗೆ ಮನೆಯಿಂದಲೇ ಕೆಲಸ ಮಾಡಲು ಪ್ರಯತ್ನಿಸುತ್ತಿರುವುದು ತುಂಬಾ ಕಷ್ಟಕರವಾಗಿದೆ. ಆಗಸ್ಟ್ ಹದಿನೈದನೇ ತಾರೀಕು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕರಿಂದ ಪ್ರಾರಂಭವಾಗುವ ಹೆರಿಗೆ ರಜೆಗೆ ಅರ್ಜಿ ಸಲ್ಲಿಸಿದ್ದಾಳೆ."}
{"unnormalised": "ನಾವು ಇತ್ತೀಚೆಗೆ ಅಸಂಗತ ಸ್ಕ್ಯಾನ್ ಮಾಡಿದ್ದೇವೆ. ಎಲ್ಲವೂ ಸರಿಯಾಗಿರುವಂತೆ ತೋರುತ್ತಿದೆ, ಅದೃಷ್ಟವಶಾತ್! ಆದರೆ ಸಂಪೂರ್ಣ ಅನುಭವವು ಭಯಾನಕವಾಗಿತ್ತು. ಆ ಎಲ್ಲಾ ವರದಿಗಳು ಮತ್ತು ವೈದ್ಯಕೀಯ ಪರಿಭಾಷೆಗಳನ್ನು ನೋಡುವುದು ದಿಗ್ಭ್ರಮೆಗೊಳಿಸುವಂತಿದೆ. ರೇಡಿಯಾಲಜಿಸ್ಟ್ ಕೆಲವು \"ಸಣ್ಣ ನೆರಳುಗಳನ್ನು\" ಸೂಚಿಸಿದರು, ಅದು ನಮ್ಮನ್ನು ಬೆಚ್ಚಿಬೀಳಿಸಿತು. ಡಾ. ಪಟೇಲ್ ಅದು ಸಾಮಾನ್ಯ ವ್ಯಾಪ್ತಿಯಲ್ಲಿದೆ ಎಂದು ನಮಗೆ ಭರವಸೆ ನೀಡಿದರು. ನಾನು ಮಗುವಿನ ಕೋಣೆಯನ್ನು ಅಗತ್ಯ ವಸ್ತುಗಳೊಂದಿಗೆ ಸಿದ್ಧಪಡಿಸಲು ಪ್ರಾರಂಭಿಸಿದ್ದೇನೆ. ಈಗಾಗಲೇ ಬಟ್ಟೆ, ತೊಟ್ಟಿಲು ಮತ್ತು ಇತರ ವಸ್ತುಗಳ ಮೇಲೆ ಸುಮಾರು 25,000/- ರೂ ಖರ್ಚು ಮಾಡಿದ್ದೇನೆ.", "normalised": "ನಾವು ಇತ್ತೀಚೆಗೆ ಅನಾಮಲಿ ಸ್ಕ್ಯಾನ್ ಮಾಡಿಸಿದ್ದೇವೆ. ಎಲ್ಲವೂ ಸರಿ ಇದೆ ಎಂದು ತೋರುತ್ತದೆ, ಅದೃಷ್ಟವಶಾತ್! ಆದರೆ ಇಡೀ ಅನುಭವವು ಭಯಾನಕವಾಗಿತ್ತು. ಆ ಎಲ್ಲಾ ವರದಿಗಳು ಮತ್ತು ವೈದ್ಯಕೀಯ ಪದಗಳನ್ನು ನೋಡುವುದು ದಿಗ್ಭ್ರಮೆಗೊಳಿಸುವಂತಿದೆ. ರೇಡಿಯಾಲಜಿಸ್ಟ್ ಕೆಲವು \"ಸಣ್ಣ ನೆರಳುಗಳನ್ನು\" ಗುರುತಿಸಿದರು, ಅದು ನಮ್ಮನ್ನು ಬೆಚ್ಚಿಬೀಳಿಸಿತು. ಡಾಕ್ಟರ್ ಪಟೇಲ್ ಅದು ಸಾಮಾನ್ಯ ವ್ಯಾಪ್ತಿಯಲ್ಲಿದೆ ಎಂದು ಭರವಸೆ ನೀಡಿದರು. ನಾನು ಮಗುವಿನ ಕೋಣೆಯನ್ನು ಎಲ್ಲಾ ಅಗತ್ಯ ವಸ್ತುಗಳೊಂದಿಗೆ ಸಿದ್ಧಪಡಿಸಲು ಪ್ರಾರಂಭಿಸಿದ್ದೇನೆ. ಈಗಾಗಲೇ ಬಟ್ಟೆ, ತೊಟ್ಟಿಲು ಮತ್ತು ಇತರ ವಸ್ತುಗಳಿಗಾಗಿ ಸುಮಾರು ಇಪ್ಪತ್ತೈದು ಸಾವಿರ ರೂಪಾಯಿಗಳನ್ನು ಖರ್ಚು ಮಾಡಿದ್ದೇನೆ."}
{"unnormalised": "ಆಸ್ಪತ್ರೆಯ ಪ್ಯಾಕೇಜ್‌ಗಳು ಸಹ ಗೊಂದಲಮಯವಾಗಿವೆ! ನಾವು ನೈಸರ್ಗಿಕ ಹೆರಿಗೆ ಮತ್ತು ಸಿ-ಸೆಕ್ಷನ್ ನಡುವೆ ನಿರ್ಧರಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇವೆ. ವೆಚ್ಚದ ವ್ಯತ್ಯಾಸವು ಗಣನೀಯವಾಗಿದೆ ಮತ್ತು ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ಒಂದು ಅಭಿಪ್ರಾಯವಿದೆ - ನನ್ನ ತಾಯಿ ನೈಸರ್ಗಿಕ ಹೆರಿಗೆಗೆ ಒತ್ತಾಯಿಸುತ್ತಿದ್ದಾಳೆ, ನನ್ನ ಅತ್ತಿಗೆ ಸಿ-ಸೆಕ್ಷನ್‌ನಿಂದ ಪ್ರಮಾಣ ವಚನ ಸ್ವೀಕರಿಸುತ್ತಾಳೆ. ಅಪೋಲೋ ಆಸ್ಪತ್ರೆಯಲ್ಲಿ ಸಾಮಾನ್ಯ ಹೆರಿಗೆಗೆ ನಾವು ಪಡೆದ ಉಲ್ಲೇಖಗಳು ರೂ 60,000 ರಿಂದ ರೂ 80,000 ವರೆಗೆ ಇದ್ದವು, ಆದರೆ ಸಿ-ಸೆಕ್ಷನ್ ಸುಮಾರು ರೂ 1.2 ಲಕ್ಷವಾಗಿತ್ತು. ಒಂದು ಸಣ್ಣ ನರ್ಸಿಂಗ್ ಹೋಮ್ ಅಗ್ಗವಾಗಬಹುದು ಎಂದು ನನ್ನ ಸಹೋದ್ಯೋಗಿ ಸಲಹೆ ನೀಡಿದರು.", "normalised": "ಆಸ್ಪತ್ರೆಯ ಪ್ಯಾಕೇಜ್‌ಗಳು ಸಹ ಗೊಂದಲಮಯವಾಗಿವೆ! ನಾವು ನೈಸರ್ಗಿಕ ಹೆರಿಗೆ ಮತ್ತು ಸಿ-ಸೆಕ್ಷನ್ ನಡುವೆ ನಿರ್ಧರಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇವೆ. ವೆಚ್ಚದ ವ್ಯತ್ಯಾಸವು ಗಮನಾರ್ಹವಾಗಿದೆ, ಮತ್ತು ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ಒಂದು ಅಭಿಪ್ರಾಯವಿದೆ - ನನ್ನ ತಾಯಿ ನೈಸರ್ಗಿಕ ಹೆರಿಗೆಗೆ ಒತ್ತಾಯಿಸುತ್ತಿದ್ದಾರೆ, ನನ್ನ ಅತ್ತಿಗೆ ಸಿ-ಸೆಕ್ಷನ್‌ನಿಂದ ಪ್ರಮಾಣ ವಚನ ಸ್ವೀಕರಿಸುತ್ತಿದ್ದಾರೆ. ಅಪೋಲೋ ಆಸ್ಪತ್ರೆಯಲ್ಲಿ ಸಾಮಾನ್ಯ ಹೆರಿಗೆಗೆ ನಾವು ಪಡೆದ ಉಲ್ಲೇಖಗಳು ಅರವತ್ತು ಸಾವಿರ ರೂಪಾಯಿಯಿಂದ ಎಂಬತ್ತು ಸಾವಿರ ರೂಪಾಯಿವರೆಗೆ ಇದ್ದವು, ಆದರೆ ಸಿ-ಸೆಕ್ಷನ್ ಸುಮಾರು ಒಂದು ಪಾಯಿಂಟ್ ಎರಡು ಲಕ್ಷ ರೂಪಾಯಿ ಇತ್ತು. ನನ್ನ ಸಹೋದ್ಯೋಗಿಯೊಬ್ಬರು ಸಣ್ಣ ನರ್ಸಿಂಗ್ ಹೋಮ್ ಅಗ್ಗವಾಗಬಹುದು ಎಂದು ಸಲಹೆ ನೀಡಿದರು."}
{"unnormalised": "ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ಇದೆಲ್ಲವೂ ಸ್ವಲ್ಪ ಜಾಸ್ತಿಯಾಗಿದೆ. ಪ್ರಿಯಾರ ಮೇಲಿನ ದೈಹಿಕ ಹೊರೆ, ಭಾವನಾತ್ಮಕ ಒತ್ತಡ ಮತ್ತು ಆರ್ಥಿಕ ಹೊರೆಯ ನಡುವೆ, ಇದು ವಯಸ್ಕರ ಹೊಸ ಮಟ್ಟವನ್ನು ತೆರೆದಂತಿದೆ. ಅನುಭವಿ ಪೋಷಕರಿಂದ ಏನಾದರೂ ಸಲಹೆ ಇದೆಯೇ, ವಿಶೇಷವಾಗಿ ಮುಂಬೈನಲ್ಲಿರುವವರಿಂದ? ನಾವು ಯಾವುದರ ಬಗ್ಗೆ ಗಮನ ಹರಿಸಬೇಕು? ಉತ್ತಮ ಮಕ್ಕಳ ವೈದ್ಯರು ಅಥವಾ ಹೆರಿಗೆ ತರಗತಿಗಳಿಗೆ ಯಾವುದೇ ಶಿಫಾರಸುಗಳಿವೆಯೇ? ದಯವಿಟ್ಟು ನಿಮ್ಮ ಜ್ಞಾನವನ್ನು ಹಂಚಿಕೊಳ್ಳಿ!", "normalised": "ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ಇದೆಲ್ಲವೂ ಸ್ವಲ್ಪ ಹೆಚ್ಚಾಗಿದೆ. ಪ್ರಿಯಾ ಮೇಲಿನ ದೈಹಿಕ ಹೊರೆ, ಭಾವನಾತ್ಮಕ ಒತ್ತಡ ಮತ್ತು ಆರ್ಥಿಕ ಹೊರೆಯ ನಡುವೆ, ಇದು ವಯಸ್ಕರ ಜೀವನದ ಸಂಪೂರ್ಣ ಹೊಸ ಹಂತವನ್ನು ತೆರೆದಂತಿದೆ. ಅನುಭವಿ ಪೋಷಕರಿಂದ ಯಾವುದೇ ಸಲಹೆ ಇದೆಯೇ, ವಿಶೇಷವಾಗಿ ಮುಂಬೈನಲ್ಲಿರುವವರಿಂದ? ನಾವು ಏನು ನೋಡಿಕೊಳ್ಳಬೇಕು? ಉತ್ತಮ ಮಕ್ಕಳ ತಜ್ಞರು ಅಥವಾ ಹೆರಿಗೆ ತರಗತಿಗಳಿಗೆ ಯಾವುದೇ ಶಿಫಾರಸುಗಳಿವೆಯೇ? ದಯವಿಟ್ಟು ನಿಮ್ಮ ಜ್ಞಾನವನ್ನು ಹಂಚಿಕೊಳ್ಳಿ!"}
