{"unnormalised": "## క్రిమికీటకాల పట్ల జాగ్రత్త: పొంచివున్న అంటువ్యాధులపై ఒక వినోదాత్మక అవలోకనం", "normalised": "దోషం పట్ల జాగ్రత్త: పొంచివున్న అంటు వ్యాధులపై ఒక తేలికపాటి అవలోకనం"}
{"unnormalised": "సరే, మిత్రులారా, మనం క్రిముల గురించి మాట్లాడుకుందాం. మీ శరీరాన్ని వారి వ్యక్తిగత ఆల్-ఇంక్లూసివ్ రిసార్ట్‌గా భావించే సూక్ష్మదర్శిని క్రిమికీటకాల గురించి. మనం అంటువ్యాధుల ప్రపంచంలోకి దూకుతున్నాం – పెళ్లిలో జరిగే గాసిప్‌ల కంటే వేగంగా వ్యాపించే ఆహ్లాదకరమైన వ్యాధులు. ఇప్పుడు, మీరు వెంటనే హ్యాండ్ శానిటైజర్ కోసం వెతకడానికి ముందు, ఒక బుడగలో జీవించడానికి ముందు (నేను తెలుసు, చాలా శోధిస్తున్నాను), కొంచెం హాస్యంతో ఈ విషయాన్ని సమీపిద్దాం, సరేనా? అన్నింటికంటే, నవ్వు అనేది ఉత్తమ ఔషధం... అసలైన ఔషధం తరువాత, అయితే.", "normalised": "సరే, స్నేహితులారా, సూక్ష్మక్రిముల గురించి మాట్లాడుకుందాం. మీ శరీరాన్ని వారి వ్యక్తిగత ఆల్-ఇంక్లూజివ్ రిసార్ట్‌గా భావించే ఆ సూక్ష్మదర్శిని పార్టీ క్రాషర్‌లు. అంటు వ్యాధుల ప్రపంచంలోకి మనం దూకుతున్నాం - షాదీలో గాసిప్‌ల కంటే వేగంగా వ్యాపించే ఆహ్లాదకరమైన రుగ్మతలు. ఇప్పుడు, మీరు హ్యాండ్ శానిటైజర్ కోసం చేరుకుని, ఒక బుడగలో జీవించే ముందు (ప్రేరేపించేది, నాకు తెలుసు), కొంచెం హాస్యాన్ని జోడిద్దాం, అవునా? అన్నింటికంటే, నవ్వు ఉత్తమ ఔషధం... అసలైన ఔషధం తరువాత, వాస్తవానికి."}
{"unnormalised": "అంటువ్యాధులను జీవితంలో గొప్ప భారతీయ విందులో ఆహ్వానించని అతిథులుగా భావించండి. మీకు సాధారణ జలుబు ఉంది, ఎప్పుడూ వచ్చే మరియు కొంచెం బిగ్గరగా దగ్గే దూరపు బంధువు. ఆ తరువాత జ్వరం ఉంది, బాలీవుడ్ డ్రామా క్వీన్, మీ శ్రద్ధ అంతా తనపైనే ఉండాలని కోరుకుంటుంది మరియు మిమ్మల్ని పూర్తిగా అలసిపోయేలా చేస్తుంది. మరియు డెంగ్యూ గురించి మరచిపోవద్దు; దోమల ద్వారా వ్యాపిస్తుంది, ఎన్నికల ముందు ఓట్లు గెలవడానికి ప్రయత్నించే రాజకీయ నాయకుడి కంటే ఎక్కువ దురద పుట్టిస్తుంది.", "normalised": "అంటు వ్యాధులను జీవితంలోని గొప్ప భారతీయ విందులో ఆహ్వానించని అతిథులుగా భావించండి. మీకు సాధారణ జలుబు ఉంది, ఎల్లప్పుడూ వచ్చే మరియు కొంచెం బిగ్గరగా దగ్గే దూరపు బంధువు. అప్పుడు ఫ్లూ ఉంది, బాలీవుడ్ డ్రామా రాణి మీ శ్రద్ధ అంతా కోరుకుంటుంది మరియు మిమ్మల్ని పూర్తిగా అలసిపోయినట్లు చేస్తుంది. మరియు డెంగ్యూను మరచిపోవద్దు; దోమల ద్వారా వ్యాపిస్తుంది, ఎన్నికలకు ముందు ఓట్లు గెలవడానికి ప్రయత్నిస్తున్న రాజకీయ నాయకుడి కంటే మిమ్మల్ని ఎక్కువ దురదగా చేస్తుంది."}
{"unnormalised": "ఇప్పుడు, మనం దీనికి పంచదార పూయకూడదు. ఈ \"అతిథులలో\" కొందరు \"సరదా మామయ్య\" కంటే \"దుష్ట విలన్\" లాగా ఉన్నారు. మనం టీబీ వంటి పెద్ద సమస్యల గురించి మాట్లాడుతున్నాం, ఇది భారతదేశంలో లక్షలాది మందిని ప్రభావితం చేసింది. 2022లో 2.6 మిలియన్లకు పైగా కేసులు నమోదయ్యాయి. లేదా ఎప్పటికప్పుడు దొంగతనంగా దాడి చేసే COVID-19, మాస్క్ కూడా ఒక ఫ్యాషన్ స్టేట్‌మెంట్‌గా నిరూపించింది (కొద్దిగా నిరుత్సాహపరిచేది అయినప్పటికీ). మరియు H1N1 చుట్టూ ఉన్న భయాందోళనలను గుర్తుంచుకోండి? మంచి రోజులు, మంచి రోజులు... ఎక్కువగా టామిఫ్లూ కోసం క్యూలలో గడిపారు.", "normalised": "ఇప్పుడు, దానికి పంచదార పూయవద్దు. ఈ \"అతిథులలో\" కొందరు \"సరదా అంకుల్\" కంటే \"దుష్ట విలన్\" లాంటివారు. మేము T-B వంటి పెద్ద తుపాకుల గురించి మాట్లాడుతున్నాము, ఇది భారతదేశంలో లక్షలాది మందిని ప్రభావితం చేసింది, తాజా గణాంకాలు రెండు వేల ఇరవై రెండులో రెండు పాయింట్ ఆరు మిలియన్లకు పైగా కేసులు చూపిస్తున్నాయి. లేదా ఎప్పటికప్పుడు దొంగతనంగా ఉండే C-O-V-I-D-పంతొమ్మిది, మాస్క్ కూడా ఒక ఫ్యాషన్ స్టేట్‌మెంట్ అని నిరూపించింది (కొద్దిగా నిరుత్సాహపరిచేది అయినప్పటికీ). మరియు H-వన్-N-వన్ చుట్టూ ఉన్న భయాందోళనను గుర్తుంచుకోండి? మంచి సమయాలు, మంచి సమయాలు... ఎక్కువగా టామిఫ్లూ కోసం క్యూలో గడిపారు."}
{"unnormalised": "కానీ ధైర్యవంతులారా, భయపడవద్దు! ఈ సూక్ష్మజీవుల దండయాత్రదారులకు వ్యతిరేకంగా మన దగ్గర నమ్మకమైన ఆయుధాల నిల్వ ఉంది. మనకు తెల్ల కోట్లు ఉన్నాయి, డాక్టర్ షా మరియు డాక్టర్ గుప్తా వంటివారు, స్టెతస్కోప్‌లు మరియు అజిత్రోమైసిన్ 500mg కోసం ప్రిస్క్రిప్షన్‌లతో సాయుధులై ఉన్నారు. ఆ తరువాత టీకాల అద్భుతం ఉంది, క్రిమి వచ్చిన తరువాత మీ రోగనిరోధక వ్యవస్థను తన్నడానికి శిక్షణ ఇచ్చే ముందుజాగ్రత్త దాడులు. మీ ఫ్లూ షాట్ వేయించుకోండి, మీ COVID బూస్టర్ తీసుకోండి మరియు మీరు ప్రత్యేకంగా చురుకుగా ఉండాలనుకుంటే Tdapని కూడా పరిశీలించండి. ప్రతి సంవత్సరం 5 సంవత్సరాల కంటే తక్కువ వయస్సు ఉన్న పిల్లలకు పోలియో టీకాలు వేసే కార్యక్రమం జరుగుతుందని గుర్తుంచుకోండి!", "normalised": "కానీ భయపడవద్దు, ధైర్య యోధులారా! ఈ సూక్ష్మజీవుల దండయాత్రదారులపై పోరాడటానికి మన వద్ద నమ్మకమైన ఆయుధాల సమితి ఉంది. మనకు తెల్ల కోటులు ఉన్నాయి, డాక్టర్ షా మరియు డాక్టర్ గుప్తా రకాలు, స్టెతస్కోప్‌లు మరియు అజిత్రోమైసిన్ ఐదు వందల మిల్లీగ్రాముల ప్రిస్క్రిప్షన్‌లతో ఉన్నాయి. అప్పుడు టీకాల అద్భుతం ఉంది, బగ్ రాకముందే మీ రోగనిరోధక వ్యవస్థను తన్నేలా శిక్షణ ఇచ్చే ముందు జాగ్రత్త చర్యలు. మీ ఫ్లూ షాట్ పొందండి, మీ C-O-V-I-D బూస్టర్ పొందండి మరియు మీరు ప్రత్యేకంగా చురుకుగా ఉన్నట్లు భావిస్తే T-డాప్‌ను కూడా పరిశీలించండి. ప్రతి సంవత్సరం ఐదు సంవత్సరాల కంటే తక్కువ వయస్సు ఉన్న పిల్లలకు పోలియో టీకా డ్రైవ్‌లు జరుగుతాయని గుర్తుంచుకోండి!"}
{"unnormalised": "మరియు అంటువ్యాధుల నివారణలో కీర్తింపబడని హీరోలను మనం మరచిపోకూడదు: చేతులు కడుక్కోవడం, సామాజిక దూరం పాటించడం మరియు మీ గోల్గప్పను అపరిచితులతో పంచుకోకపోవడం (పరిశుభ్రత అనేది రాజు, మిత్రులారా!). దీన్ని మీ వ్యక్తిగత స్వచ్ఛ భారత్ అభియాన్‌గా భావించండి, కానీ మీ శరీరం కోసం. ప్రతి ఒక్కరూ తమ ఫోన్‌లను తనిఖీ చేసినంత శ్రద్ధగా చేతులు కడుక్కుంటే, మనం బహుశా ఈ వ్యాధులలో సగానికి పైగా ఒక్క రాత్రిలోనే నిర్మూలించగలమని ఊహించుకోండి. అదనంగా, పసుపు పాలు ద్వారా రోగనిరోధక శక్తిని పెంచడం మరియు రోడ్డు పక్కన ఉండే పానీ-పూరీని నివారించడం గురించి మీ అజ్జీ మీకు చెప్పిన విషయాన్ని గుర్తుంచుకోండి.", "normalised": "మరియు అంటు వ్యాధుల నివారణలో కీర్తి లేని హీరోలను మరచిపోకూడదు: చేతులు కడుక్కోవడం, సామాజిక దూరం పాటించడం మరియు మీ గోల్‌గప్పాను అపరిచితులతో పంచుకోకూడదు (పరిశుభ్రత రాజు, స్నేహితులారా!). దీనిని మీ వ్యక్తిగత స్వచ్ఛ భారత్ అభియాన్‌గా భావించండి, కానీ మీ శరీరం కోసం. ప్రతి ఒక్కరూ తమ ఫోన్‌లను ఎంత క్షుణ్ణంగా తనిఖీ చేస్తారో అంత క్షుణ్ణంగా చేతులు కడుక్కుంటే, ఈ వ్యాధులలో సగం రాత్రికి రాత్రే నిర్మూలించబడవచ్చు. అదనంగా, హల్దీ దూద్ ద్వారా రోగనిరోధక శక్తిని పెంచడం మరియు రోడ్‌సైడ్ పానీ-పూరిని నివారించడం గురించి మీ అజ్జి మీకు ఏమి చెప్పిందో పరిశీలించండి."}
{"unnormalised": "ఆరోగ్య సంరక్షణ మౌలిక సదుపాయాలు తన వంతు కృషి చేస్తున్నాయి. ఎయిమ్స్ ఢిల్లీ లేదా సిఎంసి వెల్లూరు వంటి ప్రభుత్వ ఆసుపత్రులు మరియు అపోలో లేదా ఫోర్టిస్ వంటి ప్రైవేట్ ఆసుపత్రులు ఈ వ్యాధులను నిర్వహించడానికి మరియు చికిత్స చేయడానికి నిరంతరం కృషి చేస్తున్నాయి. అదనంగా, ఐసిఎంఆర్ వంటి సంస్థల పరిశోధన కార్యక్రమాలు ప్రజారోగ్యానికి కొత్త ముప్పులను గుర్తించడానికి మరియు తగ్గించడానికి నిరంతరం ప్రయత్నిస్తున్నాయి. FY23లో భారతదేశం GDPలో 2.1% ఆరోగ్యంపై ఖర్చు చేసిందని మీకు తెలుసా?", "normalised": "ఆరోగ్య సంరక్షణ మౌలిక సదుపాయాలు దాని వంతు కృషి చేస్తున్నాయి. ఎ-ఐ-ఐ-ఎం-ఎస్ ఢిల్లీ లేదా సి-ఎం-సి వెల్లూర్ వంటి ప్రభుత్వ ఆసుపత్రులు మరియు అపోలో లేదా ఫోర్టిస్ వంటి ప్రైవేట్ ఆసుపత్రులు ఈ వ్యాధులను నిర్వహించడానికి మరియు చికిత్స చేయడానికి నిరంతరం కృషి చేస్తున్నాయి. అదనంగా, ఐ-సి-ఎం-ఆర్ వంటి సంస్థల పరిశోధనా కార్యక్రమాలు ప్రజా ఆరోగ్యానికి కొత్త ముప్పులను గుర్తించడానికి మరియు తగ్గించడానికి నిరంతరం ప్రయత్నిస్తున్నాయి. ఎఫ్-వై-ఇరవై మూడులో భారతదేశం జి-డి-పిలో రెండు పాయింట్ ఒకటి శాతం ఆరోగ్యంపై ఖర్చు చేసిందని మీకు తెలుసా?"}
{"unnormalised": "కాబట్టి, తదుపరిసారి మీకు గొంతులో గిలిగింతలు లేదా ముక్కులో చీమిడి అనిపిస్తే, భయపడవద్దు. జ్ఞానం యొక్క శక్తిని స్వీకరించండి, మంచి పరిశుభ్రతను పాటించండి మరియు గుర్తుంచుకోండి, ప్రతికూల పరిస్థితుల్లో కొంచెం హాస్యం చాలా దూరం తీసుకువెళుతుంది. అప్రమత్తంగా ఉండండి, ఆరోగ్యంగా ఉండండి మరియు దేవుడి దయవల్ల, మీ చేతులు కడుక్కోండి. ఒకవేళ అవసరమైతే మీ N95 మాస్క్‌ను అందుబాటులో ఉంచుకోవడాన్ని కూడా పరిశీలించండి! అన్నింటికంటే, నివారణ అనేది నివారణ కంటే ఉత్తమం (మరియు చౌకైనది!). ఓహ్, మరియు తీవ్రంగా చెప్పాలంటే, అనుమానాస్పదమైన వీధి ఆహార దుకాణాన్ని నివారించండి - మీ కడుపు మీకు కృతజ్ఞతలు తెలుపుతుంది.", "normalised": "కాబట్టి, తదుపరిసారి మీ గొంతులో ఒక టికిల్ లేదా మీ ముక్కులో ఒక తుమ్ము అనిపిస్తే, భయపడవద్దు. జ్ఞానం యొక్క శక్తిని స్వీకరించండి, మంచి పరిశుభ్రతను పాటించండి మరియు గుర్తుంచుకోండి, ప్రతికూల పరిస్థితుల్లో కొంచెం హాస్యం చాలా దూరం వెళ్ళగలదు. అప్రమత్తంగా ఉండండి, ఆరోగ్యంగా ఉండండి మరియు దయచేసి, మీ చేతులు కడుక్కోండి. అలాగే, ఎన్-తొంభై ఐదు మాస్క్‌ను అందుబాటులో ఉంచుకోండి. అన్నింటికంటే, నివారణ కంటే నివారణ ఉత్తమం (మరియు చౌకైనది!). ఓహ్, మరియు తీవ్రంగా చెప్పాలంటే, ఆ అనుమానాస్పద వీధి ఆహార దుకాణాన్ని నివారించండి - మీ కడుపు మీకు కృతజ్ఞతలు తెలుపుతుంది."}
