{"unnormalised": "ఒక ఢిల్లీ వ్యక్తి ఇల్లు ఒక స్థానిక మైలురాయిగా మారింది, అది దాని నిర్మాణ నైపుణ్యం కోసం కాదు, కానీ దాని పూర్తి వివరణాత్మక చిరునామా కోసం. గూగుల్ మ్యాప్స్ మరచిపోండి; ఈ స్థలాన్ని కనుగొనడానికి మీకు ఒక చిన్న కథ అవసరం. 123/4A, గల్లీ నం. 5, పెద్ద మర్రి చెట్టు వెనుక (ఊయలతో ఉన్నది!), పాత శివ మందిరం దగ్గర (కొత్తది కాదు!), శర్మ జీ మిఠాయిల దుకాణానికి ఎదురుగా (ఎప్పుడూ జిలేబీ వాసన వచ్చేది), ఫేజ్ 2, శాస్త్రి నగర్, ఢిల్లీ, 110031 అనేది చాలా పెద్ద చిరునామా అనిపిస్తుంది.", "normalised": "ఢిల్లీలోని ఒక వ్యక్తి ఇల్లు స్థానిక మైలురాయిగా మారింది, అది దాని నిర్మాణ నైపుణ్యం కోసం కాదు, దాని పూర్తి వివరణాత్మక చిరునామా కోసం. గూగుల్ మ్యాప్స్ మరచిపోండి; ఈ స్థలాన్ని కనుగొనడానికి మీకు ఒక చిన్న కథ అవసరం. ఇది వంద ఇరవై మూడు స్లాష్ నాలుగు ఏ, గల్లీ నంబర్ ఐదు, పెద్ద మర్రి చెట్టు వెనుక (ఊయల ఉన్నది!), పాత శివ మందిరం దగ్గర (కొత్తది కాదు!), శర్మ జీ మిఠాయి దుకాణానికి ఎదురుగా (ఎల్లప్పుడూ జిలేబీ వాసన వచ్చేది), ఫేజ్ రెండు, శాస్త్రి నగర్, ఢిల్లీ, ఒకటి ఒకటి సున్నా సున్నా మూడు ఒకటి చాలా పెద్దదిగా ఉంది."}
{"unnormalised": "పిజ్జాను అక్కడికి డెలివరీ చేయడం ఒక ఒలింపిక్ క్రీడ అని పొరుగువారు చెబుతున్నారు. ఒక డెలివరీ వ్యక్తి చెప్పినట్లుగా, \"నేను 'ఊయలతో ఉన్న పెద్ద మర్రి చెట్టు'ను గుర్తించడానికి 45 నిమిషాలు గడిపాను! శర్మ జీ నాకు దిశానిర్దేశం చేస్తూ, నాకు స్వీట్లు అమ్ముతూ, *ఆ తర్వాత* నన్ను వీధి అవతలికి చూపిస్తున్నాడని తేలింది. నా GPS 'గల్లీ నం. 5' తర్వాత చేతులెత్తేసింది.\"", "normalised": "పిజ్జా డెలివరీ చేయడం ఒక ఒలింపిక్ క్రీడ అని పొరుగువారు పేర్కొన్నారు. ఒక డెలివరీ వ్యక్తి చెప్పినట్లుగా, \"ఊయలతో ఉన్న పెద్ద మర్రి చెట్టును కనుగొనడానికి నేను నలభై ఐదు నిమిషాలు గడిపాను! శర్మ జీ నాకు అన్ని సమయాలలో దిశానిర్దేశం చేస్తూ, నాకు స్వీట్లు అమ్మి, *ఆ తర్వాత* నన్ను వీధికి అవతలి వైపు చూపించారని తేలింది. 'గల్లీ నంబర్ ఐదు' తర్వాత నా జీ-పీ-ఎస్ వదిలివేసింది.\""}
{"unnormalised": "గుప్తా అని మాత్రమే గుర్తించబడిన ఇంటి యజమాని (బహుశా అతని పూర్తి చిరునామా డ్రైవింగ్ లైసెన్స్‌పై సరిపోకపోవచ్చు), ఒక సాధారణ ఎంపికను పరిశీలిస్తున్నారని సమాచారం: తన ఇంటికి \"జిలేబీ జంక్షన్\" అని పేరు మార్చడం. లేదా బహుశా ఇంకా చిన్నది: \"శర్మాజీకి ఎదురుగా.\"", "normalised": "ఇంటి యజమాని, మిస్టర్ గుప్తాగా మాత్రమే గుర్తించబడ్డాడు (బహుశా అతని పూర్తి చిరునామా డ్రైవింగ్ లైసెన్స్‌లో సరిపోదు కాబట్టి), తన ఇంటి పేరును \"జిలేబీ జంక్షన్\"గా మార్చాలని ఆలోచిస్తున్నట్లు తెలిసింది. లేదా మరింత చిన్నదిగా: \"శర్మజీస్ ఆపోజిట్.\""}
{"unnormalised": "స్థానిక పోస్ట్‌మెన్‌లు వారి సాధారణ రూట్ మ్యాప్‌లతో పాటు \"గుప్తా చిక్కు\" అనే పేరుతో ముందే ముద్రించిన మ్యాప్‌ను కలిగి ఉంటారని పుకార్లు ఉన్నాయి. 123/4A, గల్లీ నం. 5ని కనుగొనడం స్పష్టంగా ఒక ప్రారంభ వేడుక. కొత్త నియామకులను వారి చివరి పరీక్షగా అక్కడికి పంపుతారు.", "normalised": "స్థానిక పోస్ట్‌మెన్‌లు వారి సాధారణ రూట్ మ్యాప్‌లతో పాటు \"ది గుప్తా లాబిరింత్\" అనే ముద్రిత మ్యాప్‌ను తీసుకువెళుతున్నట్లు పుకారు ఉంది. వంద ఇరవై మూడు స్లాష్ నాలుగు ఏ, గల్లీ నంబర్ ఐదును కనుగొనడం స్పష్టంగా ఒక ఆచారంగా మారింది. కొత్త నియామకులను వారి తుది పరీక్షగా అక్కడికి పంపుతారు."}
{"unnormalised": "సంబంధిత కథలో, శర్మ జీ మిఠాయిల అమ్మకాలు ఆకాశాన్నంటాయి. అతను తన దుకాణం పేరును \"శర్మ జీస్, గుప్తా పక్కనే, నిజంగా, నిజంగా, నిజంగా సంక్లిష్టమైన చిరునామా\" అని మార్చాలని ఆలోచిస్తున్నాడు. ఇది అందరికీ లాభదాయకం, బహుశా పిజ్జా డెలివరీ చేసే వ్యక్తులకు తప్ప.", "normalised": "సంబంధిత కథలో, శర్మ జీ మిఠాయి అమ్మకాలు విపరీతంగా పెరిగాయి. అతను తన దుకాణం పేరును \"శర్మ జీస్, గుప్తాస్ రియల్లీ, రియల్లీ, రియల్లీ కాంప్లికేటెడ్ అడ్రస్‌కి ప్రక్కన\" అని మార్చాలని ఆలోచిస్తున్నాడు. పిజ్జా డెలివరీ చేసే వ్యక్తులకు తప్ప ఇది అందరికీ లాభదాయకం."}
