{"unnormalised": "బ్రేకింగ్ న్యూస్! లింకింగ్ రోడ్, బాంద్రా వెస్ట్, ముంబై, 400050లో గందరగోళం నెలకొంది! సాయి అపార్ట్‌మెంట్స్‌లోని ఫ్లాట్ నం. 201లో ఉన్న నివాస భవనంలో ఈ రోజు ఉదయం భారీ అగ్ని ప్రమాదం సంభవించింది.", "normalised": "బ్రేకింగ్! లింకింగ్ రోడ్డు, బాంద్రా (వెస్ట్), ముంబై, నాలుగు సున్నా సున్నా సున్నా ఐదు సున్నాలో గందరగోళం! సాయి అపార్ట్‌మెంట్స్‌లోని ఫ్లాట్ నంబర్ రెండు వందల ఒకటిలో ఉన్న నివాస భవనంలో ఈ రోజు ఉదయం భారీ అగ్ని ప్రమాదం జరిగింది."}
{"unnormalised": "ఉదయం 10:30 గంటల ప్రాంతంలో 2వ అంతస్తు నుండి పొగలు రావడం చూశామని ప్రత్యక్ష సాక్షులు తెలిపారు. 302, గెలాక్సీ టవర్స్, కార్టర్ రోడ్ మరియు బంగ్లా నం. 5, పాలి హిల్ సమీపంలోని భవనాల నుండి నివాసితులు బయట గుమిగూడారు, వారు భయంతో వణికిపోయారు.", "normalised": "ఉదయం పదిన్నర గంటల ప్రాంతంలో రెండవ అంతస్తు నుండి పొగలు రావడం చూసినట్లు ప్రత్యక్ష సాక్షులు తెలిపారు. మూడు సున్నా రెండు, గెలాక్సీ టవర్స్, కార్టర్ రోడ్డు మరియు బంగ్లా నంబర్ ఐదు, పాలీ హిల్ వద్ద ఉన్న వారితో సహా సమీపంలోని భవనాల నుండి నివాసితులు బయట గుమిగూడారు, వారిని చూస్తే భయపడినట్లు తెలుస్తుంది."}
{"unnormalised": "ముంబై ఫైర్ బ్రిగేడ్ నుండి అగ్నిమాపక యంత్రాలు షాప్ నం. 7, హిల్ రోడ్ షాపింగ్ సెంటర్ సమీపంలోని ఇరుకైన వీధుల్లోంచి త్వరగా చేరుకున్నాయి. దాదాపు 2 గంటల్లో మంటలను అదుపులోకి తెచ్చామని ప్రతినిధి ఒకరు ధృవీకరించారు.", "normalised": "ముంబై ఫైర్ బ్రిగేడ్ నుండి అగ్నిమాపక యంత్రాలు షాప్ నంబర్ ఏడు, హిల్ రోడ్ షాపింగ్ సెంటర్ సమీపంలోని ఇరుకైన వీధుల్లోంచి వేగంగా చేరుకున్నాయి. దాదాపు రెండు గంటల్లో మంటలను అదుపులోకి తెచ్చినట్లు ప్రతినిధి ఒకరు ధృవీకరించారు."}
{"unnormalised": "ప్రాథమిక నివేదికల ప్రకారం షార్ట్ సర్క్యూట్ కారణంగానే ఈ అగ్ని ప్రమాదం సంభవించి ఉండవచ్చని తెలుస్తోంది. ఇప్పటివరకు ఎలాంటి ప్రాణనష్టం జరగలేదు. దీనిపై విచారణ జరుగుతోంది.", "normalised": "ప్రాథమిక నివేదికల ప్రకారం, షార్ట్ సర్క్యూట్ కారణంగానే అగ్ని ప్రమాదం సంభవించి ఉండవచ్చు. అదృష్టవశాత్తు, ఇప్పటివరకు ఎలాంటి ప్రాణనష్టం సంభవించలేదు. విచారణ జరుగుతోంది."}
{"unnormalised": "ప్లాట్ నం. 15, బాంద్రా రిక reclamation అధికారిక చిరునామాగా ఉన్న ఈ భవనానికి ప్రస్తుతం నిర్మాణ నష్టం వాటిల్లిందా అని అంచనా వేస్తున్నారు. నివాసితులకు తాత్కాలికంగా మౌంట్ మేరీ చర్చి సమీపంలోని కమ్యూనిటీ హాల్‌లో వసతి కల్పిస్తున్నారు.", "normalised": "ప్లాట్ నంబర్ పదిహేను, బాంద్రా రిక్రియేషన్‌గా దాని అధికారిక చిరునామా కలిగిన భవనానికి ప్రస్తుతం నిర్మాణ నష్టం వాటిల్లిందా అని అంచనా వేస్తున్నారు. నివాసితులకు తాత్కాలికంగా మౌంట్ మేరీ చర్చి సమీపంలోని ఒక కమ్యూనిటీ హాలులో వసతి కల్పిస్తున్నారు."}
{"unnormalised": "A-10, సీ వ్యూ అపార్ట్‌మెంట్‌లో నివసిస్తున్న శ్రీమతి శర్మ అందరూ సురక్షితంగా ఉన్నందుకు ఊపిరి పీల్చుకున్నారు. \"ఇది చాలా భయంకరంగా ఉంది,\" అని ఆమె అన్నారు, \"పొగ అంతటా వ్యాపించింది.\"", "normalised": "ఏ-పది, సీ వ్యూ అపార్ట్‌మెంట్స్‌లో నివసిస్తున్నట్లుగా జాబితాలో ఉన్న శ్రీమతి శర్మ, అందరూ సురక్షితంగా ఉన్నందుకు ఉపశమనం వ్యక్తం చేశారు. \"చాలా భయానకంగా ఉంది,\" అని ఆమె అన్నారు, \"పొగ అంతటా వ్యాపించింది.\""}
{"unnormalised": "పరిస్థితికి సంబంధించి మరిన్ని నవీకరణలు త్వరలో తెలియజేస్తాము. ప్రజలు లింకింగ్ రోడ్డులోని KFC నుండి బాండ్‌స్టాండ్ ప్రోమెనేడ్ మధ్య ప్రాంతానికి రావద్దని స్థానిక అధికారులు సూచిస్తున్నారు. దీనికి సంబంధించిన మరిన్ని వివరాలను బాంద్రా పోలీస్ స్టేషన్ నుండి విడుదల చేస్తారు. మీకు మరింత సమాచారం లేదా మద్దతు కావాలంటే స్టేషన్ హౌస్ అధికారిని సంప్రదించండి.", "normalised": "పరిస్థితి కొనసాగుతున్న కొద్దీ మరిన్ని నవీకరణలు అందుతాయి. స్థానిక అధికారులు ప్రజలు ఆ ప్రాంతానికి, ముఖ్యంగా లింకింగ్ రోడ్డులోని కె-ఎఫ్-సి నుండి బాండ్ స్టాండ్ ప్రోమెనేడ్ మధ్య గల ప్రాంతానికి వెళ్ళకుండా ఉండాలని సూచిస్తున్నారు. బాంద్రా పోలీస్ స్టేషన్ నుండి మరిన్ని వివరాలు విడుదల చేయబడతాయి. మీకు మరింత సమాచారం లేదా మద్దతు అవసరమైతే స్టేషన్ హౌస్ అధికారిని సంప్రదించండి."}
