{"unnormalised": "న్యూ ఢిల్లీ: ఉత్తరప్రదేశ్, నోయిడాలోని సెక్టార్ 44, 201301లోని ఒక నివాస భవనంలో ఈరోజు తెల్లవారుజామున భారీ అగ్ని ప్రమాదం సంభవించింది. ప్రాథమిక నివేదికల ప్రకారం, ఈ అగ్ని ప్రమాదం ఉదయం 03:00 గంటల ప్రాంతంలో షార్ట్ సర్క్యూట్ కారణంగా సంభవించిందని అనుమానిస్తున్నారు.", "normalised": "న్యూఢిల్లీ: ఈ ఉదయం సెక్టార్ నలభై నాలుగు, నోయిడా, యు-పి, రెండు సున్నా ఒకటి మూడు సున్నా ఒకటిలోని ఒక నివాస భవనంలో భారీ అగ్నిప్రమాదం జరిగింది. అనుమానాస్పద షార్ట్ సర్క్యూట్ కారణంగా ఉదయం సుమారు సున్నా మూడు సున్నా సున్నా ఏ-ఎం గంటలకు మంటలు చెలరేగినట్లు ప్రాథమిక సమాచారం."}
{"unnormalised": "ప్లాట్ నంబర్ 12, సెక్టార్ 44లో ఉన్న ఈ భవనం బహుళ అంతస్తుల అపార్ట్‌మెంట్ సముదాయం, ఇందులో సుమారు 150 కుటుంబాలు నివసిస్తున్నాయి. నోయిడా అగ్నిమాపక శాఖ సిబ్బంది వెంటనే స్పందించి, ప్రారంభ ఫోన్ వచ్చిన 15 నిమిషాల్లోనే సంఘటనా స్థలానికి చేరుకున్నారు.", "normalised": "సెక్టార్ నలభై నాలుగు, ప్లాట్ నంబర్ పన్నెండులో ఉన్న ఈ భవనం బహుళ అంతస్తుల అపార్ట్‌మెంట్ సముదాయం, ఇందులో దాదాపు నూట యాభై కుటుంబాలు నివసిస్తున్నాయి. నోయిడా అగ్నిమాపక శాఖ సిబ్బంది వెంటనే స్పందించి, తొలి ఫోన్ కాల్ వచ్చిన పదిహేను నిమిషాల్లోనే సంఘటనా స్థలానికి చేరుకున్నారు."}
{"unnormalised": "అధికారుల ప్రకారం, ఈ అగ్ని ప్రమాదం 3వ అంతస్తులోని ఫ్లాట్ నంబర్ 305లో మొదలైంది. ముందు జాగ్రత్త చర్యగా ప్రమాదం జరిగిన భవనంలోని నివాసితులను ఖాళీ చేయించారు. సమీపంలోని హౌస్ నంబర్ సి-27, సెక్టార్ 44లో నివసిస్తున్న పలువురు కూడా తమ ఇళ్లను ఖాళీ చేశారు.", "normalised": "అధికారుల ప్రకారం, మంటలు మూడవ అంతస్తులో, ప్రత్యేకించి ఫ్లాట్ నంబర్ మూడు సున్నా ఐదులో మొదలయ్యాయి. ముందు జాగ్రత్త చర్యగా ప్రమాదానికి గురైన భవనంలోని నివాసితులను తరలించారు. సమీపంలోని హౌస్ నంబర్ సి-ఇరవై ఏడు, సెక్టార్ నలభై నాలుగులో నివసిస్తున్న పలువురు కూడా తమ ఇళ్లను ఖాళీ చేశారు."}
{"unnormalised": "\"పేర్కొన్న చిరునామాలో అగ్ని ప్రమాదం గురించి మాకు ఉదయం 3:10 గంటలకు ఫోన్ వచ్చింది,\" అని అగ్నిమాపక అధికారి రాజేష్ కుమార్ తెలిపారు. \"మా బృందాలు 2 గంటల్లో మంటలను అదుపు చేయగలిగాయి, తద్వారా అవి ప్రక్కనే ఉన్న భవనాలకు వ్యాపించకుండా నిరోధించాయి.\"", "normalised": "\"పేర్కొన్న చిరునామాలో అగ్నిప్రమాదం గురించి ఉదయం మూడు గంటల పది నిమిషాలకు మాకు ఫోన్ వచ్చింది\" అని ఫైర్ ఆఫీసర్ రాజేష్ కుమార్ తెలిపారు. \"మా బృందాలు రెండు గంటల్లో మంటలను అదుపు చేయగలిగాయి, అవి పక్కనే ఉన్న భవనాలకు వ్యాపించకుండా నిరోధించాయి.\""}
{"unnormalised": "ఎటువంటి మరణాలు సంభవించనప్పటికీ, ఫ్లాట్ నంబర్ 305కు చెందిన ఇద్దరు నివాసితులకు స్వల్ప గాయాలయ్యాయి, వారిని వెంటనే సమీపంలోని కైలాష్ హాస్పిటల్, సెక్టార్ 27కు తరలించారు. అగ్ని ప్రమాదానికి గల కారణం ఇంకా విచారణలో ఉంది, అధికారులు నివాసితులు తమ ఇళ్లలోని విద్యుత్ వైరింగ్ను క్రమం తప్పకుండా నిర్వహించాలని కోరుతున్నారు.", "normalised": "మరణాలు సంభవించినట్లు నివేదికలు లేనప్పటికీ, ఫ్లాట్ నంబర్ మూడు సున్నా ఐదుకు చెందిన ఇద్దరు నివాసితులు స్వల్పంగా గాయపడ్డారు, వారిని వెంటనే సమీపంలోని కైలాష్ హాస్పిటల్, సెక్టార్ ఇరవై ఏడుకు తరలించారు. అగ్నిప్రమాదానికి గల కారణాలపై ఇంకా దర్యాప్తు జరుగుతోంది, నివాసితులు తమ ఇళ్లలో విద్యుత్ వైరింగ్‌ను క్రమం తప్పకుండా నిర్వహించాలని అధికారులు సూచిస్తున్నారు."}
