{"unnormalised": "సరే, ఒక వ్యక్తి సరైన భారతీయ చిరునామాను ఎలా రాయాలో అడిగారు, అవునా? అమెరికన్ సినిమాల్లో కనిపించే చిరునామాలతో పోలిస్తే ఇది కొంచెం గందరగోళంగా అనిపించవచ్చు. దాని గురించి చింతించకు, భాయ్! విషయం ఏమిటంటే.", "normalised": "సరే, ఒకరు సరియైన భారతీయ చిరునామాను ఎలా వ్రాయాలో అడిగారు, అంతేనా? ఇది అమెరికన్ సినిమాల్లో చూసే చిరునామాలతో పోలిస్తే కొంచెం గందరగోళంగా అనిపించవచ్చు. దాని గురించి చింతించకండి, భాయ్! విషయం ఏమిటంటే ఇదిగోండి."}
{"unnormalised": "మొదట, చిన్న యూనిట్ గురించి ఆలోచించి, పైకి వెళ్లండి. మీ ఇంటి నంబర్ లేదా ఫ్లాట్ నంబర్‌తో ప్రారంభించండి - \"ఫ్లాట్ నం. 101\" లేదా \"హౌస్ నం. 25\" లాంటిది. ఇది ఒక స్వతంత్ర ఇల్లు అయితే, మీరు భవనం పేరు లేదా ప్రాంతం కూడా చేర్చవచ్చు, \"డి-మార్ట్ దగ్గర\" లాంటిది. ముఖ్యమైనది: స్పష్టంగా రాయండి! ఆ తరువాత, వీధి పేరు వస్తుంది, “ఎంజి రోడ్” లేదా “లింకింగ్ రోడ్” లాంటిది. తర్వాత మీ ప్రాంతం, \"బాంద్రా (డబ్ల్యు)\" లేదా \"ఇందిరానగర్\" లాంటిది.", "normalised": "మొదటగా, చిన్న యూనిట్ గురించి ఆలోచించండి మరియు పైకి వెళ్లండి. మీ ఇంటి నంబర్ లేదా ఫ్లాట్ నంబర్‌తో ప్రారంభించండి – \"ఫ్లాట్ నంబర్ నూట ఒకటి\" లేదా \"హౌస్ నంబర్ ఇరవై ఐదు\" వంటిది. ఇది ఒక స్వతంత్ర ఇల్లు అయితే, మీరు భవనం పేరు లేదా ప్రాంతం కూడా చేర్చవచ్చు, \"డి-మార్ట్ దగ్గర\" వంటివి. ముఖ్యమైనది: స్పష్టంగా వ్రాయండి! ఆ తరువాత, వీధి పేరు వస్తుంది, \"ఎం-జి రోడ్\" లేదా \"లింకింగ్ రోడ్\" వంటివి. అప్పుడు మీ ప్రాంతం వస్తుంది, \"బాంద్రా (డబ్ల్యు)\" లేదా \"ఇందిరానగర్\" వంటివి."}
{"unnormalised": "తరువాత, మీ నగరాన్ని నమోదు చేయండి, \"ముంబై\" లేదా \"బెంగళూరు\" లేదా \"గువహాటి\" లాంటిది. \"మహారాష్ట్ర\" లేదా \"అస్సాం\" వంటి రాష్ట్రాన్ని జోడించడం మర్చిపోవద్దు. చూడు, అంత కష్టం కాదు, కదా?", "normalised": "తరువాత, మీరు మీ నగరాన్ని ఉంచండి, \"ముంబై\" లేదా \"బెంగళూరు\" లేదా \"గువాహతి\" వంటివి. \"మహారాష్ట్ర\" లేదా \"అస్సాం\" వంటి రాష్ట్రాన్ని జోడించడం మర్చిపోవద్దు. చూసారా, అంత కష్టం కాదు కదా?"}
{"unnormalised": "చివరగా, మరియు ఇది చాలా ముఖ్యం, పిన్ కోడ్‌ను చేర్చండి! ఇది 6-అంకెల సంఖ్య (400050 లేదా 781001 లాంటిది), ఇది పోస్టల్ సర్వీస్ ప్రతిదీ క్రమబద్ధీకరించడానికి సహాయపడుతుంది. ఇది లేకుండా, మీ ప్యాకేజీ తప్పు స్థలంలో ముగియవచ్చు! కాబట్టి, పూర్తి చిరునామా ఇలా ఉండవచ్చు: ఫ్లాట్ 2బి, సర్వోదయ అపార్ట్‌మెంట్స్, లింకింగ్ రోడ్, బాంద్రా (డబ్ల్యు), ముంబై, మహారాష్ట్ర, 400050. అన్నీ సిద్ధం, జీ? ఇప్పుడు మీరు ఆన్‌లైన్ షాపింగ్ డెలివరీలను నమ్మకంగా అందుకోవచ్చు!", "normalised": "చివరగా, ఇది చాలా ముఖ్యం, పి-ఐ-ఎన్ కోడ్‌ను చేర్చండి! ఇది ఆరు అంకెల సంఖ్య (నాలుగు లక్షల యాభై లేదా ఏడు లక్షల ఎనభై ఒక్క వెయ్యి ఒకటి వంటిది), ఇది పోస్టల్ సర్వీస్ ప్రతిదీ క్రమబద్ధీకరించడానికి సహాయపడుతుంది. అది లేకుండా, మీ ప్యాకేజీ తప్పు స్థానంలో ముగుస్తుంది! కాబట్టి, పూర్తి చిరునామా ఇలా ఉండవచ్చు: ఫ్లాట్ రెండు బి, సర్వోదయ అపార్ట్‌మెంట్స్, లింకింగ్ రోడ్, బాంద్రా (డబ్ల్యు), ముంబై, మహారాష్ట్ర, నాలుగు లక్షల యాభై. అన్నీ సిద్ధంగా ఉన్నాయా, జీ? ఇప్పుడు మీరు ఆన్‌లైన్ షాపింగ్ డెలివరీలన్నింటినీ నమ్మకంగా స్వీకరించవచ్చు!"}
