{"unnormalised": "आंनि थाखाय गोब्राब जाथायानो जाबाय, साचिनो बुंनो थाङोब्ला, मिटिं खालामनो गोनां जायोब्लासो। सिरियसलि। आंनि आधा खामानिया बेखौनो नायनो थाङो जे गाबोन माब्ला मिटिं खालामबा मोजां जागोन। आरो मोनसे टिमआ मुम्बाइ, बेंगालुरु, आरो लन्डनसिमबो बारलांबायब्ला, बेयो मोनसे गोब्राब खोथा। मोनसे मिलायनाय जायगा मोननो थाङोब्ला बेयो नखेखौ सोनानि गेजेराव नागिरनाय बायदि जायो।", "normalised": "आंनि थांनायनि गाज्रि, गोसो होनानै बुंनोब्ला, मिथिं साजायनो थाखाय। सिरियसलि। आंनि आधा दिन खामानिया सोरजोंबो थावनाय सम मोननो थाखायसो थाङो। आरो मुम्बाइ, बेंगालुरु, आरो लन्डनआवबो टीम बोहैनायनि थाखाय, बे मोनसे माथां बेराम जायो। थावनाय जायगाखौ मोननो आउथुलुग इन्नभाइदनि मेडोमाव सुइफोरखौ नायनो बादि जायो।"}
{"unnormalised": "कालि आं Q3 रिपोर्टनि सायाव थाबैनो मोनसे मिटिं खालामनो नागिरदोंमोन। सोरोजा, नां? एखेबारे। गिबियावनो, मार्केटिंगनि प्रियाआ 11:00 AM नि सिगाङावनो रानजा थागोन। बेनि उनाव सेल्सनि राकेशआ 3 PM नि उनाव खालामनो हागोन। आरो लन्डन अफिसजों मिलायनायनि बाथ्राखौ सोरखौबाबो बुंखागोन, आरो बेयो समायनो गोब्राब खालामनो हागोन। थाबैनो 30 मिनिटनि मिटिंआ 3 घन्टानि ईमेल जायो।", "normalised": "खेबसेयावनो, आं किउ-थ्रि रिपर्टनि सोमोन्दै थाब थाबनो लोगो मोननो नायदोंमोन। रोजा, होननांगौना? आंनि थांनायनि गाज्रि, गोसो होनानै बुंनोब्ला, मिथिं साजायनो थाखाय। सिरियसलि। आंनि आधा दिन खामानिया सोरजोंबो थावनाय सम मोननो थाखायसो थाङो। आरो मुम्बाइ, बेंगालुरु, आरो लन्डनआवबो टीम बोहैनायनि थाखाय, बे मोनसे माथां बेराम जायो। थावनाय जायगाखौ मोननो आउथुलुग इन्नभाइदनि मेडोमाव सुइफोरखौ नायनो बादि जायो।"}
{"unnormalised": "आरो दिनां! ओहो, दिनांआ। आं 15/07/2024 दिनांखौ बुंदोंमोन, आरो आं मिथिबाय जे सोरखौबा बेयो हिनजावसाफोरनि गेलेनाय दिन। बेनि उनाव 16 जुलाईखौ रद खालामबाय मानोना सोरबा लाउनिंआव थागोन। जोबनायाव, 17/07/2024 दिनांखौ 4:00 PM IST आव खालामनो थाखाय मानिनानै लाबाय, बेयो गासै बाथ्राफोरनि उनाव देरहानाय बादि मोनबाय। PMफ्राबो गैया। 2/8/24 आव डिजाइन रिभिउआव, रिनाआ बुंदोंमोन जे आं 1/8 आव हेफाजाब खालामनो हाया मानोना आंहा नखरनि खामानि 23:59 सिम थागोन। बेनिखायनो, सेडुलायाव आरोबाव चेन्ज खालामनांगोन।", "normalised": "खेबसेयावनो, आं किउ-थ्रि रिपर्टनि सोमोन्दै थाब थाबनो लोगो मोननो नायदोंमोन। रोजा, होननांगौना? गिबियाव, मार्केतिंनिफ्राय प्रिया इलेभेना एमनि सिगांआवसो फ्रि। बेनि उनाव सेल्सनि राकेसा थ्रि पि एमनि उनावसो खालामनो हायो। आरो लन्डन अफिसजों साजायनायनि सोमोन्दै बाथ्रा बुंनो नाङा- टाइम जननि गेबुन गेबुनखौ बोनानै मिक्स खालामो। थाब थाबनो, थ्रि मिनेटनि रोजा मिथिंआव थ्रि-आवर इमेल थ्रेडआव सोलायबाय।"}
{"unnormalised": "गोब्राब बाथ्रायानो जाबाय मानसिफोरा जोबथा समायाव \"गिबि खालाम\" एबा \"दानखो खालाम\" होनोब्ला। आंहा मेनेजरजों कालिनो 14:30 आव मोनसे मिटिं सेडुलआव दंमोन। दश मिनिट सिगां, आं मोनसे मेसेज मोनबाय: \"आंफराय 16:00 सिम होनो हागोन नामा?\" साचिनो? आं बे समाखौ साननानै रद खालामबाय, आरो दा आं गासै फुंखाखौ चेन्ज खालामनो गोनां जादों। आरो आं मा समाव 09:00 आव 25/12/2023 आव जबत गोनां खामानिनि थाखाय रद खालामदोंमोन? मोनसे मेसेज मोनबाय जे बेखौनो दिनआव 16:00 आव दानखो खालामनो बुंदोंमोन! आं क्रिसमसआव खामानि खालामनो थाखाय फैबाय।", "normalised": "आरो दिंना! ओ, दिंना। आं फिफ्टिन जुलाई टु थावजेन ट्वेन्टि फर सजेस्त खालामदोंमोन, आरो बेयाव, सोरनिबा गथ'नि स्पोर्टस दे। बेनि उनाव सिक्स्टिन जुलाईआ रिजेक जादों मानोना सोरबा लिवआव थागोन। जोबनायाव, आंमोन सेभेन्टिन जुलाई टु थावजेन ट्वेन्टि फरआव फर पि एमआव जोबबाय। आइ-एस-टि, आंनि गोसोआव मोनबाय जोबनायावनो आं जोखोबनाय मोनबाय। पि-एमआ सानदेरो। सेकेन्ड आगास्त ट्वेन्टि ट्वेन्टि फराव डिजाइन नायगिरनायाव, रिनाया बुंदोंमोन बियो फर्स्ट आगास्ताव प्रेप खालामनो हाया मानोना बियो फेमिलि फनसनआ थुवेन्टि थ्रि फिफ्टि नाइनआव थागोन। बेखायनो, स्केदिउलआव बांसिन सोलायनाय थागोन।"}
{"unnormalised": "आरो बेनि उनाव कालेंदार इन्भाइट फैयो। आं बेसेबां खेब दिनां आरो गुसुं बाथ्राजों \"मिटिं\" जों इन्भाइट नुदों? एजेण्डा गैया, सोर फैगोन बेनि नामा गैया, माबाबो गैया। आं सानो, सोरबा आंजों बिखोद खालामनो नागिरदों। आं 10:00 आव \"अरजेन्ट\" जों मोनसे मिटिं इन्भाइट मोनदोंमोन। आं बेखौ माबा मोननो थाखाय मोनबा मानसिफोरनो मेसेज हरनो गोनां जादों। आं मिथिबाय जे बेयो अफिसनि चाय अर्डर होनो थाखायसोमोन!", "normalised": "गाज्रि पार्टआ बेनो जाहैबाय मानसिफोरा लास्ट मिनेटाव \"प्रिप'न\" बा \"प'सप'न\" खालामबा। आं मेनेजरजों वान-अन-वाननि थाखाय इयास्टारडेआव फरटिन थर्टिआव स्केदिउलदोंमोन। टेन मिनेटनि सिगांआव, आं मोनसे मेसेज मोनदों: \"आंमोन सिक्स्टिन हानद्रेडआव थाबनो हायोना?\" बादि सिरियसलि? आं गोसोआव बे टाइमखौ बक'त खालामजोबबाय, आरो आं दा आंनि आफ्टारनुनखौ रिजिग खालामफिननो गोनां। आरो आं जेब्ला जारुरि खामानि थाखाय जिर' नाइन हानद्रेडआव ट्वेन्टि फिफ्थ दिसेम्बर ट्वेन्टि ट्वेन्टि थ्रिआव टाइम बक'द खालामदोंमोन बेयाव? बेनो दिनाव सिक्स्टिन हानद्रेडआव प'सप'न खालामनांगौना मेसेज मोनबाय। मानोना आं क्रिसमसआव खामानि खालामनायजों थानो।"}
{"unnormalised": "आंनि लोगो, रोहनआ, सोरखौबा मोजां सेडुल टुलजों प्रमिस खालामदों जे बेयो गासैनि थाखाय मोजां समखौ नागिरनो हागोन। बियो बेखौ रद खालामनो आरो उनाव इन्भाइट हरनो थाखाय बाहायो जे बेयो आटो अपडेट जायो। आं दासिम ट्राइ खालामफेराखै, नाथाय बे सप्ताहनि उनाव, आं बेखौ बाहायगोन। जोबनो ईमेलनि चेइन आरो जोबथा मिनिटआव चेन्ज खालामनायखौ बारनो थाखाय। आं आंनि कालेंदारआव रान्दोम रान्दोम समाखौ रद खालामगोन मानोना गुबुननो गोब्राब जागोन। ओके, आं खालामनाय नङा। नाथाय आं साननो थाखाय गोसो जायो।", "normalised": "आरो बेयाव केलेंडर इन्नभाइटस बो थागोन। आं बेसेबां खेब इन्नभाइटसखौ नुबाय जेराव दिंना आरो बाथ्रा गोरोबनानै \"मिथिं\" लिरनानै थायो? एजेनडा गैया, अटेंडिसनि नाम गैया, कन्टेक्टस गैया। आं सानो मानसिफोरा आंजों गाज्रि खालामनोसो नायदों। आं खेबसे दस हानद्रेडआव \"जारुरि\" होनानै मिथिं इन्नभाइट मोनदोंमोन। आं बा मानसिफोरनो मेसेज हरनो गोनां जायो बेखौ बुजिनो थाखाय। अफिसनि साइ अर्डर होनोसो जादोंमोन!"}
{"unnormalised": "साचिनो, बे गासै प्रसेसखौ चेन्ज खालामनांगोन। जागोनब्ला AI आ बेखौ सोलुसन खालामनो हागोन। साननानै नाय, मोनसे AI एसिस्टेन्टआ गासैनि सेडुलखौ, गिबियाव मा खालामनो बेखौ, आरो गिबियावनो मिटिंआव थांनो थाखाय नांगौ। बेनि सिगां, आं कालेंदारनि गोब्राबफोरजों मिटिं खालामबाय थागोन। सोरबा टाइम-टारनारखौ सोरजिनांगोन, प्लिज?", "normalised": "आंनि क'वर्कारा रोहना बुंदों सोरबाया मानसिफोरनि थावनाय समखौ मोननो मोनसे फेनसिखौ बाहायो। बियो टाइम बक'द खालामनो बाहायो आरो मोनसे इन्नभाइट हरयो बेयो आवटो अपडेट जायो। आं दासिमबो ट्राइ खालामखै, नाथाय बे वीकनि उनाव, आं बेखौ मोननोबो हायो। जोबनो गैयि इमेल चेन आरो लास्ट मिनट चेन्जखौ बारनो थाखाय। आं आंनि केलेंडरआव टाइमखौ \"अनएभेलेब'ल\" होनानै बक'द खालामनो नाजागोन सोरनोबो गाज्रि मोननो। अके, मानोना हाया। नाथाय साननाया थावबाय।"}
{"unnormalised": "आं मोनसे फलो आप मेल हरगोन। आरो आं सेयो जे मानसिफोरा बेखौ फरायनांगोन। बेनिखायनो, आं बेखौ मोननै खेब हरगोन, मोनसे 15:00 आव आरो आरोबाव 15:15 आव। मानसिफोरा थाबैनो गोरलै जायो।", "normalised": "गोसो होनानै बुंनोब्ला, बे प्रसेसखौ कम्प्लिटलि सोलायनांगोन। बेखौ ए-आइआ सल्व खालामनो हायो। इम्याजिन खालाम, ए-आइ एसिसटेन्टआ सोरनिबो स्केदिउल, प्राय'रिटिस, आरो गोदान फुंनि मिथिंनो। बे समसिम, आं केलेंडर केसखौ बारलांबाय थागोन, रोजा मिथिंनि थाखाय। सोरबा टाइम-टारनार इन्भेन्ट खालाम, प्लिज?"}
{"unnormalised": "", "normalised": "आं मोनसे फलो अप मेल हरगोन। आरो आं नांगौ मानसिफोरा बेखौ फरायनांगौ। बेखायनो, आं बेखौ बार बार हरगोन, खेबसे फिफ्टिन हानद्रेडआव आरो फिफ्टिन फिफ्टिनावनो। मानसिफोरनि गोसोआव थाबनो गैयि।"}
