{"unnormalised": "थिके, आं लासैयै आंनि थांनाय सप्तायाव टिम मिटिं खालामनो नाजानाय एक्सपेरियन्स सेयार खालामनो सानदोंमोन। नोंथांमोनहा फोथायनो हाया, बेयो गोबौ थासारि!", "normalised": "Thik aacha, bwikhangni team meeting schedule khalamnaina thanwni experience শেয়াৰ खालामनो सानदोंमोन। नोंथांमोना फोथायनो हाया! मा जादोंमोन!"}
{"unnormalised": "बे गासैबो अनथाबैनो जागायो। आं गासैखौबो लोगो हमनो नांगौमोन Q3 नि टार्गेटखौ सावरायनायनि थाखाय। रोखा, एखेनो? रोङा। आंनि गिबि गिबि थाख्लायनाया जादोंमोन टाइम जोन। जोंहा टिम मेम्बारफोरा मुम्बाइ, बेंगलोर आरो गुवाहाटीनिफ्राय रिमटलि खामानि मावग्रा गोदानै मोननै दं। गासैबो खामानि मावनायनि थाखाय टाइम मोननो नाजानाया मोनसे लजिस्टिकेल दुखुरि। सोरबायानो गावनि अनगडलि समावनो जुइन जानो गोनां जायो – जेरै 6:30 AM IST एबा, आरोबाव गाज्रि 10:00 PM IST!", "normalised": "बे गासैबो सहायै सहायै जागायदोंमोन। आं गासैखौबो एक लोगो लानानै Q থ্ৰী টার্গেটসनि सायाव सावरायनांगौमोन। सोरखारि, होन्ना? रोंगा। आंनि गिबि थाखोआ मोनसे समायनिसो। जोंहा टीम মেম্বাৰসफोर दं মুম্বাই, বেংগালুৰু, आरो गुवाहाটিनिफ्राय खमायथिं खामानि मावग्रा मोननै। गासैबोनि थाखाय खामानि मावग्रा मोनसे सम दिहुननाया जाबाय मोनसे লগিষ্টিকলनि दैथार। सोरबायानो जेब्लाबो मोनसे उदाং সমआव जाइन जानांगौ जायो – जेरै स्निजि থাৰ্ডি এ-এম आइ-এছ-টি एबा, बेसि गोरोबथा, टेन পি-এম आइ-এছ-টি!"}
{"unnormalised": "आं गिबियावनो 18/07/2024 खालारखालि 2:00 PM IST आव मिटिं खालामनो सजेस्ट खालामदोंमोन। आं सानदोंमोन आं सोलोंथाइजों, खालारखालिनि गेजेराव। “खालामनो हाया!” इमेल फिन्नाय मोनबाय। प्रियारआ खालारखालि 2:30 PM आव क्लाइन प्रजेनटेसन दंमोन, आरो राकेशआ 14:00 hrs आव डाक्टरनि एप्वाइन्टमेन्ट सिडियुल खालामदोंमोन।", "normalised": "आं गिबियावनो मोनसे मीटिंग सुझाब होदोंमोन टु পি-এম आइ-এছ-টি ओन এइटिन জুলাই टु थाওजेन এन्ड টুएनटि फोर। सानदोंमोन आं चालाक जागोन, समाव एखनथियाव एखेबारेन। बाखनायनाय मोनसे गोसो होनाय ইমেলस मोनफिनदोंमोन। बेयावनो प्रियानि मोनसे क्लाइनत प्रेजेनটেসন दं टु थাৰ্ডি পি-এম, आरो রাকেশनि डाक्टरनि এপোइनমেনট शिডিউল खालामनाय दं ফৰটিন হানড্রেড आवर्स।"}
{"unnormalised": "ओमफ्राय भेकेसन रिकुइसट फैबाय! बेयो जुलाइ, जायनिफ्राय मोनसुं सिजन आरो बांसिन मानसिफोरा हुमिडिटिनिफ्राय गोजान जानो लाबोनाय। आयसाआ 15/07/2024 निफ्राय 22/07/2024 खालारसिम केरलायाव थांगोन आरो संजयनि बिमा जायगायाव फैनायखौ सानदोंमोन, बेनिखायनो बियो WFH जागोन। बेखौ सिगांनो नांगौमोन, साननायनिफ्राय बांसिन टाइम लागोदोंमोन।", "normalised": "बिनि उनावनो भेकेसन रिक्वेस्टस! बे जाबाय জুলাই, जेराव मोनसे मानसুনनि समावबो बाखनायनाय आरो गोबां मानसिफोरा লাबाय खोमायथिंनिफ्राय बारग'नो। आयেশা केलाলাसिम थांगोन ফিফটি জুলাই टु थाওजेन এन्ड টুএনটি फोरनिफ्राय टुएनटि সেকেন জুলাই टु थाओजेन एन्ड टुएनটি फोर आरो संजयनि बिथांआ मोनसे ট্রিপ प्लেন खालामदोंमोन फेमिली भेट होनो सप्तानि गेजेराव, बिखायनो बियो डব্লিউ-এফ-এইচ जागोन। बेखौ सोलोंनो, साननायनिफ्रायबो बेसि सम लागोदोंमोन।"}
{"unnormalised": "द'डल पोल आरो गोमो गोमो वाट्सएप्प मेसेजनि उनाव, जोङो जोबोरैनो टाइम मोनबाय: 20/07/2024 खालारखालि 11:00 AM IST। बेनिफ्रायबो, आं आरो मोनसे थाब थाब खामानि खालामनो नांगौमोन। आसा खालामो गासैबो फैगोन मानोना, रोखायैनो आं थागदुमै!", "normalised": "गोबां राउनदनि ডूडল पोलস आरो फ्रानटिक डব্লিউ-হাটচ এ-পি-পি মেসেজसनि उनाव, जोङो आखिरआव मोनसे समाव थाबाय: ইलेভেন এ-এম आइ-এছ-টি ओन টুएनটি জুলাই टु थाওजेन एन्ड टुएनটি फोर। बे समआवबो, आं मोनसे आरजेनট কামखौ প্রপোন खालामनो गोनां जादोंमोन। आशा खालामो गासैबो एखेबारेन खौखौ जानांगौ मानोना, साचैबो आं थाखौ थकाव।"}
{"unnormalised": "रोखायै गाज्रि? बे गासैनि उनाव, एजेनडा सोलायबाय। Q3 नि टार्गेटआ थाव थाव गैया, बेनिखायनो जोङো दा माब्लाबानो \"टिम बिल्डिं\" सावरायगासिनो। रोखायै?! आं गासैनि थाखाय 11:00 आव समसा आरो साय आर्डरनो हागौमोन। खम स्ट्रेस, एखेनो रोखायै।", "normalised": "रियल কিকাৰ? गासैबो बेनि उनाव, एजेनडा सोलायबाय। Q থ্ৰী টার্গেটसखौनो रेডি खालामनाय जायाखै, बिखायनो जों \"टीम বিল্ডিং\"नि सायावनो सावरायहैदों। সিরিয়াসলি?! आं इलेভেন आव गासैनि थाखायबो समोसास आरो चाय ऑर्डर खालामनो हासिगौमोन। खम स्ट्रेस, समनि खालामनाया।"}
{"unnormalised": "स्टोरिनि मोरलआ? इन्डियायाव मिटिं खालामनो सिडुयल खालामनाया मोनसे एक्सट्रिम स्पोर्ट। टाइम जोन, भेकेसन, आरो लाइफनि गोमो गोमो जानाय – बे गासैबो लोगोसे जानानै कलेनदार कनफ्लिक्टनि परफेक्ट स्टोर्म सोरजिदों। नेक्सट टाइम, आं गासैबो खइन फ्लिप खालामगोन आरो बेखौ मोनसे दिन खालामगोन!", "normalised": "स्टोरिनि মরাল? ভারতआव मिटिंग शेডিউল खालामनाया जाबाय मोनसे एक्सট্রিম স্পোর্ট। টাইম জোনস, ভেकेसनস, आरो লাইফनि जেনरल আনপ্রেডিক্টেবিলিটি – गासैबो मोनसे পারফেক্ট स्टৰমनि केলেনडरनि লাजिनायखौ क्रिएट खालामनो खौजोबो। নেক্সট টাইম, आं मोनसे কইন फ्लीप खालामगोन आरो বেखौ मोनसे दिन खालामगोन!"}
