{"unnormalised": "## खामानि जौगाखां हो: थिखिनिजों भारतनि खामानि सानखौ नायबिजिरनाय", "normalised": "## खामानि जौगाखां हो: भारतनि खामानि मावग्रा दिनाव थार दिथागिरिजों"}
{"unnormalised": "दिनैनि दाजाबलायनायनि महरआव, मियादनि खामानि मावनाया बांसिन गोनां, खायसेया भारतनि खामानिग्रा मानसिफोरनि गोहोआव। खामानिखौ जौगाखां हो आरो अफिस सेडुलिंआ मियादनि लामाजों थांगोन, बिश्वनि गाहाइ लामाखौ लोब्बा लाखिनानै लोकेलनि सोमोन्दै बुजिबाय। बे ब्लगनि गुदि थांखिया जाबाय जौगाखांनि लामाखौ दिहुननानै थिखिनि सेडुलिंनि लामाजों।", "normalised": "दिनैनि दाजासे थासारियाव, समायखौ मोजांङै फोसाबनाया गाहाइ, खायसेयानो भारतनि खामानि मावग्रा गोरोन्थि थासारिनि गेजेराव। खामानि आरो अफिसनि सेडुलखौ जौगाखां होनो थाखाय गोसो होनाय लामाजों थांगोन, बिश्वनिफ्राय मोजां प्रक्टिसखौ लानानै लोकेल बुजायनायजों। बे ब्लग पोस्टआव माबोरै जौगाखां होनो हागोन बेखौ दिन्थिगोन मोजां सेडुल टेक्निकजों।"}
{"unnormalised": "माबेबा मोनसे देरहासार सेडुलिंनि लामा जाबाय थारिख आरो समखौ नायबिजिरनाय। भारतआव, अफिसियेल सम जोनआ जाबाय भारतनि थावनि सम (IST), जाय GMT+5:30। नाथाय, गुबुन गुबुन हाग्रामाफोरनि खामानिग्रा मानसिफोरा गुबुन गुबुन खामानि मावनो रंजानायखौ मानानै थांनांगौ। उदांनैनि थाखाय, बिहानिआव मिटिंआव सेडुल खालामनाया नर्थइस्टनि टिमनि थाखाय खायसेयानो थारजाथाव जानाय नङा, जायनि बिहानि सोदोबआ मियादनो बारग' जायो। बेयाव गनायथाव जानाय लामाया जाबाय टिमनि मेम्बारनो ISTआव खामानि मावनो रंजानाय समखौ बुंनो मोननाय।", "normalised": "जेबो देरहासारि सेडुलनि थांखियानो दिथांखो दिन्थिनाय आरो समायखौ फोसाबनाय। भारतआव, अफिसियेल समाय जोनआनो भारतनि थि समाय (I-S-T), जाय G-M-T जों फारिखौ बा घन्टा थामजि मिनिट। नाथाय, गोबां बिथिंनि खामानि मावग्रा गोरोन्थि थानायखाय, गुबुन गुबुन खामानि मावनायखौ मानिनांगौ। मोनसे बाथ्रा, मिरुखौ गिबियावनो लागोनब्ला नर्थइस्टनि टिमनि थाखाय मोजां जानाय नङा, जायगायाव गिबियावनो फुं जायो। बेयो मोजां जागोन जुदि टिम मेम्बारफोरा आइ-एस-टिनि गेजेराव खामानि मावनो गोसो थायोब्ला।"}
{"unnormalised": "टेक्नोलोजीखौ हेफाजाब लानाया गोनां। गुगल केलेन्दार, आउटलुक केलेन्दार, आरो जह' केलेन्दारबायदि केलेन्दार एप्लिकेसनआ मिटिं, एपइनमेन्ट, आरो डेडलाइनखौ थाबैनो सेडुल खालामनो हेफाजाब होयो। मिटिंआव सेडुल खालामोब्ला, गभमेन्टनि बिदां आरो रिजननि मेलेमखौ मिथिनानै थांनांगौ। उदांनैनि थाखाय, गोनां प्रोजेक्टनि डेडलाइनखौ 15/08, भारतनि उदां बिदां, एबा दिवालिनि समाव सेडुल खालामनाया थारजाथाव नङा। टिमनि मेम्बारनि थाखाय सेयार खालामनाय केलेन्दारखौ दाजाबनानै सेडुलआव खेंख्राय जानायखौ बारग'नो।", "normalised": "टेक्नोलोजिजों मोजां मोनजानायनि गोनांथि थायो। केलेंडर एप्स गुगल केलेंडर, आउटलुग केलेंडर, आरो जु केलेंडरजों मिरु, एप्वाइन्टमेन्ट, आरो दिन्थिनाय समखौ थारै बोखांनो हायो। मिरु लागोनब्ला, सोरखारि फुंखा आरो ओनसोलनि फुंखाफोरखौ गोसोआव लाखिनांगोन। मोनसे बाथ्रा, गोनां प्रोजेक्टनि दिन्थिखौ आगष्टनि फ्रिथिनआव लागोनब्ला, भारतनि इन्दिपेनदेन्स डे, एबा दिवालीनि समाव बेयो मोजां नङा। टिम मेम्बारफोरा केलेंडरखौ शेयर खालामनानै सेडुलखौ नायनो हायो आरो मिरुनि थाखाय बैसायारि जानायखौ बारनो हायो।"}
{"unnormalised": "थिखिनि मिटिं मावनाया समखौ जौगाखां होनो गोनां। मिटिंनि जागायनाय समा, उदांनैनि थाखाय 10:00 AM मिटिं, थारैनो मावनांगौ, आरो एजेनदाखौ सिगांआव फोसावनांगौ। मिटिंनि गुदि थांखिनियाव गोसो हो आरो डेडलाइनजों थारि खालामनांगौ खामानिखौ रानना हो। फारसेथिं, खोटो मिटिंनि फर्मेटखौ हेफाजाब ला, उदांनैनि थाखाय 15 मिनिटनि हाव्ला, थाबैनो नायबिजिरनो आरो इसुखौ थि खालामनो। मिटिंआव थाफानायखौ खोटो खालामनो मोनसे पोलसि ला।", "normalised": "मोजां मिरु फोसाबनाया समायखौ जौगाखां होनो गाहाइ। मिरुनि गिबियाव जानाय समाय, मोनसे टेन ए-एम मिरु, बेखौ थारै मानिनांगोन, आरो थारि थांखिखौ सिगांआव रोंखारनांगोन। मिरुखौ गाहाइ थांखिजों थाबनो नाजा आरो थारै खामानिखौ दिन्थिनाय समाव दिन्थिनो नाजा। बेनिफ्रायबो, खोटो मिरु फोरमेटखौ बाहाय, मोनसे फ्रिथिन मिनिटनि मिरु जानायखौ, थाबैनो नायफिननो आरो इसुखौ फोसाबनो। मोनसे पोलिसीखौ इम्प्लीमेन्ट खालाम मिरुयाव नांगौ मानसिखौसो बाहायनो।"}
{"unnormalised": "खामानिखौ बांसिन गोनां होनोया गोनां। आइजेनहोवार मेट्रिक्स (आखुगा आरो गोनां)आ मोनसे हेफाजाबनि लामा जानानै खामानिखौ राननो आरो समखौ राननो हायो। खामानिनि थाखाय गोथार डेडलाइन थि खालाम। \"ASAP\" बुंनो बारगोनानै, थारि डेडलाइन हो \"COB 25/07/2024\" (खामानिखौ बोखारनाय, जुलाई 25th, 2024)। प्रोजेक्ट मावनायनि लामा उदांनैनि थाखाय असना, ट्रेलो, एबा जिराखौ हेफाजाब ला दाजाबनायखौ नायबिजिरनो आरो थाबैनो जाफुंनो। खामानिखौ नायबिजिर आरो गोनांनि बादियै नायबिजिरनायाव बारगोनाय सम एबा सिमांआव गैया।", "normalised": "खामानिखौ सिगांआव खालामनो हानायखौ गाहाइ मोननो गोनां। आइजेनहावर मेट्रिक्स (आरजेन्ट स्लाच इम्परटेन्ट) मोनसे मोजां फ्रेमवर्क जाय खामानिखौ क्लासिफाइ खालामनो आरो समायखौ राननो। खामानिनि थाखाय थारि दिन्थिनाय समाखौ दोन। \"ए-एस-ए-पि\" बुंनो थाखाय मोनसे थारि दिन्थिनाय समाय दोन \"सि-ओ-बि ट्वेनटि फ्रिथ जुलाई टु थाउजेन एण्ड ट्वेनटि फर\" (क्लोज अफ बिजनेस, जुलाई ट्वेनटि फ्रिथ, टु थाउजेन एण्ड ट्वेनटि फर)। प्रोजेक्ट मेनेजमेन्ट टुल्स बाहाय आसना, ट्रेल्लो, एबा जिराखौ थाबैनो मावफुंनो। खामानिखौ नायफिन आरो गोनांब्ला सिगांनि समाखौ सोलाय, जाना हागौ लेट जानाय एबा नायनो मोननाय जानायाव।"}
{"unnormalised": "डेडलाइनखौ थारैनो मावनाया नायबिजिरनायाव गोसो होनांगौ। गोलाव समनि प्रोजेक्ट, उदांनैनि थाखाय 01/06/2024निफ्राय 31/08/2024नि समाव सेडुल खालामनाया खोटो, मेनेज खालामनो हानाय मिलाइसट'नाव राननांगोन। मिलाइसट'नआ गोथार नांगौ आरो गोथार डेडलाइन नांगौ। मिलाइसट'ननि दाजाबनायखौ नायबिजिर आरो खेंख्राय जानाय एबा बारगोनायखौ थि खालाम। खौरांआ गोनां: दाजाबनायनि खौरांखौ लाखि आरो खेंख्राय जानाय इसुखौ।", "normalised": "दिन्थिनाय समाव थाबैनो मावफुंनो थारि प्लानिंनि गोनांथि थायो। गोबां सम थानाय प्रोजेक्टफोर, मोनसे सेडुल जानाय फ्रम फार्सट जुन टु थाउजेन एण्ड ट्वेनटि फर टु थारटि फार्सट आगष्ट टु थाउजेन एण्ड ट्वेनटि फर, बेखौ खोटो खालामनो हानाय समाव राननांगोन। मोनसे खोटो खालामनाया थारि मोनसे दिन्थिनो गोनां आरो थारि दिन्थिनाय समाव जानांगोन। बे खोटोनि आगेंन्टआव नायफिन आरो जेबो गोरोन्थि जानाय एबा लेट जानायखौ सिगांआव बुजिनो नाजा। बुंलायनो गोनांथिया गाहाइ: गोरोन्थि आरो दिन्थिनायनि थाखाय इन्फरमेसन दोन।"}
{"unnormalised": "खामानि सेडुलआव बिखौ मान होनाय आरो बोखारनाय समआ समान। मावग्रा मानसिफोरनो खोटो बिखौ लानांगौ होनना बुंनोआ जौगाखां होनो हेफाजाब होयो। मोनसे 10 मिनिटनि बियाखौ गोसोनि थाखाय गोरलै होयो। फारसेथिं, लनचनि बिखौ मान होनांगौ। 1:00 PM आरो 2:00 PMनि गेजेराव मिटिं सेडुल खालामनांङा, मानोना बेयो बांसिन भारतनि अफिसआव लनचनि सम। खामानि आरो जिउनि दाजाबनायखौ दिन्थिनाया गोलाव जौगाखां होनो आरो मावग्रा मानसिफोरनो मोजां जानायनि थाखाय गोनां।", "normalised": "बेखौबो समान मोननो गोनां ब्रेक आरो खामानियाव खर' जानाय सेडुल। इम्प्लयेसफोरनो साहस होनाय सेकेण्ड ब्रेक हरिनो निजि मिनिटआव बेनिफ्राय खामानि जौगागोन। मोनसे टेन मिनिटनि ब्रेक मोनसे खामानिखौ फरायनायाव गोसोखौ सोलायनो हायो। बेनिफ्रायबो, लन्सनि बेलायाव मान होनांगोन। मोनसे पिएम आरो टु पिएमनि गेजेराव मिरु लाखिनांङा, बेयावनो गोबां भारतनि अफिसाव लन्सनि बेलाय जायो। खामानिखौ मोजां मोननायखौ बांसिन खालामनाया गोबां समसिम जौगाखां जागोन आरो इम्प्लयेसनि थाखाय मोजां जागोन।"}
{"unnormalised": "आरोबो, भारतनि सोमोन्दै खामानि आरो अफिस सेडुलिंआ टेक्नोलोजी, कलसारनि मिथिनाय, आरो थिखिनि खामानि मावनायनि लामाजों। थारि थारिख आरो समखौ नायबिजिरनायाव गोसो होनानै, टेक्नोलोजीखौ हेफाजाब लानानै, खामानिखौ बांसिन गोनां हो, डेडलाइनखौ थारैनो माव, आरो बिखौ नायबिजिरनायाव, ओर्गनाइजेसनआ जौगाखां आरो मावग्रा मानसिफोरनि रंजानायखौ बांसिन खालामनो हायो। सेडुलिंनि लामाखौ नायबिजिर आरो सोलायनानै मावग्रा मानसिफोरनो लोब्बा लाखि।", "normalised": "आरो बेखौ बुङो, खामानिखौ जौगाखां होनो थाखाय आरो अफिसनि सेडुलखौ भारतनि गोरोन्थियाव मोनसे टेक्नोलोजी, कल्चरखौ रोंनाय, आरो मोजां समायखौ फोसाबनाय टेक्निक्सनि गोरोन्थिजों मावनांगोन। थारै डेट आरो समायखौ फोसाबनायाव, टेक्नोलोजीजों मोजां मोनजानायाव, खामानिखौ सिगांआव खालामनायाव, दिन्थिनाय समाव मावफुंनायाव, आरो ब्रेक लानायाव, अर्गेनाइजेसना गाहाइयैनो खामानिखौ जौगाखां होनो हायो आरो इम्प्लयेसफोरखौ सन्तुस्ट खालामनो हायो। सेडुल खालामनाय प्रक्टिसखौ नायफिन आरो सोलाय ताकि खामानि मावग्राफोरा नांगौफोरखौ मावफुंनो हायो।"}
