{"unnormalised": "थाखाय, आंनि \"गोरोबथा जानाय\" WFH जिउनि थाखाय नाजानाय? जों बुंनोसै बेयो मावनांगौ खामानि। बयबो मोजां मोननायजों जागायदोंमोन, सासेयानो। आं सानदोंमोन 6:30 AM मोनसे गोख्रै उठायगोन, 30 मिनिट धियान खालामगोन (धन्यवाद, Headspace!), आरो बेनि उनाव 7:30 AM आव खामानियाव जाबलांगनोन। गोरोन्थि? Snooze button आव थाबाय थाबाय 8:15 AM सिम। गुबुन गुबुन आदब, नोंनि खारलांनायफोरा खाथिनिनो बोथोनिफ्राय मेजसिम जादोंब्लाबो।", "normalised": "**बिषय: चाय ब्रेक आरो अराजकता: आंनि W-F-H जिउनि मोनसे सप्ता**"}
{"unnormalised": "सोमबार, एबा बेयाव मा *जानांगौमोन* सोमबार, बेयो पावार कटजों जागायदों। सिरियल होनाय, नाथाय बेनोबो! आंनि मोनसे गोनां क्लायन्ट कल 9:00 AM आव, आरो खाथिनिनो, बिजलिनो 8:58 AM आव लागां लांगोन सानदों। फोननि हटस्पटआव गिनायजों मोनसे जारिमिन लादों, नाजादों बेजों जौगागोन होननानै। जायाखै। 11:00 AM आव सोलायदों। क्लायन्टआव बुजिनो नाजानाय 30 मिनिट आं हरखाबनो खमादों \"बिजलि चालि गयि\" बेयो बिश्वनि गासिबो जायगायावनो बिजनेसनि थाखाय गोरोबथा जानाय बुंथि नङा।", "normalised": "थां, आंनि \"थिंखायै\" W-F-H जिउनि थाखाय नाजानाय? आं बेखौ खामानि मावनायनि गेजेरावसो होनना बुंनोसै। बे गासैबो मोजां नाजानायजोंसो जागायदोंमोन, थारैनो। आं सानदोंमोन जे गुफुर ब्रैजि मिनिटआव गोसोखां जागोन, ब्रैजि मिनिट धियान खालामगोन (धन्यवाद, हेडस्पेस!), आरो बेनि उनाव गुफुर थामजि मिनिटआव खामानियाव दोबथिं लांगोन। थार बाथ्राया? आठ गुफुर ब्रैजि मिनिटसिम स्नुज बटननि सहर। गुसुं मोनसेब्लाबो मावनायफोरा गोख्रै गैयै, नोंनि थांलाय फैलाय खाथिया सिंआव थानाय बिछानानिफ्राय मेजसिम।"}
{"unnormalised": "मंगलबारखौ आं मोनसे मिटिं प्रिपोन खालामनो नाजादों मानोना आंनि डाक्टरआव थांनो थायोमोन। आंनि टिम लिडरनाव इमेल हरदों 3:00 PM आव जानाय हाबखौ 1:30 PM आव सोलायनो हागोन नामा होननानै। रिप्लाइ मोनदों \"ओ, बयबो मोजां मोनदोंब्लासो जागोन।\" बयबो जायाखैमोन। बेनिखायनो, आं थोरसे थोरसे गोरोबनाय नाथाय गोजोन गोसा डाक्टर शर्माजों रायलायदों, बेनि उनाव हरखाबनो 3:07 PM आव मिटिङाव खौरां मोननो फिरायनानै फैदों, आं बिराद गिखांदों सानदों। मोनसे खोथा याद थाबाय: प्रिपोनखौ जेबोब्लाबो दा खालाम, पोस्टपोनसो खालाम।", "normalised": "सोमबार, एबा मा जागोनमोन *सानदोंमोन* सोमबार, पावर कटजों जागायदोंमोन। सेडियुल खालामनाय, नाथाय बेलेग! आंनाव गु गुफुरआव गोनां जानाय क्लायेन्ट कल मोनसे दंमोन, आरो गुबुनब्लाबो, बिजलिया गुफुर ब्रैजि ब्रैजि मिनिटआव लांगोन होनना थिरां लादोंमोन। आंनि फननि हटस्पटल' गोख्रै थाबथाबै सोमोनांनानै थादों, नाजादोंमोन जे कनेक्सनआ थागोन। बे थायाखैमोन। गु मोनसे गुफुरसिम रिसेडियुल खालामदोंमोन। क्लायेन्टनो बुजायनो नाजानायाव गोबां आधा घन्टा खस्थ जादोंमोन जे \"बिजलि चालि गैयि\" आ मोनसे थाबथाब जानाय बिजनेसनि बहाना गासैबो जायगायाव जायो।"}
{"unnormalised": "बुधबारखौ खौसे जानाय, धन्यबाद। जेब्लाबो जाथारनाय जेब्लाबो। मोनसे डिलिभारि गाय 10:45 AM आव मोनसे सिगनेचर नांगौ आं बेखौ अर्डर खालामनाय नङामोन। आं लंच जादों नामा होननानै मामाया 12:15 PM आव कल खालामदों (मानोना जों आंखौनो रोंनाय गैयि जां मोनदों)। 2:00 PM आव प्रेजेनटेसनायाव नोगोरनिनि खिमा जेब्लाबो सोराव सोराव। \"नोमफ्रायनो\" खामानि मावनायनि गोजोन।", "normalised": "मंगलबार आं मिटिंआवनो थांनो नाजादोंमोन मानोना आंनाव डाक्टरनि एपइन्टमेन्ट दंमोन। आं आंनि टिम लिद'नो इमेल हरदोंमोन जे जों थाम गुफुरनि हाबाफारिखौ मोनसे ब्रैजि मिनिटसिम सोलायनो हागोन नामा। बेबायदि फिन्नाय मोनदोंमोन जे \"जुदि गासैबो मियावनो थायोब्ला\"। गासैबो मियाव गैयामोन। बेखायनो, आं डाक्टर शर्माजों गोजोन गोमायै नाथाय सिग्रोमोनसे खोथा बुजायनानै जोबनानै उफ्लानानै थाम गुफुर ब्रैजि मिनिटआव मिटिंआव हाबनो थाखाय खाथि फैफिनदोंमोन, थांनानै गोमोनाय मोनदोंमोन। आं नोंनो बुंनो सानदों जे आं बोरोमनि फिसायखौ जेब्लाबो गोजोनब्लाबो बारग'नो नाजादोंमोन।"}
{"unnormalised": "बिस्पतिबारखौ गोरोन्थियावनो जासिगोन। आं मोनसे डेडलायनखौनो गावनो गावनो बोखारदों। 5:00 PM आव जमा होजानांगौमोन, आरो आं 4:15 PM आव याद मोनदों। गोख्रों होनायनि मोनसे घन्टा आरो थोरसे गोख्रों चायजों आं बेखौ 4:58 PM आव जोबोर थाब जमा होनो हादों। आंनि स्ट्रेसनि लेबेलआ मोनसे गोदान जौगानो थाबाय। जायोब्ला आं गुगल केलेन्दारखौ फोथायनानै थायानै मोनसे फिजिकेल प्लाइनारसो बाहायनांगोन।", "normalised": "बुदबारआ गोजोनै थांदोंमोन, धन्यवाद। गुसुं उखैनायसो। दस गुफुर ब्रैजिबा मिनिटआव डिलिभारि मानसि मोनसे मोनफैदोंमोन जे सिगनेसार नांगौ आं माबा मोनसे अर्डर खालामनायाव। आं फिसाइ जानाय जाखो नामा होनना सोंनो बार गुफुर ब्रैजिबा मिनिटआव आइ-आफाया हरदोंमोन (मानोना आं आंनिसि थाखाय जाग्रा गैया होननानै)। गामिनि फिसाखौ दो गुफुरआव प्रजेन्टेशननि गेजेराव बारबार बारदोंमोन। न'आव मावनायनि गोजोन।"}
{"unnormalised": "सुक्रबारखौ गोरोबनायनो जागायदों। आंनि टिमनि कल 10:00 AM आव। बेनि उनाव गोख्रों हमथानाय फैदों। आंनि बस्आ सरप्राइज टिम-बिल्डिं एक्टिभिटि खालामनो थि खालामदों बेयो 11:30 AM निफ्राय 2:30 PM सिम जाना थागोन। आं सानदों, \"सुक्रबारखौ सरप्राइज टिम-बिल्डिं? सिरियास्लि?\". ओमफ्रायनो, बेयो मोनसे मोजां सानखौ बोखारनानै लांबाय।", "normalised": "बिसथिबारआ गोख्रै बारिनो थांगासिनोमोन। आं मोनसे देदलाइनखौ गाबखोनोमोन। बेखौ बा गुफुरसिम सबमिट खालामनो नांगौमोन, आरो आं ब्रै गुफुर ब्रैजिबा मिनिटआवनो गोसोआव फैदोंमोन। गोख्रै घन्टा मोनसे आरो जोरालो चायनि उनाव, आं ब्रै गुफुर ब्रैजि गु मिनिटआवनो सबमिट खालामनो हादोंमोन। आंनि स्ट्रेस लेबेलआ गोदानसिन थाखोआव थांगासिनोमोन। आं गुगल केलेन्दारनि सोलायनानै गोख्रै प्लानारसो बाहायनांगोन नामा।"}
{"unnormalised": "सुक्रबारखौ आं मोजां मोननाय आरो बोसोराव मोनसे मुभिखौ नायनो सानदोंमोन। नाथाय ना! आंनि सुपारभाइजारआ आंखौ 11:00 AM आव कल खालामदों, थोरसे मदद नांगौ होननानै। ना बुंनो हायाखै, जायोब्ला बिस्पतिबारआव डेडलाइनखौ खमानो जादों।", "normalised": "सुक्रबारआ गोजोनैसो जागायदोंमोन। आंनाव दस गुफुरआव टिम कल मोनसे दंमोन। बेनि उनाव गोहो गोनां खोथा मोनसे फैदोंमोन। आंनि बस्आ सरप्राइज टिम बिल्डिंनि हाबाफारि मोनसे लांनो थिरां लादोंमोन जे बेखौ गु मोनसे गुफुर थामजिसिम बार गुफुर थामजिसिम खालामगोन। आं बेबायदि, \"सुक्रबारआव सरप्राइज टिम बिल्डिं? सिरियास्लि?\"। बेनो गावनि साननायनिफ्राय जोबोद बारिगोन।"}
{"unnormalised": "बेखायनो, आं बेयावनो सानखौ हमदों, सानदों आंनि खामानि-मावनाय-नोमनि आदबनिफ्रायनो आंखौ लांगोन होननानै। जायोब्ला आं फुल-टायम अन-सायट जबआव एप्लाइ खालामनांगोन। सासेनो आसामोनथाय थाखायना? जायाब्ला चाय ब्रेक्सआ मोजां।", "normalised": "सनिबार, आं रिलैक्स जागोन आरो बोखारबावनि समाव मभि नायगोन होनना सानदोंमोन। नाथाय गैया! आंनि सुफारभाइजारआ गु मोनसे गुफुरआव कल खालामदोंमोन, गोनां मदद नांगौ होननानै। गोख्रैयैनो, आं नांनो हायाखैमोन, थांनानै बिसथिबारआव देदलाइन गमायनायनि उनाव।"}
{"unnormalised": "", "normalised": "थां, आं बेयावसो, रबिबारनि मोनाबिलिआव, आंनि न'आव खामानि मावनायनिफ्राय छुट्टीनि गोनां मोनदोंमोन। आं फुल-टाइम अन-साइट जबनि थाखाय एप्लाई खालामनांगोन नामा। मोनसे नाजानायसो, होननानै सानदों नामा? बेयाव चाय ब्रेकआसो मोजां।"}
