{"unnormalised": "भारतनि खामानि मावग्रा जाहोआवनि बागानआव, सोलायनाय समखौ मावफुंनाया मोनसे समखौ सोलायनो गोनां बाथ्राखौनो नङा; बेयो सोलायनाय मावथांखि, गुबुन गुबुन समनि जोन आरो \"IST\" (भारतनि मोनथाइ सम)आव मावफुंनायनि बाथ्रा। बेफोर बाथ्राखौ बुजिनो हानाया खामानिखौ बांसिन मावफुंनाय आरो रोखा खामानिखौ सोलायनो गोनां। नोंथांआ मोनसे थांमोन जानाय मेनेजर जायोब्लाबो एबा सोलायनाय थासारियाव गोदानब्लाबो, बे गाइडआ भारतनि खोन्दोआव खामानि आरो अफिसनि सोलायनायखौ मावफुंनायनि मेथाइखौ बुजिनो हागोन।", "normalised": "भारतनि खामानि मावग्रा समाव: अफिसनि सेडुलिंनि मोनसे Guide"}
{"unnormalised": "सिगांनि मोनसे बाथ्राया जाबाय मोनथाइ बिदांफोरा जाबाय देस आरो जिल्लानि। बुजिनो गोनां दिबांलिआ बोसोराव बोसोराव सोलायै; बे बोसोराव, बेयो 31/10/2024। रिपब्लिक देआ हमेसा 26/01 आव थागोन। धरमनि मेलाफोरा बायदि बायदि इइद आरो गुरुपराबआबो बोसोराव बोसोराव सोलायै, बेनिखायनो HR आ सोरखारि बिदांनि केलेंडरआव नोजोर होनांगोन। बेयो प्लानिंखौ बांसिन सोलायै, बांसिन खामानिफोरखौ थाबैनो मावनानै समनि गेजेराव फुंफुंनो नांगौ। याद मोन, मेनस्ट्रि अफ परसोनेल, पब्लिक ग्रिवेंसेस एण्ड पेन्सन्स वेबसाइटआव थांनाया मोनथाइ खौरांखौ मोननो हायो।", "normalised": "भारतनि खौसेथि गोनां खामानि जायगायाव, मोजां सेडुलिंआ खालि समखौ नायनोसो नङा; बेयो सोलोंथाइनि गुबै बाथ्रा, गुबुन गुबुन समनि जोन, आरो हर समनि I-S-T (Indian Standard Time) खौबो नायनो नांगौ। बेफोरखौ बुजिनो हायोब्ला खामानिखौ मोजां मोननो हागोन आरो बिना बाधा खामानि मावनो हागोन। नोंथांआ देरसिन मेनेजार जाया लासिनो बा गोदान प्रोफेसनल जायगायाव फैब्लाबो, बे Guide आ नोंथांनो भारतनि खामानि आरो अफिस सेडुलिंनि मोनसे कलाखौ सोलोंनो मदद जागोन।"}
{"unnormalised": "भारतनि गेजेराव गुबुन गुबुन अफिसफोराव मिटिं खालामनो गोनांब्ला गाज्रि जानो हागौ। गुवाहाटि आरो मुंबाइनि समनि सोलायनायखौ साननो नांगोन; खामानि मावग्रा समआव एसे सम थायनो हागौ। नोंथांआ UK एबा US नि अफिसजों मिटिं खालामनो गोनांब्ला, समखौ सिगाङावनो IST आव सोलायना ला। \"4 PM GMT आव कल खालामनो हागोन नामा?\" बेखौ IST आव सोलायनो नांगोन भारतनि टिमनि थाखाय मावफुंनो हागोन नामा नायनो थाखाय। गुगल केलेंडर एबा वर्ल्ड टाइम बाडि बेफोरबायदिनि सोलोंथाइफोरा गोनां।", "normalised": "सिगांनि बाथ्राफोरनि गेजेराव मोनसेयानो जाबाय फिनैथिखौ"}
{"unnormalised": "गुबुन मोनसे गोनां बाथ्राया जाबाय लामायाव थांनाय सम, बांसिन बेंगालुरु एबा कलकाटा बायदिनि सहरआव। 2 PM आव मिटिं खालामनायनि मोनसे खामानिखौ मावफुंनो थाखाय खामानिखौ सिगांनि खामानिफ्राय थाबैनो बोखारनो नांगौ गारां जाउगावनायनि थाखाय। बेनि अनगायैबो, 'साय ब्रेक' मावथांखिखौ बुजिनो नांगोन। बांसिन अफिसफोराव 11:00 AM एबा 4:00 PM आव सोलायनाय ब्रेक थायो, बेनिखायनो गोनां सावरायनायखौ बे समआव खालामनो नाङा जाहाथे गासैबो गोसो होनो हायो।", "normalised": ""}
{"unnormalised": "याद मोन, बांसिन खामानि मावग्राफोरा पब्लिक ट्रान्सपोर्टआव बेसोर होयो। ट्रेन ढिले जानाय एबा बास बन्द जानाया समजों थांनो बाधा होनो हागौ। एसे समखौ सोलायनायाव बानायनो नांगोन, बांसिन इम्पोर्टेन्ट प्रेजेनटेसन एबा क्लाइन मिटिंनि थाखाय। प्रेजेनटेसनखौ 10:00 AM आव खालामनो नाङा, 10:15 AM आव खालामनो नांगोन ढिले जानो हानायखौ साननानै। बेनि अनगायैबो, मोनसुंनि बोथोराव मोनसे मोनसे जिल्लानि बागै साननो नांगोन। दै बानाया थांनाय फैनायखौ बाधा होनो हागौ, ढिले खालामनो हागौ आरो हाजिरिंखौबो बाधा होनो हागौ।", "normalised": ""}
{"unnormalised": "सोरखारनि गोहोआ गोनां। भारतनि मावथांखिआ बांसिन नखरनि खामानि एबा नखरनि खामानिखौ सिगां होनानै लायो। खामानि मावग्राफोरा मिटिंखौ सिगां एबा उनजासिम खालामनो हागौ गोरोन्थि थासारिनि थाखाय। गोरा सोलायनाय पलिसिआ हमेसा मावफुंनो हाया। खामानि मावग्राफोरखौ बुंनांगोन सोलायनायाव गोरोन्थि थाखाय जाहाथे गुबुन मोनसे खामानिखौ मावनो हायो गासैनि खामानिखौ बाधा होआखै।", "normalised": ""}
{"unnormalised": "बेफोरखौ याद होनानै, नोंथांआ मोनसे खामानिखौ सोलायनो हागोन बेयो हामसिन आरो भारतनि मावथांखिनि बागै मान होनाय जागोन। रोखा बुजायनाय, सोरखारि आरो थावनि बागैनि बाथ्राखौ बुजिनो हानाया खामानिखौ बांसिन मावफुंनो मदद जागोन आरो मोजां खामानि मावग्रा थासारिखौ बानायनो मदद जागोन। बेनिखायनो, नोंथांआ मोनसे प्रजेखौ प्लानिंखौ लायोब्ला बेखौ 31/12 सिगां फुंनो नांगोन, बेफोरखौ याद मोन, आरो नोंथांनि देरहानायखौ बांसिन बार होनायनि चान्स थागोन!", "normalised": ""}
