{"unnormalised": "हाय गाबोननि थाखाय सममेलौ जाथाया जादों, बेखौ लानानै नोंथांमोननि मदद नांगौ! आंनि बस्स, मिस्टर शर्मा, टिम मिटिंआव गाबोन 16/05/2024 खालारखालि 10:00 बाजिआव लाना फैनो सानदों। नाथाय आं 10:30 बाजिआव मोनसे गोनां भेनडर कल खालामनानै दोनबाय। बे कलखौ जोबथा हफ्था 09/05/2024 आव खालामनानै दोनदोंमोन आरो बे फैबाय थानाय प्रजेक्टनि थाखाय गोनां।", "normalised": "हाय गासैबो, सेडुलआव जानाय गोरोन्थि सोमोन्दै मोनसे बोसोन नांगौमोन! आंनि बोस, मिस्टर शर्माया टिम मिटिंआव फैगौ खालि फुं दसथायाव फैनांगौ होनना बुंदों, साननै रोजा नैजिब्रै मायनि नैजिथाम तारिख। नाथाय आंआ मोनसे गोनां बेनडर कल खालि फुं दसथा थौखौ थियारि खालामना दोनदों। बे कलखौ जोबथा सप्तायाव थियारि खालामना दोनदोंमोन, साननै रोजा नैजिब्रैनि मायनि गु तारिखआव आरो बे फैबाय थानाय प्रजेकटनि थाखाय गोनां। दानिया, मार्केतिंनि प्रियायाबो क्लायेन दिम'खौ खालि फुं मोनसे थायाव नैजिथाम मायआव थियारि खालामना दोनदों। जुदि जों मिटिंआव फैगौब्ला, बे जोंनाय सेडुलजों मिलायलांनो हागोन। आं मा खालामनांगौ? आं मिस्टर शर्माखौ सेडुलआव जानाय गोरोन्थिनि सोमोन्दै बुंनो नांगौ नामा, एबा आं बेनडर कलखौ रिसेडुल खालामनो नांगौ नामा? आं गोरोन्थिआव गोग्लैदों मानोना बे मोननैबो गोनां। माबा बोसोन एबा बारग' नुनायखौ गावनि गोसोआव लाखिनानै लादों! आं मिटिंआव खालि फुं मोननै थायाव नैजिस्नि मायआव थियारि खालामनो बोसोन होनो नांगौ नामा? बे गासैखौबो गोसो होनो आरो गोरोन्थिखौ बोखारनो मदद खालामनो हागोन। नोंथांमोननि साननायखौ आंनि गेजेराव फोरमायदो, लोगोफोर! आं अफिसाव सेडुल खालामनायाव मदद नांगौ। सिगाङावनो रोजा रोजा साबायखर!"}
{"unnormalised": "आरो मार्केटिंनि प्रियायाबो 16/05 खालारखालि 11:00 बाजिआव क्लायेन डेमो खालामना दोनदों। जों मिटिंआव गाबोन लाना फैब्ला, बे जोंनि मोननैबो समाव बाधा होगोन। आं मा खालामनांगौ? आं मिस्टर शर्माखौ सममेलौ जाथायानि सोमोन्दै बुंनो नांगौ नामा, एबा आंनि भेनडर कलखौ रिसेडुल खालामनो नाजानांगौ? आं एसे खैफोदाव जादों मानोना मोननैबो गोनां। माब्लाबा नोंथांमोनहा बेफोरबादि जाथायाव मोनदोंब्ला मदद खालाम।", "normalised": ""}
{"unnormalised": "आं मिटिंआव 17/05 खालारखालि 2:00 बाजिआव फोसाबनो साननांगौ नामा? बेयो गासैनि थाखाय एसे थांनाय जागोन आरो जाथायखौ बारगोन। नोंथांमोननि रायजोफोरखौ आंनाव फोरमायहर! अफिसनि सममेलौनि खैफोदखौ बारनो मदद नांगौ। सिगाङावनो धन्यबाद!", "normalised": ""}
