{"unnormalised": "थिके, आं दासिम फरायजोबबाय जे आंनि अफिसा बेलेग समनि डाइमेन्सनाव सोलिगासिनो दं। आरोबाव सोरबा बेबादि मोनदों नामा?", "normalised": "थिके, आं दासिम मोनथिनो मोनबाय जे आंनि अफिसा बेलेग समनि थाखोआव सोलिबाय थायो। आरो बेखौ सोरबाफोरनो मोनदों नामा?"}
{"unnormalised": "जेरै, जोंहानि डेडलाइनआ गासैबो \"उबाइनि गेजेराव फिननो गोनां,\" जाय आंनि घडिया बुङो \"दाउनिख्रुइ जागायनानै युनिभार्सनि गुदुं थैजासिम।\" आंनि बस्स, मिस्टर शर्माया फ्राईदेआव 4:30 PM आव \"खोख्लै सिनख'रनाई\" स्केजुल होनो मोजां मोनो। ह'य, बे समसिम आंनि दिमागआ गोवानि लामायाव थांग्रोबाय, आं निजिखौ किंफिसारजों बीचआव नायगासिनो दं। सोरबो 4:30 फ्राईदेआव सिनख'रनो हाया, आंनि लेपटोपनि घडिया बाहेक।", "normalised": "जेरै, जोंनि डेडलाइनफोरा गाबोननो \"ई-ओ-डी\" थाबाय थायो, जाय आंनि घड़ियारि बादियै \"दावरावदावराव दासिम आरो ब्रम्हाण्डनि गर्मि गैयै जायनायनि गेजेराव जायबा सम\" बुङो। आंनि बोस, मिसटार शर्मा, फ्राईडेआव ब्रै थखौ थ्रिथि पि-एम-आव \"खुइखा सिङ्क\" सेडुल खालामनो मोजां मोनो। दुदे, बे समसिम, आंनि दिमागआ आदा गोवाआव थांगासिनो, आं मोनसे बिचआव किंगफिसारजों गावखौनो नायनो मोनबाय। सोरखौबो फ्राईडेआव ब्रै थखौ थ्रिथिआव सिङ्क खालामनो हाया, अके नोंनि लेपटपनि घड़िखौनो जायाब्ला।"}
{"unnormalised": "आरो मिटिं इनभाईटनि सोमोन्दै सोरबा बुंब्लाबो जाया। \"प्रजेक्ट आलफा किकअफ मिटिं - 22/12/2024 नि थाखाय मोनसे सम थि खालामनाय जादों, सम TBD।\" साच्चिनो? बे डिसेम्बरआव फैबाय आरो नोंथांमोनहा दानियावबो सम थि खालामनाय जायासै? जों गोदानै गोदानै एस्ट्रोलोजारजों सोमोन्दो लाखिगासिनो नामा पावरपोइन्ट स्लाइसनि सोमोन्दै सावरायनायनि थाखाय बाहागो मोननो थाखाय? आं सानो, \"TBD\" आ गोदान सम जन जाबाय।", "normalised": "आरो मीटिंग इनभाईटसनि बागै सोरबाफोरखौनो स्टार्ट खालामनो नाङा। \"प्रजेक आलफा किकअफ मीटिंग - टेन्टेटिभलि सेडुल खालामनाय जाबाय जुन ब्रै अक्टबराव नै रोजा नैजि ब्रै, सम ति-बि-डि।\" सिरियसलि? बेयो दिसेम्बर जानो थांगासिनो आरो नोंथांमोनहा *दासिमबो* मोनसे सम डिसाईड खालामखै नामा? पावरपोइंट स्लाईदनि बागै सावरायनायनि थाखाय जों गोदान एस्ट्रोलोजारसनि सल' लागासिनो नामा? आं ससियो, आं साननो स्टार्ट खालामबाय \"ति-बि-डि\" आ मोनसे गोदान टाइम जोन।"}
{"unnormalised": "बिनि उनाव थायो \"आजेन्ट\" इमेल जाय 5:58 PM आव फैयो, माबा मोनसे \"ASAP\" आव फिननो नांगौ होनना बुङो। आंनि कोडिंआव थानाय बिदाया \"ASAP\" आ 1998 नि थाखाय मोनसे सम जाबाय। दा बेयो आंनि नास्ताखौ बेरायगासिनो आरो आंनि लाइब खन्थिगासिनो। आं सानो आंनि ऑटो-रिप्लाईआ बेहागो मोनजानाय मैथ लेडी मेमखौनो हगारनो गोनां।", "normalised": "ओमब्ला \"अर्जेंट\" इमेलआ ब्रैजि बाजि एट पि-एम-आव फैयो, जायखौ \"ए-एस-ए-पि\" खालामनांगोन होननानै रिक्वेस्ट खालामो। आंनि कोडिंआव दावहा, \"ए-एस-ए-पि\" आ नै रोजा ब्रैजि ब्रैआव मोनसे भेलेड टाइमफ्रेम जानो बन्द जाबाय। दा बेयो आंनि डिनारखौ इंटररप्ट खालामनाय आरो आंनि जिउखौ सोंथि खालामनाय बुङो। आं दासिम ससियो जे आंनि ऑटो-रिप्लाया बे कनफियुजद मैथ लेडि मेमनि जि-आई-एफ जानो नांगोन।"}
{"unnormalised": "आं सेयारद कालेन्डर बाहायनायनि सोमोन्दै सजेस्ट होदोंमोन, नोंथांमोनहा मिथिया गुगल कालेन्डर न'बा आउटलुक। एकाउन्टिंगनि मिस्टर बर्मानो आंनि फारसे नायदोंमोन आं सर्भर गुदियाव उन्दै मोसौनि बलि होनायनि सोमोन्दै सजेस्ट होदोंमोन नामा होनना। बिथांआ बुंदों, आंनि खावलायो, \"जों कम्पानिनि कालेन्डर बाहायो, बेटा। बेयो A3 पेपरआव फ्रिन्ट खालामनानै नोटिस बोर्डआव दोनाय जादों।\" प्रग्रेस, मानसिफोर, प्रग्रेस। आं मोनसे कालेन्डर एप इन्भेन्ट खालामनो नांगोन जाय A3 आव फ्रिन्ट खालामनो हागोन। बेखौ \"कलेन्डर जि\" न'बा माबा बुंगोन। बेयो गोदान बिग थिंजों सोमोन्दो जागोन।", "normalised": "आं शेयरद केलेन्डरखौ बाहायनायनि थाखाय सुजायो, नोंथांमोनहा मिथियो, गुगल केलेन्डर एबा आउटलुख बादि। एकाउंटिङ्गनि मिसटार वर्माया आंखौ नायबाय जेरै आं सर्भार गडसनो मोनसे मेमेरोखौ सैक्रिफाईस खालामनाय सुजायो। बियो बुंदों, आरो आं क्वेउट खालामो, \"जों कम्पनीनि केलेन्डरखौ बाहायो, बेटा। बेयो ए-थ्रि पेपरआव प्रिन्ट खालामनाय जाबाय आरो नोथिस बर्डआव दोन्नाय जाबाय।\" प्रग्रेस, मानसिफोर, प्रग्रेस। आं मोनसे केलेन्डर एप इन्भेन्ट खालामनो नांगोन जाय ए-थ्रिआव प्रिन्ट खालामो। बेखौ \"केलेन्डर जि\" होननानै बुङो। बेयो नेक्स बिग थिंग जागोन।"}
{"unnormalised": "आरो मोजां पार्टआ मा? जोंहानि अफिसआव \"फ्रेकसि-टाईम\" पोलिसीआ 9:00 AM आरो 10:00 AM नि गेजेराव जागायनो होयो। ग्राउन्ड्स ब्रेकिं! बे मोनसे घन्टिया आंनि लाइबखौ सोलायगासिनो! आं सानो आं बे 60 मिनिउसखौ बाहायनो हागोन गावनि नोमजायनो थाखाय, नाथाय आं बेयाव आंनि सिखाव आरो गावनि गाबनि बिग्र बस्स एपिसोदनि सोमोन्दै मिस्टर देसाइजों सावरायनो थाखाय नागारनांगोन। डिसिसन, डिसिसन।", "normalised": "आरो मोजां पार्टआ? जोंनि अफिसनि \"फ्लेक्सि-टाईम\" पोलिसिया जोंखौ गु थखौ जिजिरो ए-एम आरो जि थखौ जिजिरो ए-एम-आव स्टार्ट खालामनो होयो। ग्राउण्डब्रेकिङ्ग! बे गासै घन्टाया आंनि जिउखौ टोटलि चेन्ज खालामगासिनो! आं बे एक्स्ट्रा ब्रैजि मिनिटसखौ बाहायनानै गुसुंनो हायो, नाथाय आं मोनाबिलिनि चाय आरो मिस देसाईजों दैयाव जानाय बिग्ग बोस एपिसोडनि बागै सावरायनाय मिस खालामगोन। डिसीसन, डिसीसन।"}
{"unnormalised": "थिके, आंनि अफिसा शर्मा स्तेन्डर्ड टाइमाव सोलिगासिनो, बेयाव डेडलाइनआ सजेसन, मिटिंआ क्वांन्टम इभेन्ट, आरो \"आजेन्ट\" आ बुङो \"जेब्ला आं रिमेम्बर जागोन बे थागोन।\" सोरबा बे नौकाव दं नामा? न'बा आं गावनो गोरोन्थारि जाबाय नामा? आं अफिसनि टेमपोरेल एनामेलिस्खौ सोलायनायनि थाखाय इनभइस खालामनाय जागोन नामा। हम्म... साननो थाखाय नास्ता। थांनो गोनां, \"उबाइनि गेजेराव फिननो गोनां\" फैगासिनो।", "normalised": "थिके, आंनि अफिसा शर्मा स्टेंडर्ड टाईमआव अपरेट जायो, जायगायाव डेडलाइनफोरा सजिसन जायो, मीटिंगफोरा क्वाण्टम इभेन्ट्स जायो, आरो \"अर्जेंट\" आ \"जब्ला आं बेखौ मोनदों\" बुङो। सोरबाफोर बेयावनो दं नामा? एबा आं दासिम गाज्रि जागासिनो नामा? जानो हागौ आं अफिसनि टेम्परेल एनोमैलिसखौ नायनायाव आंनि टाइमखौ इन्भइस खालामनो स्टार्ट खालामनो नांगोन। होमम... साननायनि थाखाय जानो। थांगोन, \"ई-ओ-डी\" आ फैगासिनो।"}
