{"unnormalised": "गोबां मानसिफ्रा डेटलाइन आरो मिटिंफोरखौ माबोरै साम्लायनांगौ बेखौ लानानै गोरोन्थि जादों, खायसेबां जोंनि गुबुन गुबुन देसनि टिमजों खामानि मावनायाव। दा, आं नोंथांमोननो खायसे टिप्सफोरखौ फोसावनानै बुंनो सानदों जेया आंनि गोरोन्थि जानायनिफ्राय रैखा होदों। गिबियावनो, गासैबो समखौ क्लेरिफाइ खालाम। दिल्लीनि (IST) 3 PM मिटिं आरो लन्डन (GMT) एबा निउयोर्क (EST) नि 3 PM मिटिंआ एखे नङा। वर्ल्ड टाइम बाडि बायदि टुल्सफोरखौ बाहाय, नों मिथियो होननानै सानब्लाबो। नोंथांखौ 3 AM आव बोखांफिननायनिफ्राय रैखा होयो जेब्ला नों सानदोंमोन 10 AM आव मिटिं होननानै।", "normalised": "रायजो राजाफोरा माबोरै डेडलाइन आरो मिटिंफोरखौ खालामनांगौ बे सोमोन्दै गोबां मोनसे कन्फियुज जानाय मोनदों, बेखायनो जोङा गलोबेल टिमजों डील खालामनायाव बेबायदि जायो। बेनिखायनो आं नोंथांमोननो माखासे टिप्सफोर खिन्थानो सानदों जे आं माबोरै बेबायदि \"ओप्स\" मोमेन्टसनिफ्राय गोजानाव थायो। गिबियावनो, नोंथांमोनहा टाइम जोनखौ क्लियार खालामनानै लो। दिल्लीयाव थ्रि पि-एम मिटिं (आइ-एस-टि) लण्डननि थ्रि पि-एम (जि-एम-टि) एबा निउ यर्कनि (इ-एस-टि)जों एखे नङा। नोंथांमोनहा जोदि सानोब्लाबो ওয়ার্ল্ড টাইম বাদि 工具जों convert खालाम। बेया नोंथांमोनखौ थ्रि ए-एमआव थैनायनिफ्राय र'खा खालामनो हागोन मानोना नोंथांमोनहा सानदोंमोन बे मिटिंआ टेन ए-एमआव जागोन होननानै।"}
{"unnormalised": "नेक्सट, पोस्टपोन खालामफिननायनिफ्राय गिबियावनो खालामनांगौफोरखौ खालाम। जुदि मोनसे प्रजेक्टआ 25/12/2024 आव जाफुं जानांगौब्ला, 20/12/2024 आव जाफुं खालामनो नाजाब्ला नोंनो बोसोम मोनगोन। आरो जेब्ला नों इन्टर्नल डेटलाइन फिक्स खालामो, रियालिस्टिक जानानै फिक्स खालाम। नोंनि टिमनो \"EOD\" (End of Day) आव जाफुंगोन होननानै दा बुं जुदि नों मिथियो बेयाव गोबां सम लागोन होननानै। बेयो मिटिं सेकजुएल खालामनायावबो बाहागो लागो – 9:00 AM निफ्राय 5:00 PM सिम बेक टु बेक मिटिंफोरा ब्रेक गैयैब्ला बर्नआउट जागोन।", "normalised": "नेक्स्ट, थांनायनि थाखाय बेखौ पोसटपोन खालामनायनि सोला पोसटপोन खालामनांगौ। जोदि मोनसे प्रजेक्ट डिउ डेट ट्वानटि फाइफ डिसेम्बर टु थावजेन एन ट्वानटि फोरआव थायोब्ला बेखौ ट्वानटि डिसेम्बर टु थावजेन एन ट्वानटि फोराव सिफैनो नाजाब्ला बेनि गेजेराव नोंथांमोननो मोनसे बाফার मोनगोन। आरो जोदि इन्टार्नेल डेडलाइन सेट खालामोब्ला रियेलिस्टिक जानानै खालाम। नोंथांमोनहा नोंथांमोननि टिमनो \"इ-ओ-डि\"(End of Day) आव डिउ डेट दों होननानै दा बुं मानोना बेया गोबां टाइम लागोन। बेया मिटिंफोरखौ সেডিয়ুলिंनि थाखाय এপ্লাই जायो- বেক টু বেক মিটিংস নাইন জির' জির' ए-एमनिफ्राय फाइफ জির' জির' পি-এম नो ब्रेक गैयै बेया बोर्नआउटनि थाखाय मोनसे रेসিপি।"}
{"unnormalised": "जोबनायाव, गासैखौबो डकुमेन्ट खालाम। मिटिं इन्भाइटफोरखौ क्लियार एजेन्डाजों पठाय, आरो जोबनायाव समोरिफोरखौ फलोआप खालाम। जुदि मोनसे खामानिखौ 1 सप्तानि डेटलाइनजों होयोब्ला, हमनायजों कन्फर्म खालाम आरो लिरनानै दोन। मोनसे सिम्पल स्प्रेडसिट एबा प्रजेक्ट मेनेजमेन्ट टुलआ गोबां बेलेन्स लाबोनो हागौ। आंनि खोथाखौ मान, बे साननाय सोलायनायफोरा नोंखौ गोबां टेन्सननिफ्राय रैखा होगोन, आरो नोंनि टिमखौ गोबां खामानि मावनो हानाय खालामगोन।", "normalised": "फाइनेलि, गासैखौबो document खालाम। क्लियार एजेन्डानिগে মিটিংস ইনভাইটफोर সেন্ড खालाम आरो बेनि উননো সামারিजों फलो আপ खालाम। जोदि मोनसे टास्क मोनसे উইকনি डेडলাইনजों এসাইন खालामब्ला এসাইনিजों कन्फर्म खालाम आरो बेखौ रायजो राजायाव रोंहोन। मोनसे সিম্পল স্প্রেডশিট एबा প্রজেক্ট मैनेजमेंट টুলआ गोबां डिफारेन्ट लाबोनो हागोन। आंनि गोथौयै बुंनाय बे स्माल चेन्जेस आ नोंथांमोननि गोबाং স্ট্রেসखৌ बासायनो हागोन आरो नोंथांमोननि टीमआ गोबां प्रডাকটিভ जागोन।"}
