{"unnormalised": "हाय नोंथांमोन, आं नोंथांमोननो खामानि मावनायनि समाखौ मोजांङै सोलायनो हानायनि बागै मोननैसो आयडियाफोरखौ सेयार खालामनो सानदों, बेखौबो भारतआव थानाय जोंनि गुबुन गुबुन टिमजों। बेयो सादा केलेंडर एप्लिकेसन बाहायनायनिफ्रायबो बांसिन गोब्राब जायो।", "normalised": "हाय गासैखौबो, आं नोंथांमोननो खामानि समाखौ मोजाङै सोलायनो मोननाय मोनसे मोननै गुबुन गुबुन फोरोंथाइफोरखौ शेयर खालामनो सानदों, खासखौआ भारतआव थानाय जोंनि बायदि गुबुन गुबुन टिमजों। बेयो मोनसे सिम्पल केलेण्डार एप्लिकेसन बाहायनायनिफ्रायबो गोबां जटल जायो।"}
{"unnormalised": "मोनसे बाथ्राया जाहैबाय सोरगिदिंनि बिदांफोरखौ मिन्थिनो नांगौ। फारिगान खालामनानै, नोंथांमोनहा टिम मिटिं 14/01 आव खालामनो सानदोंब्ला, गोसोआव लाखि दि बेयो माखासे रायजोआव मकर संक्रांति खुंनायजों जोंनो जोबजोब जानो हागौ। बेबादिनो दिपावलि बायदि देरसिन बिदांफोर, जायआ प्रायो अक्ट'/नबआव फैयो, बेखौ एम्प्लोइफोरनि छुट्टीनि रिक्वेस्टखौ मानियोब्ला सिगांआव प्लानिं खालामनो नांगौ। सोरगिदिंनि सरकारनि बिदांफोरखौबो नाय।", "normalised": "मोनसे जेंनाया जाबाय रायजोनि बिदां फोरोबनि सानफोरखौ सिनायनो नांगौ। मान्लानो नोंथांआ जनवारी दाननि ब्रैथां खालारखौ टिम मिटिं खालामनो सानदोंब्ला, गोसोआव लाखि जे बेयो माखासे राज्योआव मकर संक्रान्ति फोरोबजों सोमोन्दो लाखिनो हागौ। एखेबायदिनो दिवाली बायदि देरसिन फोरोब, जाय प्राय अक्तबर एबा नभेम्बर दानआव ओंखारो, खामानि मावग्राया छुट्टी नांलायनो हानायखौ एगायनो मावनांगोन। रायजो सरकारनि छुट्टीखौबो नाय।"}
{"unnormalised": "आरो मोनसे गोब्राब बाथ्राया जाहैबाय भारतनि गेजेरावनो गुबुन गुबुन टाइम जोनखौ मिलायनाय। जोङो टेक्निकेलि आइ.एस.टि. (इण्डियन स्टेंडर्ड टाइम) आव खामानि मावोब्लाबो, नोंथांमोननि टिमआ गुबुन गुबुन जायगायाव थायोब्ला खौरां होननाया लेट जानो हागौ। गोसोआव लाखि दि माखासे लोगोफोरआ बोरायखालिनो एबा लेटखालिनो खामानि जागायनो हागौ, खासखौनो नर्थ-इस्ट जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगायाव जायगा", "normalised": "गुबुन जेंनाया भारतनि गेजेराव थानाय गुबुन गुबुन टाइम जोनखौ मिलायनाय। जोंहा टेकनिकेलि आइ-एस-टि (इण्डियन स्टानडार्ड टाइम) आव मावोब्लाबो, खौरां होनै लैनो हागौ जुदि नोंथांनि टिमआ गुबुन गुबुन भेरगाव थायोब्ला। गोसोआव लाखि, माखासे साखाथिया एगायनो एबा गोबावनो सानखौ जागायनो हागौ, खासखौआ नर्थ-इस्ट भेरगाव जायआव फुंआव गिबियावनो सान हमजायो गुजरातनिफ्रायबो। मिटिं खुंनो, नै जीरो जीरो ए-एम आइ-एस-टि गासैनिबो थाखाय मोजां जानो हाया।"}
{"unnormalised": "", "normalised": "ओमफ्राय, खामानि समाव सोरजिमुनि थासारि। माखासेया गोनांथि गैयै खामानिया ओंखारलाङोब्ला बोखारनायनिफ्रायबो मिटिंआव गिबियावनो ओंखारनो लुगैयो। गुबुनफोरा चाय ब्रेकआव खामानि सोमोन्दै सावरायनो मोजां मोनो, जाय इनफरमेल जानाय समावनो गोबां मोजां। नोंथांआ नखरनि जाहोन्नो गोनां खामानिखौबो गोसोआव लाखि। बेनिखायनो, सोखोमबारआव सासेखौ स्नि आठ पि-एम सिम थाबाय थानांगौ बुङोब्ला नागारनो हागौ।"}
{"unnormalised": "", "normalised": "जोबनायाव, भारतनि केलेण्डारजों मोजाङै सोमोन्दो लाखिनाय स्केडुलिं थुलसखौ बाहाय। गुगल केलेण्डारा, बिदां फोरोबनि अपसनखौ लानानै, बेयो जागायनायनि थाखाय मोजां। नाथाय प्रोजेक मेनेजमेन्ट थुलसखौ नाय जाय खामानिखौ बिथोन होनो हायो आरो गोसो होफिननो हानाय डेथलाइन लानानै। रोखा डेथलाइन लाखिनानै, \"दिननि जोबथायाव (इ-ओ-डि) नैजिस्नि स्नि जुलाइ नै रोजा नैजि ब्रै\", आरो खौरां होनो वाट्सएप बायदि प्लेटफर्म बाहायनानै मोजाङै सोलायनो हायो आरो स्केडुलिंनि जोखोनायखौ खमायनो हायो। आसा खालामो बेयो मदद जागोन!"}
