{"unnormalised": "ہندوستانن ہائی ویزن منز چھِ بھاری بارشن سٟتؠ بٔڈِ خلل پٲدٕ سپُد۔ این ایچ ۴۴، یُس سری نگر تہٕ کنیاکماری سٟتؠ جوڈِتھ چھُ، چھُ ناشک نزدیٖک زمینی سِرجن ہُنٛدِس سٟتؠ بٔڈِ تاخیرن ہُنٛد سٲمنو کران۔ موٹرسٲیکِل چلاون والین چھُ صلاح دِنہٕ یِوان زِ کلومیٹر ۱۲۰ تہٕ کلومیٹر ۱۵۰ دَرمیان چھُ یِم دَرمیان سِٹیج اِحتیاط کرُن تٲکہِ وٲقی وَقتی اِعلان نَہ گَژھے۔", "normalised": "زبردست وٲرین ہٕنٛدستانٕچ سڑکَن پؠٹھ بٔڈؠ پیمٲنَس پؠٹھ رُکاوَٹ پَیدا کٔرٕدؠ۔ N-H فٲرٹی فور، یُس سری نگرَس کِنیاکُمٲری سٟتؠ جوڑَن چھُ، ناسِک نَزدیک زمینی دٔسِیَن ہٕنٛدِس سَبَب بٔڑِس پَیَماَنَس پؠٹھ دیرِیَن ہُنٛدِس سٟتؠ مُقابِلہٕ کرَن۔ مَوٹر گٲڑِی والَن ہیٚو کِلومیٹر اَکھ سو بارَہٕ تہٕ کِلومیٹر اَکھ سو پَنٛجہٕ دَرمیان سَڑک بَچاوُن تام وٲنِتھ یَتھ تام مزید اطلاع مِلِے۔"}
{"unnormalised": "ممبئی-پُنے ایکسپرس وے تہِ تجارتی رُکاوٹ گٔی اَج صبحَس۔ بظاہر، اَکھ ٹرک یَتھ منز سیب بار گژھ آسن اوس، گژھاو لوناوالا نَزدیٖک تقریباً ۷:۳۰ بجے صبحَس، یِمِس سٟتؠ زبردست جام پٲدٕ گٔی۔ ٹریفِک چھُ دیمِی رفتارَس پؠٹھ چَلان تہٕ کَمیوٹرزَن گژھہٕ تقریبًا ۲ گھنٹن ہُنٛد تاخیرَن ہُنٛد اِنتظار کرُن۔ یِم چھِ ہفتہٕ آخری تعطیلٕچ منصوبہ بندی کران تِمَن گَژھہٕ شاید پنُن سفر وُچھُن یا متبادل رستَن پؠٹھ غور کرُن۔", "normalised": "مُنبئی-پونے اَیکسپریس وے پؠٹھ دۄپہَر سٟریے ٹریفِک رُکاوَٹَن ہُنٛدِس تہٲثُر آمُت۔ ظٲہِرٕچ پٲٹھؠ، سیٖبن ہٕنٛدِس گٲڑِی لود پُلٹیو لوناوالا نَزدیک تَقریٖبن سَتھ تِری اَی-اؖم، یَتھ سٟتؠ بٔڑس پَیَماَنَس پؠٹھ جٲم پَیدا ہٮ۪یو۔ ٹریفِک چھُ سۄست چالَس سٟتؠ وَتھان، تہٕ سٲرِیَن ہیٚو دۄن گھنٹَن تام تاخیرٕچ اُمید تھووُن۔ یِم وِک اَیَنڈ گَیٹ وے مَناس وِچھان، تِمَن ہیٚو شٲیَد پَنُن سَفر زٕن پٲدٕ نِیُن گَژھَن یا مُتبادِل روت وِچٲرُن گَژھَن۔"}
{"unnormalised": "باقی، کیرالہ منز چھِ سَڑکن ہِند حالَت خراب گژھان۔ پوٗل تہٕ پانی جمع گژھُن چھُ ایس ایچ ۱ پؠٹھ باقاعدہ، خاص طور پٲٹھؠ الاپوزھا کہِ آس پاس۔ آٹورکشا چلاون والے چھِ پننہٕ گٲڑین ہٕندِس نُقصانَس پؠٹھ شکایتھ کَران۔ ریاستی حکومتن چھِ مرمت کَرنُک وعدٕ کٔرمُت مگر افسوس سٟتؠ تِمَن دِنہٕ نیے کُنہٕ تٲریخ نَہ۔", "normalised": "اَکھ تَرٕف، کیرالہَس مَنٛز سڑکو حٲلت چھِ خراب گَژھان۔ کھَیلی تہٕ آب گَچھی چھُ S-H اَکھ پؠٹھ خٲص کٔرِتھ الالپُزاہٕ کِس آس پاس زیٛادٕ ظٲہِر۔ آٹو رِکشٲ ڈرائیور چھِ پَننہٕ گٲڑِیَن نُقصٲنَس مُتعلِق شِکوایَتھ کَران۔ رِیاسَتی سَرکٲرَن دِیٚتھ مرمَتھ ہُنٛد وعدٕ مگر دِل چُھہٕ دُکھِنہٕ یَتھ نَے کوٚنہٕ وقت مُقَرَر کٔرُن۔"}
{"unnormalised": "آخیرس منز، راجستھانن منز ڈرائیونگ کرنس ہُنٛد منصوبہ بناون والین مسافرَن خٲطرٕ اَکھ خبرداری ہُنٛد لفظ۔ خاکساری طوفانَن چھُ این ایچ ۸ پؠٹھ ظٲہری خٲصیت کم کران، یَتھ منز چھُ جئے پُور تہٕ اجمیر دَرمیان اِحتیاطی طورس پؠٹھ دیمِی چَلاوُن تہٕ ہیڈ لائٹ چالو تھاوُن دَرکَار۔ یاد تھاوُت زِیٲدٕ پانی بیوہ؛ درجہٕ حرارت چھُ دۄہَس مَنٛز ۴۰°C تام وَزان۔ وۄتھئے محفوظ، بٲیہٕ!", "normalised": "آخِر پؠٹھ، رٲجِستھان رٲستہٕ وَتھَن والَن مُسٲفِرو خٲطرٕ احتیاط کَرُن۔ گَردِن ہٕنٛدَن طُوفٲنو چھُ N-H اَٹھ پؠٹھ وِزیبیلٹی کم کٔرمُت، خٲص کٔرِتھ جَے پور تہٕ اَجمیر دَرمِیان۔ سُہٚ گَژھِ وٲنِتھ گٲڑی ہُلُک پٕترؠ چَلاوُن تہٕ ہَیڈلٲیِٹ آن تھَوُن۔ یٲد تھووُکھ زِیادٕ آَب نِیُکھ؛ تٲپمٲن چھُ از تہِ دۄپہَرَس دَوران فورٹی ڈِگری سیٖلسِیَس تام وَتھان۔ سۄچیتھ رَہِیوو، بھائی!"}
