```json
{
  "unnormalised": "भारतमा फिनटेकको विकास भइरहेको छ, होइन र? यस्तो लाग्छ कि हरेक दिन हाम्रो वित्तीय जीवनलाई सरल बनाउने नयाँ एप आइरहेको छ। UPI भुक्तानीदेखि डिजिटल सुनसम्म, विकल्पहरू अनन्त छन्। र इमानदारीपूर्वक, कहिलेकाहीँ सबै नयाँ आविष्कारहरूको साथमा अद्यावधिक हुन खोज्दा अलिक गाह्रो महसुस हुन्छ। मलाई याद छ केही वर्ष अघि हामी बैंकहरू बाहिर बिल तिर्न लाइनमा बस्थ्यौं, अहिले यो सबै हाम्रो स्मार्टफोनमा केही ट्याप मात्र हो।",
  "normalised": "भारतमा फिनटेकको विकास भइरहेको छ, होइन र? यस्तो लाग्छ कि हरेक दिन हाम्रो वित्तीय जीवनलाई सरल बनाउने नयाँ एप आइरहेको छ। U-P-I भुक्तानीदेखि डिजिटल सुनसम्म, विकल्पहरू अनन्त छन्। र इमानदारीपूर्वक, कहिलेकाहीँ सबै नयाँ आविष्कारहरूको साथमा अद्यावधिक हुन खोज्दा अलिक गाह्रो महसुस हुन्छ। मलाई याद छ केही वर्ष अघि हामी बैंकहरू बाहिर बिल तिर्न लाइनमा बस्थ्यौं, अहिले यो सबै हाम्रो स्मार्टफोनमा केही ट्याप मात्र हो।",
  "raw": "भारतमा फिनटेकको विकास भइरहेको छ, होइन र? यस्तो लाग्छ कि हरेक दिन हाम्रो वित्तीय जीवनलाई सरल बनाउने नयाँ एप आइरहेको छ। UPI भुक्तानीदेखि डिजिटल सुनसम्म, विकल्पहरू अनन्त छन्। र इमानदारीपूर्वक, कहिलेकाहीँ सबै नयाँ आविष्कारहरूको साथमा अद्यावधिक हुन खोज्दा अलिक गाह्रो महसुस हुन्छ। मलाई याद छ केही वर्ष अघि हामी बैंकहरू बाहिर बिल तिर्न लाइनमा बस्थ्यौं, अहिले यो सबै हाम्रो स्मार्टफोनमा केही ट्याप मात्र हो।"
}
```
```json
{
  "unnormalised": "सबैभन्दा ठूलो गेम-चेन्जरहरू मध्ये एक UPI, वा युनिफाइड पेमेन्ट्स इन्टरफेसको उदय भएको छ। Google Pay, PhonePe, र Paytm जस्ता प्लेटफर्महरूले तुरुन्तै पैसा पठाउन र प्राप्त गर्न अविश्वसनीय रूपमा सजिलो बनाएका छन्। तपाईं आफ्नो स्थानीय चिया वालालाई ₹10 तिर्न सक्नुहुन्छ वा कुनै झन्झट बिना साथीलाई ₹10000 स्थानान्तरण गर्न सक्नुहुन्छ। यो एकदम क्रान्तिकारी छ। हालैको रिपोर्ट अनुसार, UPI कारोबार एक महिनामा 7.5 बिलियन नाघेको छ!",
  "normalised": "सबैभन्दा ठूलो गेम-चेन्जरहरू मध्ये एक U-P-I, वा युनिफाइड पेमेन्ट्स इन्टरफेसको उदय भएको छ। Google Pay, PhonePe, र Paytm जस्ता प्लेटफर्महरूले तुरुन्तै पैसा पठाउन र प्राप्त गर्न अविश्वसनीय रूपमा सजिलो बनाएका छन्। तपाईं आफ्नो स्थानीय चिया वालालाई रूपैयाँ दश तिर्न सक्नुहुन्छ वा कुनै झन्झट बिना साथीलाई रूपैयाँ दश हजार स्थानान्तरण गर्न सक्नुहुन्छ। यो एकदम क्रान्तिकारी छ। हालैको रिपोर्ट अनुसार, U-P-I कारोबार एक महिनामा सात दशमलव पाँच बिलियन नाघेको छ!",
  "raw": "सबैभन्दा ठूलो गेम-चेन्जरहरू मध्ये एक UPI, वा युनिफाइड पेमेन्ट्स इन्टरफेसको उदय भएको छ। Google Pay, PhonePe, र Paytm जस्ता प्लेटफर्महरूले तुरुन्तै पैसा पठाउन र प्राप्त गर्न अविश्वसनीय रूपमा सजिलो बनाएका छन्। तपाईं आफ्नो स्थानीय चिया वालालाई ₹10 तिर्न सक्नुहुन्छ वा कुनै झन्झट बिना साथीलाई ₹10000 स्थानान्तरण गर्न सक्नुहुन्छ। यो एकदम क्रान्तिकारी छ। हालैको रिपोर्ट अनुसार, UPI कारोबार एक महिनामा 7.5 बिलियन नाघेको छ!"
}
```
```json
{
  "unnormalised": "त्यसपछि अनलाइन लगानी प्लेटफर्महरूको विस्फोट छ। Groww र Zerodha जस्ता एपहरूले साधारण मानिसहरूलाई स्टक, म्युचुअल फन्ड र IPOs मा लगानी गर्न सजिलो बनाउँदै छन्। न्यूनतम लगानी रकम केही अवस्थामा रु. 500 जति कम छ। तर लगानी गर्नुअघि आफ्नो अनुसन्धान गर्न एकदमै महत्त्वपूर्ण छ, विशेष गरी यदि तपाईं खेलमा नयाँ हुनुहुन्छ भने। केवल हाम फाल्नुहोस् किनकि तपाईंको साथीले तपाईंलाई \"गारंटीकृत\" रिटर्नको बारेमा बतायो।",
  "normalised": "त्यसपछि अनलाइन लगानी प्लेटफर्महरूको विस्फोट छ। Groww र Zerodha जस्ता एपहरूले साधारण मानिसहरूलाई स्टक, म्युचुअल फन्ड र I-P-O-s मा लगानी गर्न सजिलो बनाउँदै छन्। न्यूनतम लगानी रकम केही अवस्थामा रूपैयाँ पाँच सय जति कम छ। तर लगानी गर्नुअघि आफ्नो अनुसन्धान गर्न एकदमै महत्त्वपूर्ण छ, विशेष गरी यदि तपाईं खेलमा नयाँ हुनुहुन्छ भने। केवल हाम फाल्नुहोस् किनकि तपाईंको साथीले तपाईंलाई \"गारंटीकृत\" रिटर्नको बारेमा बतायो।",
  "raw": "त्यसपछि अनलाइन लगानी प्लेटफर्महरूको विस्फोट छ। Groww र Zerodha जस्ता एपहरूले साधारण मानिसहरूलाई स्टक, म्युचुअल फन्ड र IPOs मा लगानी गर्न सजिलो बनाउँदै छन्। न्यूनतम लगानी रकम केही अवस्थामा रु. 500 जति कम छ। तर लगानी गर्नुअघि आफ्नो अनुसन्धान गर्न एकदमै महत्त्वपूर्ण छ, विशेष गरी यदि तपाईं खेलमा नयाँ हुनुहुन्छ भने। केवल हाम फाल्नुहोस् किनकि तपाईंको साथीले तपाईंलाई \"गारंटीकृत\" रिटर्नको बारेमा बतायो।"
}
```
```json
{
  "unnormalised": "तर, यो सबै घाम र इन्द्रेणी मात्र होइन, होइन र? धेरै फिनटेक एप्स र सेवाहरू भएकाले सुरक्षा एउटा प्रमुख चिन्ताको विषय हो। हामी सबैले अनलाइन ठगी र घोटालाका कथाहरू सुनेका छौं। अतिरिक्त सावधानी अपनाउनु र बलियो पासवर्डहरू प्रयोग गर्नु आवश्यक छ। जहाँसम्म सम्भव छ 2FA (दुई-कारक प्रमाणीकरण) सक्षम गर्नुहोस्। र कसैसँग पनि आफ्नो OTP (एक पटकको पासवर्ड) कहिल्यै साझा नगर्नुहोस्, तिनीहरू जतिसुकै विश्वस्त भए पनि। RBI ले पनि दिशानिर्देशहरू जारी गरेको छ, तर अन्ततः, जिम्मेवारी प्रयोगकर्तामा निहित हुन्छ।",
  "normalised": "तर, यो सबै घाम र इन्द्रेणी मात्र होइन, होइन र? धेरै फिनटेक एप्स र सेवाहरू भएकाले सुरक्षा एउटा प्रमुख चिन्ताको विषय हो। हामी सबैले अनलाइन ठगी र घोटालाका कथाहरू सुनेका छौं। अतिरिक्त सावधानी अपनाउनु र बलियो पासवर्डहरू प्रयोग गर्नु आवश्यक छ। जहाँसम्म सम्भव छ दुई F-A (दुई-कारक प्रमाणीकरण) सक्षम गर्नुहोस्। र कसैसँग पनि आफ्नो O-T-P (एक पटकको पासवर्ड) कहिल्यै साझा नगर्नुहोस्, तिनीहरू जतिसुकै विश्वस्त भए पनि। R-B-I ले पनि दिशानिर्देशहरू जारी गरेको छ, तर अन्ततः, जिम्मेवारी प्रयोगकर्तामा निहित हुन्छ।",
  "raw": "तर, यो सबै घाम र इन्द्रेणी मात्र होइन, होइन र? धेरै फिनटेक एप्स र सेवाहरू भएकाले सुरक्षा एउटा प्रमुख चिन्ताको विषय हो। हामी सबैले अनलाइन ठगी र घोटालाका कथाहरू सुनेका छौं। अतिरिक्त सावधानी अपनाउनु र बलियो पासवर्डहरू प्रयोग गर्नु आवश्यक छ। जहाँसम्म सम्भव छ 2FA (दुई-कारक प्रमाणीकरण) सक्षम गर्नुहोस्। र कसैसँग पनि आफ्नो OTP (एक पटकको पासवर्ड) कहिल्यै साझा नगर्नुहोस्, तिनीहरू जतिसुकै विश्वस्त भए पनि। RBI ले पनि दिशानिर्देशहरू जारी गरेको छ, तर अन्ततः, जिम्मेवारी प्रयोगकर्तामा निहित हुन्छ।"
}
```
```json
{
  "unnormalised": "विचार गर्नुपर्ने अर्को पक्ष वित्तीय समावेशीकरण हो। फिनटेकले धेरैलाई वित्तीय सेवाहरू थप पहुँचयोग्य बनाएको भए तापनि, अझै पनि जनसंख्याको एउटा महत्त्वपूर्ण हिस्सा, विशेष गरी ग्रामीण क्षेत्रहरूमा, बहिष्कृत छ। धेरै मानिसहरू अझै पनि नगद र परम्परागत बैंकिङ विधिहरूमा भर पर्छन्। यो डिजिटल विभाजनलाई कम गर्नु एउटा ठूलो चुनौती र अवसर हो। हामीलाई उनीहरूको विशेष आवश्यकता अनुरूप नवीन समाधानहरू चाहिन्छ। भारतमा लगभग 650000 गाउँहरूमा पुग्न धेरै पहलहरू आवश्यक छन्।",
  "normalised": "विचार गर्नुपर्ने अर्को पक्ष वित्तीय समावेशीकरण हो। फिनटेकले धेरैलाई वित्तीय सेवाहरू थप पहुँचयोग्य बनाएको भए तापनि, अझै पनि जनसंख्याको एउटा महत्त्वपूर्ण हिस्सा, विशेष गरी ग्रामीण क्षेत्रहरूमा, बहिष्कृत छ। धेरै मानिसहरू अझै पनि नगद र परम्परागत बैंकिङ विधिहरूमा भर पर्छन्। यो डिजिटल विभाजनलाई कम गर्नु एउटा ठूलो चुनौती र अवसर हो। हामीलाई उनीहरूको विशेष आवश्यकता अनुरूप नवीन समाधानहरू चाहिन्छ। भारतमा लगभग छ लाख पचास हजार गाउँहरूमा पुग्न धेरै पहलहरू आवश्यक छन्।",
  "raw": "विचार गर्नुपर्ने अर्को पक्ष वित्तीय समावेशीकरण हो। फिनटेकले धेरैलाई वित्तीय सेवाहरू थप पहुँचयोग्य बनाएको भए तापनि, अझै पनि जनसंख्याको एउटा महत्त्वपूर्ण हिस्सा, विशेष गरी ग्रामीण क्षेत्रहरूमा, बहिष्कृत छ। धेरै मानिसहरू अझै पनि नगद र परम्परागत बैंकिङ विधिहरूमा भर पर्छन्। यो डिजिटल विभाजनलाई कम गर्नु एउटा ठूलो चुनौती र अवसर हो। हामीलाई उनीहरूको विशेष आवश्यकता अनुरूप नवीन समाधानहरू चाहिन्छ। भारतमा लगभग 650000 गाउँहरूमा पुग्न धेरै पहलहरू आवश्यक छन्।"
}
```
```json
{
  "unnormalised": "अगाडि हेर्दा, भारतमा फिनटेकको भविष्य एकदमै आशाजनक देखिन्छ। सरकारको डिजिटलीकरणको लागि गरिएको जोड र बढ्दो टेक्नोलोजी-प्रेमी जनसंख्याको साथ, हामी आगामी वर्षहरूमा अझ बढी नवीनता र अवरोधको आशा गर्न सक्छौं। एआई र ब्लकचेनको उदयले अझ बढी व्यक्तिगत र सुरक्षित वित्तीय सेवाहरू निम्त्याउन सक्छ। हामीले यसलाई निरन्तरता दिन सक्छौं भन्ने आशा गरौं!",
  "normalised": "अगाडि हेर्दा, भारतमा फिनटेकको भविष्य एकदमै आशाजनक देखिन्छ। सरकारको डिजिटलीकरणको लागि गरिएको जोड र बढ्दो टेक्नोलोजी-प्रेमी जनसंख्याको साथ, हामी आगामी वर्षहरूमा अझ बढी नवीनता र अवरोधको आशा गर्न सक्छौं। ए-आई र ब्लकचेनको उदयले अझ बढी व्यक्तिगत र सुरक्षित वित्तीय सेवाहरू निम्त्याउन सक्छ। हामीले यसलाई निरन्तरता दिन सक्छौं भन्ने आशा गरौं!",
  "raw": "अगाडि हेर्दा, भारतमा फिनटेकको भविष्य एकदमै आशाजनक देखिन्छ। सरकारको डिजिटलीकरणको लागि गरिएको जोड र बढ्दो टेक्नोलोजी-प्रेमी जनसंख्याको साथ, हामी आगामी वर्षहरूमा अझ बढी नवीनता र अवरोधको आशा गर्न सक्छौं। एआई र ब्लकचेनको उदयले अझ बढी व्यक्तिगत र सुरक्षित वित्तीय सेवाहरू निम्त्याउन सक्छ। हामीले यसलाई निरन्तरता दिन सक्छौं भन्ने आशा गरौं!"
}
```
