```json
{
  "unnormalised": "## फिनटेक फोलिज: हाँसोका साथ डिजिटल पैसा जंगल नेभिगेट गर्दै",
  "normalised": "## फिनटेक फोलिज: हाँसोका साथ डिजिटल पैसा जंगल नेभिगेट गर्दै",
  "raw": "फिनटेक फोलिज: हाँसोका साथ डिजिटल पैसा जंगल नेभिगेट गर्दै"
}
```
```json
{
  "unnormalised": "त्यसो भए, तपाईंले Fintech को मोहक गीत सुन्नुभयो, हैन? क्लबमा स्वागत छ! यो वित्तको जंगली, जंगली पश्चिम हो, काउबॉय र सैलुनको सट्टा, हामीसँग हुडीहरू, ल्यापटपहरू, र चेन्नई गर्मीमा छतको पंखा भन्दा छिटो तपाईंको टाउको घुमाउन पर्याप्त शब्दावली छ। म डिजिटल रुपैयाँमा ठेस खाएको व्यक्तिको रूपमा, मलाई स्वीकार गर्न मन लाग्नु भन्दा धेरै, मलाई यो साहसी नयाँ संसारमा तपाईंको अलिकति व्यंग्यात्मक, तर अन्तिममा सहयोगी, मार्गदर्शक बन्न दिनुहोस्।",
  "normalised": "त्यसो भए, तपाईंले Fintech को मोहक गीत सुन्नुभयो, हैन? क्लबमा स्वागत छ! यो वित्तको जंगली, जंगली पश्चिम हो, काउबॉय र सैलुनको सट्टा, हामीसँग हुडीहरू, ल्यापटपहरू, र चेन्नई गर्मीमा छतको पंखा भन्दा छिटो तपाईंको टाउको घुमाउन पर्याप्त शब्दावली छ। म डिजिटल रुपैयाँमा ठेस खाएको व्यक्तिको रूपमा, मलाई स्वीकार गर्न मन लाग्नु भन्दा धेरै, मलाई यो साहसी नयाँ संसारमा तपाईंको अलिकति व्यंग्यात्मक, तर अन्तिममा सहयोगी, मार्गदर्शक बन्न दिनुहोस्।",
  "raw": "त्यसो भए, तपाईंले Fintech को मोहक गीत सुन्नुभयो, हैन? क्लबमा स्वागत छ! यो वित्तको जंगली, जंगली पश्चिम हो, काउबॉय र सैलुनको सट्टा, हामीसँग हुडीहरू, ल्यापटपहरू, र चेन्नई गर्मीमा छतको पंखा भन्दा छिटो तपाईंको टाउको घुमाउन पर्याप्त शब्दावली छ। म डिजिटल रुपैयाँमा ठेस खाएको व्यक्तिको रूपमा, मलाई स्वीकार गर्न मन लाग्नु भन्दा धेरै, मलाई यो साहसी नयाँ संसारमा तपाईंको अलिकति व्यंग्यात्मक, तर अन्तिममा सहयोगी, मार्गदर्शक बन्न दिनुहोस्।"
}
```
```json
{
  "unnormalised": "पहिलो, आउनुहोस् कोठामा रहेको हात्तीलाई सम्बोधन गरौं: संक्षिप्त नामहरू। गम्भीरतापूर्वक, यो स्टेरोइडमा अल्फाबेट सूप जस्तै छ। हामीसँग UPI, RTGS, NEFT, KYC, AML, र एउटा सानो देश बनाउन पर्याप्त अन्य छन्। यो सबै तपाइँको जीवनलाई सजिलो बनाउन डिजाइन गरिएको हो, मानौं। तर इमानदारीपूर्वक, कहिलेकाहीँ मलाई मेरी आमालाई रु. 500 ट्रान्सफर गर्नको लागि फिनटेक्नीजमा पीएचडी चाहिन्छ जस्तो लाग्छ।",
  "normalised": "पहिलो, आउनुहोस् कोठामा रहेको हात्तीलाई सम्बोधन गरौं: संक्षिप्त नामहरू। गम्भीरतापूर्वक, यो स्टेरोइडमा अल्फाबेट सूप जस्तै छ। हामीसँग यू-पी-आई, आर-टी-जी-एस, एन-ई-एफ-टी, के-वाई-सी, ए-एम-एल, र एउटा सानो देश बनाउन पर्याप्त अन्य छन्। यो सबै तपाइँको जीवनलाई सजिलो बनाउन डिजाइन गरिएको हो, मानौं। तर इमानदारीपूर्वक, कहिलेकाहीँ मलाई मेरी आमालाई पाँच सय रुपैयाँ ट्रान्सफर गर्नको लागि पी-एच-डी फिनटेक्नीजमा चाहिन्छ जस्तो लाग्छ।",
  "raw": "पहिलो, आउनुहोस् कोठामा रहेको हात्तीलाई सम्बोधन गरौं: संक्षिप्त नामहरू। गम्भीरतापूर्वक, यो स्टेरोइडमा अल्फाबेट सूप जस्तै छ। हामीसँग UPI, RTGS, NEFT, KYC, AML, र एउटा सानो देश बनाउन पर्याप्त अन्य छन्। यो सबै तपाइँको जीवनलाई सजिलो बनाउन डिजाइन गरिएको हो, मानौं। तर इमानदारीपूर्वक, कहिलेकाहीँ मलाई मेरी आमालाई रु. 500 ट्रान्सफर गर्नको लागि फिनटेक्नीजमा पीएचडी चाहिन्छ जस्तो लाग्छ।"
}
```
```json
{
  "unnormalised": "त्यसपछि त्यहाँ निरन्तर \"विघटनकारी\" आविष्कारहरूको वर्षा छ। हरेक हप्ता, यस्तो लाग्छ, त्यहाँ एउटा नयाँ एप छ जसले हामीले हाम्रो पैसा व्यवस्थापन गर्ने तरिकामा क्रान्ति गर्ने वाचा गर्दछ। तिनीहरू चिच्याउँछन्, \"एक पेशेवर जस्तै लगानी गर्नुहोस्!\" तिनीहरू कानाफूसी गर्छन्, \"चाँडै धनी हुनुहोस्!\" सामान्यतया, यसमा एआई, ब्लकचेन, र धेरै आशाको संयोजन समावेश हुन्छ। वास्तविकता? प्रायः यो तपाइँ आफ्नो टाउको कन्याएर र तपाइँको पैसा कहाँ गयो भनेर सोच्दै समाप्त हुन्छ। यो त्यस्तै हो जुन बेला मैले मेरो भाइबाट प्राप्त भएको सल्लाहको आधारमा दिनको कारोबार गर्ने प्रयास गरेको थिएँ, जसले आफूलाई \"शेयर बजार गुरु\" घोषणा गरेको थियो। मानौं, मैले विविधीकरणको बारेमा एउटा बहुमूल्य पाठ सिके। गाह्रो तरिका।",
  "normalised": "त्यसपछि त्यहाँ निरन्तर \"विघटनकारी\" आविष्कारहरूको वर्षा छ। हरेक हप्ता, यस्तो लाग्छ, त्यहाँ एउटा नयाँ एप छ जसले हामीले हाम्रो पैसा व्यवस्थापन गर्ने तरिकामा क्रान्ति गर्ने वाचा गर्दछ। तिनीहरू चिच्याउँछन्, \"एक पेशेवर जस्तै लगानी गर्नुहोस्!\" तिनीहरू कानाफूसी गर्छन्, \"चाँडै धनी हुनुहोस्!\" सामान्यतया, यसमा ए-आई, ब्लकचेन, र धेरै आशाको संयोजन समावेश हुन्छ। वास्तविकता? प्रायः यो तपाइँ आफ्नो टाउको कन्याएर र तपाइँको पैसा कहाँ गयो भनेर सोच्दै समाप्त हुन्छ। यो त्यस्तै हो जुन बेला मैले मेरो भाइबाट प्राप्त भएको सल्लाहको आधारमा दिनको कारोबार गर्ने प्रयास गरेको थिएँ, जसले आफूलाई \"शेयर बजार गुरु\" घोषणा गरेको थियो। मानौं, मैले विविधीकरणको बारेमा एउटा बहुमूल्य पाठ सिके। गाह्रो तरिका।",
  "raw": "त्यसपछि त्यहाँ निरन्तर \"विघटनकारी\" आविष्कारहरूको वर्षा छ। हरेक हप्ता, यस्तो लाग्छ, त्यहाँ एउटा नयाँ एप छ जसले हामीले हाम्रो पैसा व्यवस्थापन गर्ने तरिकामा क्रान्ति गर्ने वाचा गर्दछ। तिनीहरू चिच्याउँछन्, \"एक पेशेवर जस्तै लगानी गर्नुहोस्!\" तिनीहरू कानाफूसी गर्छन्, \"चाँडै धनी हुनुहोस्!\" सामान्यतया, यसमा एआई, ब्लकचेन, र धेरै आशाको संयोजन समावेश हुन्छ। वास्तविकता? प्रायः यो तपाइँ आफ्नो टाउको कन्याएर र तपाइँको पैसा कहाँ गयो भनेर सोच्दै समाप्त हुन्छ। यो त्यस्तै हो जुन बेला मैले मेरो भाइबाट प्राप्त भएको सल्लाहको आधारमा दिनको कारोबार गर्ने प्रयास गरेको थिएँ, जसले आफूलाई \"शेयर बजार गुरु\" घोषणा गरेको थियो। मानौं, मैले विविधीकरणको बारेमा एउटा बहुमूल्य पाठ सिके। गाह्रो तरिका।"
}
```
```json
{
  "unnormalised": "लगानीको कुरा गर्दा, के तपाईंले याद गर्नुभएको छ कि कसरी प्रत्येक फिनटेक कम्पनी अब तपाईंको सबैभन्दा मिल्ने साथी हो, व्यक्तिगत लगानी सल्लाह प्रदान गर्दै? यो सबै धेरै मिलनसार र आश्वस्त छ, जबसम्म तपाईंलाई थाहा हुँदैन कि तिनीहरूको \"एल्गोरिदम\" मूल रूपमा तपाईंको काकाको WhatsApp समूहमा सबैलाई एउटै तीनवटा म्युचुअल फन्ड सुझाव दिइरहेको छ। र शुल्कहरू? मानौं, तिनीहरू सधैं त्यो पूर्ण रूपमा पालिश गरिएको वेबसाइटले विश्वास दिलाएजस्तो पारदर्शी हुँदैनन्। राम्ररी हेर्नुहोस्!",
  "normalised": "लगानीको कुरा गर्दा, के तपाईंले याद गर्नुभएको छ कि कसरी प्रत्येक फिनटेक कम्पनी अब तपाईंको सबैभन्दा मिल्ने साथी हो, व्यक्तिगत लगानी सल्लाह प्रदान गर्दै? यो सबै धेरै मिलनसार र आश्वस्त छ, जबसम्म तपाईंलाई थाहा हुँदैन कि तिनीहरूको \"एल्गोरिदम\" मूल रूपमा तपाईंको काकाको WhatsApp समूहमा सबैलाई एउटै तीनवटा म्युचुअल फन्ड सुझाव दिइरहेको छ। र शुल्कहरू? मानौं, तिनीहरू सधैं त्यो पूर्ण रूपमा पालिश गरिएको वेबसाइटले विश्वास दिलाएजस्तो पारदर्शी हुँदैनन्। राम्ररी हेर्नुहोस्!",
  "raw": "मिल्ने साथी हो, व्यक्तिगत लगानी सल्लाह प्रदान गर्दै? यो सबै धेरै मिलनसार र आश्वस्त छ, जबसम्म तपाईंलाई थाहा हुँदैन कि तिनीहरूको \"एल्गोरिदम\" मूल रूपमा तपाईंको काकाको WhatsApp समूहमा सबैलाई एउटै तीनवटा म्युचुअल फन्ड सुझाव दिइरहेको छ। र शुल्कहरू? मानौं, तिनीहरू सधैं त्यो पूर्ण रूपमा पालिश गरिएको वेबसाइटले विश्वास दिलाएजस्तो पारदर्शी हुँदैनन्। राम्ररी हेर्नुहोस्!"
}
```
```json
{
  "unnormalised": "डिजिटल वालेटको बारेमा मलाई सुरु नगर्नुहोस्। तिनीहरू सुविधाजनक हुनुपर्ने हो, हैन? तपाईंको चिया, तपाईंको अटो-रिक्सा सवारी, त्यो अनलाइन स्टोरबाट तपाईंको अनियमित आवेग खरिदहरूको लागि भुक्तान गर्ने एउटा निर्बाध तरिका जसले \"प्रामाणिक\" तिब्बती गाउने कचौराहरू बेच्छ। तर, ब्याम! सर्भर समस्याहरू। लेनदेन विफलताहरू। \"कृपया पछि फेरि प्रयास गर्नुहोस्।\" यसैबीच, अटो चालकले तपाईंलाई दुर्गन्धित आँखा दिइरहेको छ, र चिया वालाले तपाईंले IOUs मा भुक्तान गर्ने हो कि भनेर सोचिरहेको छ। आहा, प्रगतिको आनन्द।",
  "normalised": "डिजिटल वालेटको बारेमा मलाई सुरु नगर्नुहोस्। तिनीहरू सुविधाजनक हुनुपर्ने हो, हैन? तपाईंको चिया, तपाईंको अटो-रिक्सा सवारी, त्यो अनलाइन स्टोरबाट तपाईंको अनियमित आवेग खरिदहरूको लागि भुक्तान गर्ने एउटा निर्बाध तरिका जसले \"प्रामाणिक\" तिब्बती गाउने कचौराहरू बेच्छ। तर, B-A-M! सर्भर समस्याहरू। लेनदेन विफलताहरू। \"कृपया पछि फेरि प्रयास गर्नुहोस्।\" यसैबीच, अटो चालकले तपाईंलाई दुर्गन्धित आँखा दिइरहेको छ, र चिया वालाले तपाईंले I-O-Us मा भुक्तान गर्ने हो कि भनेर सोचिरहेको छ। आहा, प्रगतिको आनन्द।",
  "raw": "मलाई डिजिटल वालेटको बारेमा सुरु नगर्नुहोस्। तिनीहरू सुविधाजनक हुनुपर्ने हो, हैन? तपाईंको चिया, तपाईंको अटो-रिक्सा सवारी, त्यो अनलाइन स्टोरबाट तपाईंको अनियमित आवेग खरिदहरूको लागि भुक्तान गर्ने एउटा निर्बाध तरिका जसले \"प्रामाणिक\" तिब्बती गाउने कचौराहरू बेच्छ। तर, ब्याम! सर्भर समस्याहरू। लेनदेन विफलताहरू। \"कृपया पछि फेरि प्रयास गर्नुहोस्।\" यसैबीच, अटो चालकले तपाईंलाई दुर्गन्धित आँखा दिइरहेको छ, र चिया वालाले तपाईंले IOUs मा भुक्तान गर्ने हो कि भनेर सोचिरहेको छ। आहा, प्रगतिको आनन्द।"
}
```
```json
{
  "unnormalised": "र सुरक्षा पक्षलाई नबिर्सौं। हो, फिनटेक कम्पनीहरूले आफ्नो अभेद्य फायरवाल र बहु-स्तरीय प्रमाणीकरण प्रणालीको बारेमा घमण्ड गर्छन्। तर वास्तविक बनौं, साथीहरू। फिसिङ घोटालाहरू अझ चलाख हुँदै गइरहेका छन्, ह्याकरहरू अझ धूर्त हुँदै गइरहेका छन्, र मेरो पासवर्ड अझै पनि \"password123\" हो (ठट्टा मात्र... प्रायः)। कुरा के हो भने, सतर्क रहनुहोस्। शंकास्पद लिङ्कहरूमा क्लिक नगर्नुहोस्, कसैलाई पनि आफ्नो OTP नदिनुहोस्, र सबै पवित्र कुराको लागि, बेला बेलामा आफ्नो पासवर्ड परिवर्तन गर्नुहोस्।",
  "normalised": "र सुरक्षा पक्षलाई नबिर्सौं। हो, फिनटेक कम्पनीहरूले आफ्नो अभेद्य फायरवाल र बहु-स्तरीय प्रमाणीकरण प्रणालीको बारेमा घमण्ड गर्छन्। तर वास्तविक बनौं, साथीहरू। फिसिङ घोटालाहरू अझ चलाख हुँदै गइरहेका छन्, ह्याकरहरू अझ धूर्त हुँदै गइरहेका छन्, र मेरो पासवर्ड अझै पनि \"पासवर्ड एक दुई तीन\" हो (ठट्टा मात्र... प्रायः)। कुरा के हो भने, सतर्क रहनुहोस्। शंकास्पद लिङ्कहरूमा क्लिक नगर्नुहोस्, कसैलाई पनि आफ्नो ओ-टी-पी नदिनुहोस्, र सबै पवित्र कुराको लागि, बेला बेलामा आफ्नो पासवर्ड परिवर्तन गर्नुहोस्।",
  "raw": "र सुरक्षा पक्षलाई नबिर्सौं। हो, फिनटेक कम्पनीहरूले आफ्नो अभेद्य फायरवाल र बहु-स्तरीय प्रमाणीकरण प्रणालीको बारेमा घमण्ड गर्छन्। तर वास्तविक बनौं, साथीहरू। फिसिङ घोटालाहरू अझ चलाख हुँदै गइरहेका छन्, ह्याकरहरू अझ धूर्त हुँदै गइरहेका छन्, र मेरो पासवर्ड अझै पनि \"password123\" हो (ठट्टा मात्र... प्रायः)। कुरा के हो भने, सतर्क रहनुहोस्। शंकास्पद लिङ्कहरूमा क्लिक नगर्नुहोस्, कसैलाई पनि आफ्नो OTP नदिनुहोस्, र सबै पवित्र कुराको लागि, बेला बेलामा आफ्नो पासवर्ड परिवर्तन गर्नुहोस्।"
}
```
```json
{
  "unnormalised": "अनबोर्डिङ प्रक्रिया एक हास्यपूर्ण उत्कृष्ट कृति हुन सक्छ, विशेष गरी KYC भाग। तपाईंलाई लाग्ला कि बैंक खाता खोल्नको लागि अन्तरिक्षमा रकेट प्रक्षेपण गर्नु भन्दा कम कागजातहरू आवश्यक पर्दछ। तर होइन, Fintech कम्पनीहरूलाई तपाईंको आधार कार्ड, तपाईंको PAN कार्ड, तपाईंको जन्म प्रमाणपत्र, तपाईंको हजुरआमाको पहिलो नाम, र रगतको नमूना चाहिन्छ, यो सुनिश्चित गर्नको लागि कि तपाईं गोप्य रूपमा नाइजेरियाली राजकुमार होइनन् जसले तिनीहरूको प्लेटफर्म मार्फत पैसा शुद्धीकरण गर्न खोजिरहेका छन्। ठीक छ, हुनसक्छ म अलि बढाइचढाइ गर्दैछु। तर यो पक्कै पनि त्यस्तै लाग्छ।",
  "normalised": "अनबोर्डिङ प्रक्रिया एक हास्यपूर्ण उत्कृष्ट कृति हुन सक्छ, विशेष गरी K-Y-C भाग। तपाईंलाई लाग्ला कि बैंक खाता खोल्नको लागि अन्तरिक्षमा रकेट प्रक्षेपण गर्नु भन्दा कम कागजातहरू आवश्यक पर्दछ। तर होइन, Fintech कम्पनीहरूलाई तपाईंको आधार कार्ड, तपाईंको P-A-N कार्ड, तपाईंको जन्म प्रमाणपत्र, तपाईंको हजुरआमाको पहिलो नाम, र रगतको नमूना चाहिन्छ, यो सुनिश्चित गर्नको लागि कि तपाईं गोप्य रूपमा नाइजेरियाली राजकुमार होइनन् जसले तिनीहरूको प्लेटफर्म मार्फत पैसा शुद्धीकरण गर्न खोजिरहेका छन्। ठीक छ, हुनसक्छ म अलि बढाइचढाइ गर्दैछु। तर यो पक्कै पनि त्यस्तै लाग्छ।",
  "raw": "अनबोर्डिङ प्रक्रिया एक हास्यपूर्ण उत्कृष्ट कृति हुन सक्छ, विशेष गरी KYC भाग। तपाईंलाई लाग्ला कि बैंक खाता खोल्नको लागि अन्तरिक्षमा रकेट प्रक्षेपण गर्नु भन्दा कम कागजातहरू आवश्यक पर्दछ। तर होइन, Fintech कम्पनीहरूलाई तपाईंको आधार कार्ड, तपाईंको PAN कार्ड, तपाईंको जन्म प्रमाणपत्र, तपाईंको हजुरआमाको पहिलो नाम, र रगतको नमूना चाहिन्छ, यो सुनिश्चित गर्नको लागि कि तपाईं गोप्य रूपमा नाइजेरियाली राजकुमार होइनन् जसले तिनीहरूको प्लेटफर्म मार्फत पैसा शुद्धीकरण गर्न खोजिरहेका छन्। ठीक छ, हुनसक्छ म अलि बढाइचढाइ गर्दैछु। तर यो पक्कै पनि त्यस्तै लाग्छ।"
}
```
```json
{
  "unnormalised": "तर, सबै विशेषता र कमजोरीहरूको बावजुद, फिनटेकको आफ्नै योग्यताहरू छन्। यसले लाखौं भारतीयहरूलाई वित्तीय सेवाहरू उपलब्ध गराउँदैछ जो पहिले परम्परागत बैंकिङ प्रणालीबाट बाहिर थिए। यूपीआईले साना लेनदेनहरूमा क्रान्ति ल्याएको छ र अनलाइन किनमेल धेरै सरल छ। साथै, यसले परम्परागत बैंकहरूलाई पनि सचेत राख्छ! प्रतिस्पर्धा उपभोक्ताको लागि राम्रो हो, हैन?",
  "normalised": "तर, सबै विशेषता र कमजोरीहरूको बावजुद, फिनटेकको आफ्नै योग्यताहरू छन्। यसले लाखौं भारतीयहरूलाई वित्तीय सेवाहरू उपलब्ध गराउँदैछ जो पहिले परम्परागत बैंकिङ प्रणालीबाट बाहिर थिए। यू-पी-आईले साना लेनदेनहरूमा क्रान्ति ल्याएको छ र अनलाइन किनमेल धेरै सरल छ। साथै, यसले परम्परागत बैंकहरूलाई पनि सचेत राख्छ! प्रतिस्पर्धा उपभोक्ताको लागि राम्रो हो, हैन?",
  "raw": "तर, सबै विशेषता र कमजोरीहरूको बावजुद, फिनटेकको आफ्नै योग्यताहरू छन्। यसले लाखौं भारतीयहरूलाई वित्तीय सेवाहरू उपलब्ध गराउँदैछ जो पहिले परम्परागत बैंकिङ प्रणालीबाट बाहिर थिए। यूपीआईले साना लेनदेनहरूमा क्रान्ति ल्याएको छ र अनलाइन किनमेल धेरै सरल छ। साथै, यसले परम्परागत बैंकहरूलाई पनि सचेत राख्छ! प्रतिस्पर्धा उपभोक्ताको लागि राम्रो हो, हैन?"
}
```
```json
{
  "unnormalised": "त्यसोभए, Fintech भविष्य हो? हुनसक्छ। के यो उत्तम छ? बिल्कुल छैन। तर यो निश्चित रूपमा मनोरञ्जनात्मक छ। केवल आफ्नो बुद्धि राख्न सम्झनुहोस्, सानो अक्षर पढ्नुहोस्, र कहिल्यै, कहिल्यै, वित्तीय सल्लाहकारलाई विश्वास नगर्नुहोस् जसले तपाईंलाई ग्यारेन्टी रिटर्नको प्रतिज्ञा गर्दछ। र सबैभन्दा महत्त्वपूर्ण कुरा, स्वस्थ हास्यको साथ यसलाई सम्पर्क गर्नुहोस्। किनभने यदि तपाइँ यो सबैको बेतुकापनमा हाँस्न सक्नुहुन्न भने, तपाइँ सायद तपाइँको डिजिटल वालेटमा रोइरहनुहुनेछ। मलाई विश्वास गर्नुहोस्, म त्यहाँ पुगेको छु। धेरै पटक।",
  "normalised": "त्यसोभए, Fintech भविष्य हो? हुनसक्छ। के यो उत्तम छ? बिल्कुल छैन। तर यो निश्चित रूपमा मनोरञ्जनात्मक छ। केवल आफ्नो बुद्धि राख्न सम्झनुहोस्, सानो अक्षर पढ्नुहोस्, र कहिल्यै, कहिल्यै, वित्तीय सल्लाहकारलाई विश्वास नगर्नुहोस् जसले तपाईंलाई ग्यारेन्टी रिटर्नको प्रतिज्ञा गर्दछ। र सबैभन्दा महत्त्वपूर्ण कुरा, स्वस्थ हास्यको साथ यसलाई सम्पर्क गर्नुहोस्। किनभने यदि तपाइँ यो सबैको बेतुकापनमा हाँस्न सक्नुहुन्न भने, तपाइँ सायद तपाइँको डिजिटल वालेटमा रोइरहनुहुनेछ। मलाई विश्वास गर्नुहोस्, म त्यहाँ पुगेको छु। धेरै पटक।",
  "raw": "त्यसोभए, Fintech भविष्य हो? हुनसक्छ। के यो उत्तम छ? बिल्कुल छैन। तर यो निश्चित रूपमा मनोरञ्जनात्मक छ। केवल आफ्नो बुद्धि राख्न सम्झनुहोस्, सानो अक्षर पढ्नुहोस्, र कहिल्यै, कहिल्यै, वित्तीय सल्लाहकारलाई विश्वास नगर्नुहोस् जसले तपाईंलाई ग्यारेन्टी रिटर्नको प्रतिज्ञा गर्दछ। र सबैभन्दा महत्त्वपूर्ण कुरा, स्वस्थ हास्यको साथ यसलाई सम्पर्क गर्नुहोस्। किनभने यदि तपाइँ यो सबैको बेतुकापनमा हाँस्न सक्नुहुन्न भने, तपाइँ सायद तपाइँको डिजिटल वालेटमा रोइरहनुहुनेछ। मलाई विश्वास गर्नुहोस्, म त्यहाँ पुगेको छु। धेरै पटक।"
}
```
```json
{
  "unnormalised": "अन्ततः, डिजिटल पैसाको जंगललाई थोरै अनुसन्धान, सावधानी र मुस्कानका साथ नेभिगेट गर्न सकिन्छ। यसलाई एउटा बलिउड चलचित्रको प्लटको रूपमा सोच्नुहोस् – ट्विस्ट, टर्न र सायद एक वा दुई डान्स नम्बरहरूले भरिएको! शुभकामना, र तपाईँको लेनदेन सधैँ सफल रहोस् (र तपाईँको पासवर्ड सुरक्षित रहोस्!)। याद राख्नुहोस् बच्चाहरू, 100% रिटर्नहरू कृश जत्तिकै काल्पनिक छन्!",
  "normalised": "अन्ततः, डिजिटल पैसाको जंगललाई थोरै अनुसन्धान, सावधानी र मुस्कानका साथ नेभिगेट गर्न सकिन्छ। यसलाई एउटा बलिउड चलचित्रको प्लटको रूपमा सोच्नुहोस् – ट्विस्ट, टर्न र सायद एक वा दुई डान्स नम्बरहरूले भरिएको! शुभकामना, र तपाईँको लेनदेन सधैँ सफल रहोस् (र तपाईँको पासवर्ड सुरक्षित रहोस्!)। याद राख्नुहोस् बच्चाहरू, एक सय प्रतिशत रिटर्नहरू कृश जत्तिकै काल्पनिक छन्!",
  "raw": "अन्ततः, डिजिटल पैसाको जंगललाई थोरै अनुसन्धान, सावधानी र मुस्कानका साथ नेभिगेट गर्न सकिन्छ। यसलाई एउटा बलिउड चलचित्रको प्लटको रूपमा सोच्नुहोस् – ट्विस्ट, टर्न र सायद एक वा दुई डान्स नम्बरहरूले भरिएको! शुभकामना, र तपाईँको लेनदेन सधैँ सफल रहोस् (र तपाईँको पासवर्ड सुरक्षित रहोस्!)। याद राख्नुहोस् बच्चाहरू, 100% रिटर्नहरू कृश जत्तिकै काल्पनिक छन्!\nअन्ततः, डिजिटल पैसाको जंगललाई थोरै अनुसन्धान, सावधानी र मुस्कानका साथ नेभिगेट गर्न सकिन्छ। यसलाई एउटा बलिउड चलचित्रको प्लटको रूपमा सोच्नुहोस् – ट्विस्ट, टर्न र सायद एक वा दुई डान्स नम्बरहरूले भरिएको! शुभकामना, र तपाईँको लेनदेन सधैँ सफल रहोस् (र तपाईँको पासवर्ड सुरक्षित रहोस्!)। याद राख्नुहोस् बच्चाहरू, एक सय प्रतिशत रिटर्नहरू कृश जत्तिकै काल्पनिक छन्!"
}
```
