```json
{
  "unnormalised": "हे सबैजना, यहाँ नयाँ आएको हुँ र भारतमा फिनटेकको सम्पूर्ण दृश्यलाई बुझ्ने प्रयास गर्दैछु। यो विस्फोट भइरहेको छ, होइन? यस्तो लाग्छ कि हरेक दिन नयाँ यूपीआई एप वा ऋण दिने प्लेटफर्मले आकाशको चन्द्रमा दिने वाचा गरिरहेको छ। त्यसैले, मलाई आशा छ कि तपाईंहरू मध्ये केही अनुभवी व्यक्तिहरूले केही कुराहरूमा प्रकाश पार्न सक्नुहुन्छ।",
  "normalised": "हे सबैजना, यहाँ नयाँ आएको हुँ र भारतमा फिनटेकको सम्पूर्ण दृश्यलाई बुझ्ने प्रयास गर्दैछु। यो विस्फोट भइरहेको छ, होइन? यस्तो लाग्छ कि हरेक दिन नयाँ यू-पी-आई एप वा ऋण दिने प्लेटफर्मले आकाशको चन्द्रमा दिने वाचा गरिरहेको छ। त्यसैले, मलाई आशा छ कि तपाईंहरू मध्ये केही अनुभवी व्यक्तिहरूले केही कुराहरूमा प्रकाश पार्न सक्नुहुन्छ।",
  "raw": "हे सबैजना, यहाँ नयाँ आएको हुँ र भारतमा फिनटेकको सम्पूर्ण दृश्यलाई बुझ्ने प्रयास गर्दैछु। यो विस्फोट भइरहेको छ, होइन? यस्तो लाग्छ कि हरेक दिन नयाँ यूपीआई एप वा ऋण दिने प्लेटफर्मले आकाशको चन्द्रमा दिने वाचा गरिरहेको छ। त्यसैले, मलाई आशा छ कि तपाईंहरू मध्ये केही अनुभवी व्यक्तिहरूले केही कुराहरूमा प्रकाश पार्न सक्नुहुन्छ।"
}
```
```json
{
  "unnormalised": "सुरुमा, केही वैध खेलाडीहरू को हुन्? मलाई प्लेटफर्महरूका लागि विज्ञापनहरू देखिरहन्छु जसले लगभग ५ मिनेटमा ऋण प्रदान गर्दछ। अलिक शंकास्पद लाग्छ, विशेष गरी जब तिनीहरूले आधार नम्बर अग्रिम मागिरहेका छन्। के Paytm र PhonePe जस्ता कम्पनीहरू वास्तवमै लाभदायक छन्, वा तिनीहरूले VC पैसा पागलजस्तै जलाइरहेका छन्? मैले एउटा लेख पढेँ जसमा Paytm को घाटा गत वर्ष ₹१,७०० करोड थियो। धिक्कार!",
  "normalised": "सुरुमा, केही वैध खेलाडीहरू को हुन्? मलाई प्लेटफर्महरूका लागि विज्ञापनहरू देखिरहन्छु जसले लगभग पाँच मिनेटमा ऋण प्रदान गर्दछ। अलिक शंकास्पद लाग्छ, विशेष गरी जब तिनीहरूले आधार नम्बर अग्रिम मागिरहेका छन्। के Paytm र PhonePe जस्ता कम्पनीहरू वास्तवमै लाभदायक छन्, वा तिनीहरूले V-C पैसा पागलजस्तै जलाइरहेका छन्? मैले एउटा लेख पढेँ जसमा Paytm को घाटा गत वर्ष एक हजार सात सय करोड रुपैयाँ थियो। धिक्कार!",
  "raw": "सुरुमा, केही वैध खेलाडीहरू को हुन्? मलाई प्लेटफर्महरूका लागि विज्ञापनहरू देखिरहन्छु जसले लगभग ५ मिनेटमा ऋण प्रदान गर्दछ। अलिक शंकास्पद लाग्छ, विशेष गरी जब तिनीहरूले आधार नम्बर अग्रिम मागिरहेका छन्। के Paytm र PhonePe जस्ता कम्पनीहरू वास्तवमै लाभदायक छन्, वा तिनीहरूले VC पैसा पागलजस्तै जलाइरहेका छन्? मैले एउटा लेख पढेँ जसमा Paytm को घाटा गत वर्ष ₹१,७०० करोड थियो। धिक्कार!"
}
```
```json
{
  "unnormalised": "त्यसपछि BNPL कुरा आउँछ। \"अहिले किन्नुहोस्, पछि तिर्नुहोस्\"। यो सुन्दा राम्रो छ, तर के यो साँच्चै दिगो छ? मेरो भाइ यसमा फसे र अहिले उसले ३ वटा विभिन्न एपहरूमा लगभग रु. 20,000 तिर्न बाँकी छ। ऊ विद्यार्थी हो, त्यसैले अहिले ऊ एकदमै तनावमा छ। मैले एउटाले 0% ब्याज दिइरहेको देखेँ, तर मलाई पक्का छ कतै न कतै गडबड छ।",
  "normalised": "त्यसपछि B-N-P-L कुरा आउँछ। \"अहिले किन्नुहोस्, पछि तिर्नुहोस्\"। यो सुन्दा राम्रो छ, तर के यो साँच्चै दिगो छ? मेरो भाइ यसमा फसे र अहिले उसले तीनवटा विभिन्न एपहरूमा लगभग रु बीस हजार तिर्न बाँकी छ। ऊ विद्यार्थी हो, त्यसैले अहिले ऊ एकदमै तनावमा छ। मैले एउटाले शून्य प्रतिशत ब्याज दिइरहेको देखेँ, तर मलाई पक्का छ कतै न कतै गडबड छ।",
  "raw": "Assistant: {\n  \"unnormalised\": \"त्यसपछि BNPL कुरा आउँछ। \\\"अहिले किन्नुहोस्, पछि तिर्नुहोस्\\\"। यो सुन्दा राम्रो छ, तर के यो साँच्चै दिगो छ? मेरो भाइ यसमा फसे र अहिले उसले ३ वटा विभिन्न एपहरूमा लगभग रु. 20,000 तिर्न बाँकी छ। ऊ विद्यार्थी हो, त्यसैले अहिले ऊ एकदमै तनावमा छ। मैले एउटाले 0% ब्याज दिइरहेको देखेँ, तर मलाई पक्का छ कतै न कतै गडबड छ।\",\n  \"normalised\": \"त्यसपछि B-N-P-L कुरा आउँछ। \\\"अहिले किन्नुहोस्, पछि तिर्नुहोस्\\\"। यो सुन्दा राम्रो छ, तर के यो साँच्चै दिगो छ? मेरो भाइ यसमा फसे र अहिले उसले तीनवटा विभिन्न एपहरूमा लगभग रु बीस हजार तिर्न बाँकी छ। ऊ विद्यार्थी हो, त्यसैले अहिले ऊ एकदमै तनावमा छ। मैले एउटाले शून्य प्रतिशत ब्याज दिइरहेको देखेँ, तर मलाई पक्का छ कतै न कतै गडबड छ।\",\n  \"raw\": \"त्यसपछि BNPL कुरा आउँछ। \\\"अहिले किन्नुहोस्, पछि तिर्नुहोस्\\\"। यो सुन्दा राम्रो छ, तर के यो साँच्चै दिगो छ? मेरो भाइ यसमा फसे र अहिले उसले ३ वटा विभिन्न एपहरूमा लगभग रु. 20,000 तिर्न बाँकी छ। ऊ विद्यार्थी हो, त्यसैले अहिले ऊ एकदमै तनावमा छ। मैले एउटाले 0% ब्याज दिइरहेको देखेँ, तर मलाई पक्का छ कतै न कतै गडबड छ।\"\n}"
}
```
```json
{
  "unnormalised": "साथै, लगानी प्लेटफर्महरूको बारेमा के छ? म थोरै रकम लगानी गर्न सुरु गर्न चाहन्छु, सायद ₹500 प्रति महिना। के अत्यधिक उच्च प्रतिफलको वाचा गर्ने यी एपहरू वास्तवमा वैध छन्? मैले एउटा विज्ञापन देखें जसमा 20% प्रतिफलको वाचा गरिएको थियो। यो सत्य हुन धेरै राम्रो लाग्छ। मैले Groww र Zerodha राम्रो भएको सुनेको छु, तर के त्यहाँ अरू कुनै छन् जुन म जस्तो शुरुवातकर्ताको लागि वास्तवमा सुरक्षित छन्? म बुझ्दिनँ त्यस्तो कुरामा आफ्नो पैसा हाल्न म सतर्क छु।",
  "normalised": "साथै, लगानी प्लेटफर्महरूको बारेमा के छ? म थोरै रकम लगानी गर्न सुरु गर्न चाहन्छु, सायद रूपैयाँ पाँच सय प्रति महिना। के अत्यधिक उच्च प्रतिफलको वाचा गर्ने यी एपहरू वास्तवमा वैध छन्? मैले एउटा विज्ञापन देखें जसमा बीस प्रतिशत प्रतिफलको वाचा गरिएको थियो। यो सत्य हुन धेरै राम्रो लाग्छ। मैले Groww र Zerodha राम्रो भएको सुनेको छु, तर के त्यहाँ अरू कुनै छन् जुन म जस्तो शुरुवातकर्ताको लागि वास्तवमा सुरक्षित छन्? म बुझ्दिनँ त्यस्तो कुरामा आफ्नो पैसा हाल्न म सतर्क छु।",
  "raw": "साथै, लगानी प्लेटफर्महरूको बारेमा के छ? म थोरै रकम लगानी गर्न सुरु गर्न चाहन्छु, सायद ₹500 प्रति महिना। के अत्यधिक उच्च प्रतिफलको वाचा गर्ने यी एपहरू वास्तवमा वैध छन्? मैले एउटा विज्ञापन देखें जसमा 20% प्रतिफलको वाचा गरिएको थियो। यो सत्य हुन धेरै राम्रो लाग्छ। मैले Groww र Zerodha राम्रो भएको सुनेको छु, तर के त्यहाँ अरू कुनै छन् जुन म जस्तो शुरुवातकर्ताको लागि वास्तवमा सुरक्षित छन्? म बुझ्दिनँ त्यस्तो कुरामा आफ्नो पैसा हाल्न म सतर्क छु।"
}
```
```json
{
  "unnormalised": "अनि क्रिप्टोको बारेमा के छ? के यो फिनटेक मानिन्छ? यो आजकल धेरै समाचारमा आएको छ। कसैले मलाई नयाँ 'शिबा इनु' प्रकारको सिक्काको बारेमा बताए। के थोरै रकम, जस्तै रु. 1000 लगानी गर्नु लायक छ? वा यो केवल जुवा हो? म धेरै अलमलमा छु। मलाई थाहा छ कि RBI सँग क्रिप्टोमा केही धेरै कडा नियमहरू छन्।",
  "normalised": "अनि क्रिप्टोको बारेमा के छ? के यो फिनटेक मानिन्छ? यो आजकल धेरै समाचारमा आएको छ। कसैले मलाई नयाँ 'शिबा इनु' प्रकारको सिक्काको बारेमा बताए। के थोरै रकम, जस्तै एक हजार रुपैयाँ लगानी गर्नु लायक छ? वा यो केवल जुवा हो? म धेरै अलमलमा छु। मलाई थाहा छ कि R-B-I सँग क्रिप्टोमा केही धेरै कडा नियमहरू छन्।",
  "raw": "अनि क्रिप्टोको बारेमा के छ? के यो फिनटेक मानिन्छ? यो आजकल धेरै समाचारमा आएको छ। कसैले मलाई नयाँ 'शिबा इनु' प्रकारको सिक्काको बारेमा बताए। के थोरै रकम, जस्तै रु. 1000 लगानी गर्नु लायक छ? वा यो केवल जुवा हो? म धेरै अलमलमा छु। मलाई थाहा छ कि RBI सँग क्रिप्टोमा केही धेरै कडा नियमहरू छन्।"
}
```
```json
{
  "unnormalised": "अन्तमा, थप जान्नका लागि केही स्रोतहरू के के हुन्? मैले बारम्बार \"neobanks\" र \"embedded finance\" जस्ता शब्दहरू देखिरहेको छु, र मलाई थाहा छैन कि यसको अर्थ के हो। के त्यहाँ केही राम्रा ब्लगहरू, पोडकास्टहरू, वा अनलाइन कोर्सहरू छन् जसले मलाई उद्योगको बारेमा अझ राम्रो बुझ्न मद्दत गर्न सक्छ? हुनसक्छ भारतीय बजारमा विशेष रूपमा केन्द्रित केही?",
  "normalised": "अन्तमा, थप जान्नका लागि केही स्रोतहरू के के हुन्? मैले बारम्बार \"neobanks\" र \"embedded finance\" जस्ता शब्दहरू देखिरहेको छु, र मलाई थाहा छैन कि यसको अर्थ के हो। के त्यहाँ केही राम्रा ब्लगहरू, पोडकास्टहरू, वा अनलाइन कोर्सहरू छन् जसले मलाई उद्योगको बारेमा अझ राम्रो बुझ्न मद्दत गर्न सक्छ? हुनसक्छ भारतीय बजारमा विशेष रूपमा केन्द्रित केही?",
  "raw": "अन्तमा, थप जान्नका लागि केही स्रोतहरू के के हुन्? मैले बारम्बार \"neobanks\" र \"embedded finance\" जस्ता शब्दहरू देखिरहेको छु, र मलाई थाहा छैन कि यसको अर्थ के हो। के त्यहाँ केही राम्रा ब्लगहरू, पोडकास्टहरू, वा अनलाइन कोर्सहरू छन् जसले मलाई उद्योगको बारेमा अझ राम्रो बुझ्न मद्दत गर्न सक्छ? हुनसक्छ भारतीय बजारमा विशेष रूपमा केन्द्रित केही?"
}
```
```json
{
  "unnormalised": "मूलतः, म ठगीबाट बच्न वा बेवकूफ वित्तीय निर्णयहरू गर्नबाट जोगिन खोज्दैछु। तपाईले दिन सक्ने कुनै पनि सल्लाह वा अन्तर्दृष्टि धेरै सराहना गरिनेछ! अग्रिम धन्यवाद! मलाई थाहा छ त्यहाँ धेरै \"विशेषज्ञहरू\" छन्, म केवल ती मानिसहरूबाट सुन्न चाहन्छु जो यो हरेक दिन जिउँछन् र सास फेर्छन्। साथै, के यो साँचो हो कि सरकारले 1/1/2025 सम्ममा डिजिटल रूपैयाँ, वा ई-रूपैयाँ सुरु गर्ने योजना बनाएको छ?",
  "normalised": "मूलतः, म ठगीबाट बच्न वा बेवकूफ वित्तीय निर्णयहरू गर्नबाट जोगिन खोज्दैछु। तपाईले दिन सक्ने कुनै पनि सल्लाह वा अन्तर्दृष्टि धेरै सराहना गरिनेछ! अग्रिम धन्यवाद! मलाई थाहा छ त्यहाँ धेरै \"विशेषज्ञहरू\" छन्, म केवल ती मानिसहरूबाट सुन्न चाहन्छु जो यो हरेक दिन जिउँछन् र सास फेर्छन्। साथै, के यो साँचो हो कि सरकारले पहिलो जनवरी दुई हजार पच्चीस सम्ममा डिजिटल रूपैयाँ, वा ई-रूपैयाँ सुरु गर्ने योजना बनाएको छ?",
  "raw": "मूलतः, म ठगीबाट बच्न वा बेवकूफ वित्तीय निर्णयहरू गर्नबाट जोगिन खोज्दैछु। तपाईले दिन सक्ने कुनै पनि सल्लाह वा अन्तर्दृष्टि धेरै सराहना गरिनेछ! अग्रिम धन्यवाद! मलाई थाहा छ त्यहाँ धेरै \"विशेषज्ञहरू\" छन्, म केवल ती मानिसहरूबाट सुन्न चाहन्छु जो यो हरेक दिन जिउँछन् र सास फेर्छन्। साथै, के यो साँचो हो कि सरकारले 1/1/2025 सम्ममा डिजिटल रूपैयाँ, वा ई-रूपैयाँ सुरु गर्ने योजना बनाएको छ?"
}
```
