```json
{
  "unnormalised": "गणित की परीक्षा मंडरा रही थी, मेरे बिस्तर के नीचे एक राक्षस जो एक साथ समीकरणों और द्विघात सूत्रों से बना था। मैं, रोहन वर्मा, सेंट जोसेफ स्कूल का एक बिल्कुल औसत छात्र, अपने पूरे अस्तित्व के साथ इससे डरता था। मैं अंकगणित संभाल सकता था, निश्चित रूप से, स्कूल के बाद समोसे की कीमत को जोड़ना और घटाना दूसरी प्रकृति थी। लेकिन बीजगणित? यह एक दुखवादी द्वारा डिज़ाइन किए गए भूलभुलैया को नेविगेट करने जैसा लगा।",
  "normalised": "गणित की परीक्षा मंडरा रही थी, मेरे बिस्तर के नीचे एक राक्षस जो एक साथ समीकरणों और द्विघात सूत्रों से बना था। मैं, रोहन वर्मा, एस-टी. जोसेफ स्कूल का एक बिल्कुल औसत छात्र, अपने पूरे अस्तित्व के साथ इससे डरता था। मैं अंकगणित संभाल सकता था, निश्चित रूप से, स्कूल के बाद समोसे की कीमत को जोड़ना और घटाना दूसरी प्रकृति थी। लेकिन बीजगणित? यह एक दुखवादी द्वारा डिज़ाइन किए गए भूलभुलैया को नेविगेट करने जैसा लगा।",
  "raw": "गणित की परीक्षा मंडरा रही थी, मेरे बिस्तर के नीचे एक राक्षस जो एक साथ समीकरणों और द्विघात सूत्रों से बना था। मैं, रोहन वर्मा, सेंट जोसेफ स्कूल का एक बिल्कुल औसत छात्र, अपने पूरे अस्तित्व के साथ इससे डरता था। मैं अंकगणित संभाल सकता था, निश्चित रूप से, स्कूल के बाद समोसे की कीमत को जोड़ना और घटाना दूसरी प्रकृति थी। लेकिन बीजगणित? यह एक दुखवादी द्वारा डिज़ाइन किए गए भूलभुलैया को नेविगेट करने जैसा लगा।"
}
```
```json
{
  "unnormalised": "हमारी मैथ्स टीचर, मिसेज शर्मा, एक दयालु आत्मा जो वास्तव में गणित की सुंदरता में विश्वास करती थी, ने अपनी पूरी कोशिश की थी। \"'x' को एक रहस्य के रूप में सोचो, रोहन,\" वह कहती थी, उसकी आवाज धैर्यपूर्ण, \"एक रहस्य अनलॉक होने की प्रतीक्षा कर रहा है!\" कहना आसान था करना मुश्किल जब वह 'x' ब्रैकेट और घातांक के गड़बड़ में उलझा हुआ था जैसे (x+2)^2 = 9। उसे हल करना एक रहस्य को अनलॉक करने जैसा कम और गलत वायर कटर के साथ बम को डिफ्यूज करने जैसा अधिक लगता था।",
  "normalised": "हमारी मैथ्स टीचर, एम-आर-एस. शर्मा, एक दयालु आत्मा जो वास्तव में गणित की सुंदरता में विश्वास करती थी, ने अपनी पूरी कोशिश की थी। \"'x' को एक रहस्य के रूप में सोचो, रोहन,\" वह कहती थी, उसकी आवाज धैर्यपूर्ण, \"एक रहस्य अनलॉक होने की प्रतीक्षा कर रहा है!\" कहना आसान था करना मुश्किल जब वह 'x' ब्रैकेट और घातांक के गड़बड़ में उलझा हुआ था जैसे ओपन पैरेंथेसिस x प्लस 2 क्लोज पैरेंथेसिस स्क्वेयर्ड इक्वल्स 9। उसे हल करना एक रहस्य को अनलॉक करने जैसा कम और गलत वायर कटर के साथ बम को डिफ्यूज करने जैसा अधिक लगता था।",
  "raw": "हमारी मैथ्स टीचर, मिसेज शर्मा, एक दयालु आत्मा जो वास्तव में गणित की सुंदरता में विश्वास करती थी, ने अपनी पूरी कोशिश की थी। \"'x' को एक रहस्य के रूप में सोचो, रोहन,\" वह कहती थी, उसकी आवाज धैर्यपूर्ण, \"एक रहस्य अनलॉक होने की प्रतीक्षा कर रहा है!\" कहना आसान था करना मुश्किल जब वह 'x' ब्रैकेट और घातांक के गड़बड़ में उलझा हुआ था जैसे (x+2)^2 = 9। उसे हल करना एक रहस्य को अनलॉक करने जैसा कम और गलत वायर कटर के साथ बम को डिफ्यूज करने जैसा अधिक लगता था।"
}
```
```json
{
  "unnormalised": "मेरे दोस्त ज्यादा मददगार नहीं थे। आयशा ने बीजगणित को बहुत आसानी से पार कर लिया, इसे \"इजी-पीजी\" कहा। उसके लिए आसान! वह लगभग एक मानव कैलकुलेटर थी। दूसरी ओर, राहुल ने कबूल किया कि वह पूरी तरह से अनुमान और दैवीय हस्तक्षेप पर निर्भर था। उसकी सफलता दर, आश्चर्यजनक रूप से, लगभग 20% थी, जो बहुत आश्वस्त करने वाली नहीं थी।",
  "normalised": "मेरे दोस्त ज्यादा मददगार नहीं थे। आयशा ने बीजगणित को बहुत आसानी से पार कर लिया, इसे \"इजी-पीजी\" कहा। उसके लिए आसान! वह लगभग एक मानव कैलकुलेटर थी। दूसरी ओर, राहुल ने कबूल किया कि वह पूरी तरह से अनुमान और दैवीय हस्तक्षेप पर निर्भर था। उसकी सफलता दर, आश्चर्यजनक रूप से, लगभग बीस प्रतिशत थी, जो बहुत आश्वस्त करने वाली नहीं थी।",
  "raw": "मेरे दोस्त ज्यादा मददगार नहीं थे। आयशा ने बीजगणित को बहुत आसानी से पार कर लिया, इसे \"इजी-पीजी\" कहा। उसके लिए आसान! वह लगभग एक मानव कैलकुलेटर थी। दूसरी ओर, राहुल ने कबूल किया कि वह पूरी तरह से अनुमान और दैवीय हस्तक्षेप पर निर्भर था। उसकी सफलता दर, आश्चर्यजनक रूप से, लगभग 20% थी, जो बहुत आश्वस्त करने वाली नहीं थी।\n\nमेरे दोस्त ज्यादा मददगार नहीं थे। आयशा ने बीजगणित को बहुत आसानी से पार कर लिया, इसे \"इजी-पीजी\" कहा। उसके लिए आसान! वह लगभग एक मानव कैलकुलेटर थी। दूसरी ओर, राहुल ने कबूल किया कि वह पूरी तरह से अनुमान और दैवीय हस्तक्षेप पर निर्भर था। उसकी सफलता दर, आश्चर्यजनक रूप से, लगभग बीस प्रतिशत थी, जो बहुत आश्वस्त करने वाली नहीं थी।"
}
```
```json
{
  "unnormalised": "परीक्षा से एक दिन पहले, मैंने खुद को अपने कमरे में बंद कर लिया, किताबों और आधी भरी नोटबुकों से घिरा हुआ। मैंने एक के बाद एक समस्या का समाधान किया, प्रत्येक पिछली समस्या से ज्यादा निराशाजनक। 3x + 5y = 17, 2x – y = 3. x और y ज्ञात कीजिए। एक घंटे बाद, मेरा सिर धड़क रहा था। मैंने घड़ी की ओर देखा: 11:45 PM. नींद बीजगणित की तुलना में कहीं अधिक आकर्षक समीकरण था।",
  "normalised": "परीक्षा से एक दिन पहले, मैंने खुद को अपने कमरे में बंद कर लिया, किताबों और आधी भरी नोटबुकों से घिरा हुआ। मैंने एक के बाद एक समस्या का समाधान किया, प्रत्येक पिछली समस्या से ज्यादा निराशाजनक। तीन x जमा पाँच y बराबर सत्रह, दो x माइनस y बराबर तीन। x और y ज्ञात कीजिए। एक घंटे बाद, मेरा सिर धड़क रहा था। मैंने घड़ी की ओर देखा: ग्यारह पैंतालीस पी-एम। नींद बीजगणित की तुलना में कहीं अधिक आकर्षक समीकरण था।",
  "raw": "परीक्षा से एक दिन पहले, मैंने खुद को अपने कमरे में बंद कर लिया, किताबों और आधी भरी नोटबुकों से घिरा हुआ। मैंने एक के बाद एक समस्या का समाधान किया, प्रत्येक पिछली समस्या से ज्यादा निराशाजनक। 3x + 5y = 17, 2x – y = 3. x और y ज्ञात कीजिए। एक घंटे बाद, मेरा सिर धड़क रहा था। मैंने घड़ी की ओर देखा: 11:45 PM. नींद बीजगणित की तुलना में कहीं अधिक आकर्षक समीकरण था।"
}
```
```json
{
  "unnormalised": "मैंने अपने चारों ओर नाचते हुए नंबरों का सपना देखा, जो मेरी अयोग्यता का मज़ाक उड़ा रहे थे। अगली सुबह, मैंने डर की एक परिचित लहर को अपने ऊपर से गुजरते हुए महसूस किया। मैंने पराठे का एक त्वरित नाश्ता किया, भगवान गणेश (बाधाओं को दूर करने वाले) से चुपचाप प्रार्थना की, और स्कूल की ओर चल दिया।",
  "normalised": "मैंने अपने चारों ओर नाचते हुए नंबरों का सपना देखा, जो मेरी अयोग्यता का मज़ाक उड़ा रहे थे। अगली सुबह, मैंने डर की एक परिचित लहर को अपने ऊपर से गुजरते हुए महसूस किया। मैंने पराठे का एक त्वरित नाश्ता किया, भगवान गणेश (बाधाओं को दूर करने वाले) से चुपचाप प्रार्थना की, और स्कूल की ओर चल दिया।",
  "raw": "मैंने अपने चारों ओर नाचते हुए नंबरों का सपना देखा, जो मेरी अयोग्यता का मज़ाक उड़ा रहे थे। अगली सुबह, मैंने डर की एक परिचित लहर को अपने ऊपर से गुजरते हुए महसूस किया। मैंने पराठे का एक त्वरित नाश्ता किया, भगवान गणेश (बाधाओं को दूर करने वाले) से चुपचाप प्रार्थना की, और स्कूल की ओर चल दिया।"
}
```
```json
{
  "unnormalised": "परीक्षा का पेपर उतना ही डरावना था जितना मुझे डर था। मैंने सबसे आसान सवालों से शुरुआत की, धीरे-धीरे गति बढ़ाई। फिर, मैंने भयानक बीजगणितीय समीकरणों का सामना किया। मुझे श्रीमती शर्मा के शब्द याद आए: \"इसे तोड़ो, कदम दर कदम।\" धीरे-धीरे, कष्टपूर्वक, मैंने समस्याओं को हल किया। किसी तरह, चमत्कारिक रूप से, मैं उनमें से अधिकांश को हल करने में सफल रहा। शायद, बस शायद, मैं आखिरकार असफल नहीं होऊंगा। मैं x^2 + 5x + 6 = 0 को भी गुणनखंडित करने में सफल रहा! पता चला, वह \"रहस्य\" उतना अनसुलझा नहीं था जितना मैंने सोचा था।",
  "normalised": "परीक्षा का पेपर उतना ही डरावना था जितना मुझे डर था। मैंने सबसे आसान सवालों से शुरुआत की, धीरे-धीरे गति बढ़ाई। फिर, मैंने भयानक बीजगणितीय समीकरणों का सामना किया। मुझे एम-आर-एस. शर्मा के शब्द याद आए: \"इसे तोड़ो, कदम दर कदम।\" धीरे-धीरे, कष्टपूर्वक, मैंने समस्याओं को हल किया। किसी तरह, चमत्कारिक रूप से, मैं उनमें से अधिकांश को हल करने में सफल रहा। शायद, बस शायद, मैं आखिरकार असफल नहीं होऊंगा। मैं x वर्ग जमा पाँच x जमा छह बराबर शून्य को भी गुणनखंडित करने में सफल रहा! पता चला, वह \"रहस्य\" उतना अनसुलझा नहीं था जितना मैंने सोचा था।",
  "raw": "परीक्षा का पेपर उतना ही डरावना था जितना मुझे डर था। मैंने सबसे आसान सवालों से शुरुआत की, धीरे-धीरे गति बढ़ाई। फिर, मैंने भयानक बीजगणितीय समीकरणों का सामना किया। मुझे श्रीमती शर्मा के शब्द याद आए: \"इसे तोड़ो, कदम दर कदम।\" धीरे-धीरे, कष्टपूर्वक, मैंने समस्याओं को हल किया। किसी तरह, चमत्कारिक रूप से, मैं उनमें से अधिकांश को हल करने में सफल रहा। शायद, बस शायद, मैं आखिरकार असफल नहीं होऊंगा। मैं x^2 + 5x + 6 = 0 को भी गुणनखंडित करने में सफल रहा! पता चला, वह \"रहस्य\" उतना अनसुलझा नहीं था जितना मैंने सोचा था।"
}
```
