```json
{
  "unnormalised": "ठीक है, तो, एक बार आई.आई.टी. दिल्ली में, मैं बीजगणित के साथ बहुत संघर्ष कर रहा था। जैसे, *वास्तव में* संघर्ष कर रहा था। प्रो. शर्मा, एक महान हस्ती, समीकरणों की प्रणालियों को समझा रहे थे और मुझे लग रहा था कि मैं प्राचीन संस्कृत का अनुवाद कर रहा हूँ। गंभीरता से, मैं `3x + 2y = 7` और `x - y = 1` जैसी समस्याओं को देखता था और मेरा दिमाग बस शॉर्ट-सर्किट हो जाता था। यह केवल 'x' और 'y' भी नहीं था; यह पूरी अवधारणा थी।",
  "normalised": "ठीक है तो एक बार आई-आई-टी दिल्ली में मैं बीजगणित के साथ बहुत संघर्ष कर रहा था जैसे वास्तव में संघर्ष कर रहा था प्रोफेसर शर्मा एक महान हस्ती समीकरणों की प्रणालियों को समझा रहे थे और मुझे लग रहा था कि मैं प्राचीन संस्कृत का अनुवाद कर रहा हूँ गंभीरता से मैं तीन x प्लस दो y इक्वल्स सात और x माइनस y इक्वल्स एक जैसी समस्याओं को देखता था और मेरा दिमाग बस शॉर्ट सर्किट हो जाता था यह केवल x और y भी नहीं था यह पूरी अवधारणा थी",
  "raw": "ठीक है, तो, एक बार आई.आई.टी. दिल्ली में, मैं बीजगणित के साथ बहुत संघर्ष कर रहा था। जैसे, *वास्तव में* संघर्ष कर रहा था। प्रो. शर्मा, एक महान हस्ती, समीकरणों की प्रणालियों को समझा रहे थे और मुझे लग रहा था कि मैं प्राचीन संस्कृत का अनुवाद कर रहा हूँ। गंभीरता से, मैं `3x + 2y = 7` और `x - y = 1` जैसी समस्याओं को देखता था और मेरा दिमाग बस शॉर्ट-सर्किट हो जाता था। यह केवल 'x' और 'y' भी नहीं था; यह पूरी अवधारणा थी।"
}
```
```json
{
  "unnormalised": "समस्या यह थी कि ट्यूटोरियल मदद नहीं कर रहे थे। टीए सिर्फ `x = (c1b2 - c2b1) / (a1b2 - a2b1)` और `y = (a1c2 - a2c1) / (a1b2 - a2b1)` जैसे फ़ार्मुलों को बोल देते थे... निर्धारक विधि... जो, सच कहूँ तो, रट्टा मारने जैसा लगता था। मुझे यह *समझने* की ज़रूरत थी कि यह सब कहाँ से आया है, न कि केवल संख्याओं को प्लग इन करने की। मैंने 2.0x स्पीड (लोल) पर ऑनलाइन एमआईटी ओपनकोर्सवेयर व्याख्यान देखने की भी कोशिश की, लेकिन फिर भी खोया हुआ महसूस हुआ!",
  "normalised": "समस्या यह थी कि ट्यूटोरियल मदद नहीं कर रहे थे टी-ए-एस सिर्फ एक्स इक्वल्स ओपन पैरेंथेसिस सी वन बी टू माइनस सी टू बी वन क्लोज पैरेंथेसिस डिवाइडेड बाय ओपन पैरेंथेसिस ए वन बी टू माइनस ए टू बी वन क्लोज पैरेंथेसिस और वाई इक्वल्स ओपन पैरेंथेसिस ए वन सी टू माइनस ए टू सी वन क्लोज पैरेंथेसिस डिवाइडेड बाय ओपन पैरेंथेसिस ए वन बी टू माइनस ए टू बी वन क्लोज पैरेंथेसिस निर्धारक विधि जो सच कहूँ तो रट्टा मारने जैसा लगता था मुझे यह समझने की ज़रूरत थी कि यह सब कहाँ से आया है न कि केवल संख्याओं को प्लग इन करने की मैंने 2.0x स्पीड पर ऑनलाइन एम-आई-टी ओपन कोर्स वेयर व्याख्यान देखने की भी कोशिश की लाफ आउट लाउड लेकिन फिर भी खोया हुआ महसूस हुआ",
  "raw": "समस्या यह थी कि ट्यूटोरियल मदद नहीं कर रहे थे। टीए सिर्फ `x = (c1b2 - c2b1) / (a1b2 - a2b1)` और `y = (a1c2 - a2c1) / (a1b2 - a2b1)` जैसे फ़ार्मुलों को बोल देते थे... निर्धारक विधि... जो, सच कहूँ तो, रट्टा मारने जैसा लगता था। मुझे यह *समझने* की ज़रूरत थी कि यह सब कहाँ से आया है, न कि केवल संख्याओं को प्लग इन करने की। मैंने 2.0x स्पीड (लोल) पर ऑनलाइन एमआईटी ओपनकोर्सवेयर व्याख्यान देखने की भी कोशिश की, लेकिन फिर भी खोया हुआ महसूस हुआ!\n\n{\n  \"unnormalised\": \"समस्या यह थी कि ट्यूटोरियल मदद नहीं कर रहे थे। टीए सिर्फ `x = (c1b2 - c2b1) / (a1b2 - a2b1)` और `y = (a1c2 - a2c1) / (a1b2 - a2b1)` जैसे फ़ार्मुलों को बोल देते थे... निर्धारक विधि... जो, सच कहूँ तो, रट्टा मारने जैसा लगता था। मुझे यह *समझने* की ज़रूरत थी कि यह सब कहाँ से आया है, न कि केवल संख्याओं को प्लग इन करने की। मैंने 2.0x स्पीड (लोल) पर ऑनलाइन एमआईटी ओपनकोर्सवेयर व्याख्यान देखने की भी कोशिश की, लेकिन फिर भी खोया हुआ महसूस हुआ!\",\n  \"normalised\": \"समस्या यह थी कि ट्यूटोरियल मदद नहीं कर रहे थे टी-ए-एस सिर्फ एक्स इक्वल्स ओपन पैरेंथेसिस सी वन बी टू माइनस सी टू बी वन क्लोज पैरेंथेसिस डिवाइडेड बाय ओपन पैरेंथेसिस ए वन बी टू माइनस ए टू बी वन क्लोज पैरेंथेसिस और वाई इक्वल्स ओपन पैरेंथेसिस ए वन सी टू माइनस ए टू सी वन क्लोज पैरेंथेसिस डिवाइडेड बाय ओपन पैरेंथेसिस ए वन बी टू माइनस ए टू बी वन क्लोज पैरेंथेसिस निर्धारक विधि जो सच कहूँ तो रट्टा मारने जैसा लगता था मुझे यह समझने की ज़रूरत थी कि यह सब कहाँ से आया है न कि केवल संख्याओं को प्लग इन करने की मैंने 2.0x स्पीड पर ऑनलाइन एम-आई-टी ओपन कोर्स वेयर व्याख्यान देखने की भी कोशिश की लाफ आउट लाउड लेकिन फिर भी खोया हुआ महसूस हुआ\",\n  \"raw\": \"समस्या यह थी कि ट्यूटोरियल मदद नहीं कर रहे थे। टीए सिर्फ `x = (c1b2 - c2b1) / (a1b2 - a2b1)` और `y = (a1c2 - a2c1) / (a1b2 - a2b1)` जैसे फ़ार्मुलों को बोल देते थे... निर्धारक विधि... जो, सच कहूँ तो, रट्टा मारने जैसा लगता था। मुझे यह *समझने* की ज़रूरत थी कि यह सब कहाँ से आया है, न कि केवल संख्याओं को प्लग इन करने की। मैंने 2.0x स्पीड (लोल) पर ऑनलाइन एमआईटी ओपनकोर्सवेयर व्याख्यान देखने की भी कोशिश की, लेकिन फिर भी खोया हुआ महसूस हुआ!\"\n}"
}
```
```json
{
  "unnormalised": "एक दिन, मैं कैंटीन में था, एक क्विज़ में फेल होने के बाद बहुत ज़रूरी चाय पी रहा था, और दो सीनियर्स के बीच एक बातचीत सुनी। वे क्रेमर के नियम और मैट्रिक्स का उपयोग करने पर चर्चा कर रहे थे। मुझे पता था कि मैट्रिक्स मौजूद हैं (रैखिक बीजगणित अगला सेम था), लेकिन केवल अस्पष्ट रूप से। उनमें से एक ने उल्लेख किया कि समीकरण सेट जैसे `ax + by = c`, `dx + ey = f` को मैट्रिक्स गणित का उपयोग करके आसानी से हल किया जा सकता है। उन्होंने एक नैपकिन पर कुछ लिखा - `([[a,b],[d,e]]` और `[x,y]` जैसा दिखता था लेकिन मैं इसे पूरी तरह से समझ नहीं पाया। मैंने अजीब तरह से उनसे इसे समझाने के लिए कहा।",
  "normalised": "एक दिन मैं कैंटीन में एक क्विज़ में फेल होने के बाद बहुत ज़रूरी चाय पी रहा था और दो सीनियर्स के बीच एक बातचीत सुनी वे क्रेमर के नियम और मैट्रिक्स का उपयोग करने पर चर्चा कर रहे थे मुझे पता था कि मैट्रिक्स मौजूद हैं रैखिक बीजगणित अगला सेम था लेकिन केवल अस्पष्ट रूप से उनमें से एक ने उल्लेख किया कि समीकरण सेट जैसे a x प्लस b y बराबर c d x प्लस e y बराबर f को मैट्रिक्स गणित का उपयोग करके आसानी से हल किया जा सकता है उन्होंने एक नैपकिन पर कुछ लिखा जो डबल लेफ्ट स्क्वायर ब्रैकेट a कॉमा b क्लोज स्क्वायर ब्रैकेट कॉमा ओपन स्क्वायर ब्रैकेट d कॉमा e डबल क्लोज स्क्वायर ब्रैकेट और ओपन स्क्वायर ब्रैकेट x कॉमा y क्लोज स्क्वायर ब्रैकेट जैसा दिखता था लेकिन मैं इसे पूरी तरह से समझ नहीं पाया मैंने अजीब तरह से उनसे इसे समझाने के लिए कहा",
  "raw": "एक दिन, मैं कैंटीन में था, एक क्विज़ में फेल होने के बाद बहुत ज़रूरी चाय पी रहा था, और दो सीनियर्स के बीच एक बातचीत सुनी। वे क्रेमर के नियम और मैट्रिक्स का उपयोग करने पर चर्चा कर रहे थे। मुझे पता था कि मैट्रिक्स मौजूद हैं (रैखिक बीजगणित अगला सेम था), लेकिन केवल अस्पष्ट रूप से। उनमें से एक ने उल्लेख किया कि समीकरण सेट जैसे `ax + by = c`, `dx + ey = f` को मैट्रिक्स गणित का उपयोग करके आसानी से हल किया जा सकता है। उन्होंने एक नैपकिन पर कुछ लिखा - `([[a,b],[d,e]]` और `[x,y]` जैसा दिखता था लेकिन मैं इसे पूरी तरह से समझ नहीं पाया। मैंने अजीब तरह से उनसे इसे समझाने के लिए कहा।"
}
```
```json
{
  "unnormalised": "और यहीं वह जादू हुआ। सीनियर्स में से एक, रोहन (मैं अभी भी उसका बहुत ऋणी हूं), ने मुझे सिर्फ एक और सूत्र नहीं दिया। उन्होंने अंतर्निहित तर्क को समझाया। उन्होंने मुझे दिखाया कि इन समीकरणों को मैट्रिक्स के रूप में कैसे दर्शाया जा सकता है और कैसे मैट्रिक्स संचालन चर को अलग कर सकते हैं। `A*X=B`, उन्होंने समझाया, जहां `A` गुणांकों का एक मैट्रिक्स है (कुछ `[[2, 1],[1, -1]]` जैसा), `X` चर को हल करने का मैट्रिक्स है `[x, y]` और `B` परिणामी वेक्टर है (मान लीजिए, `[5, 1]`)। `X` को हल करने में व्युत्क्रम और सामान शामिल है, लेकिन रोहन ने गणित किया और मुझे दिखाया कि इससे वही परिणाम मिलता है!",
  "normalised": "और यहीं वह जादू हुआ सीनियर्स में से एक रोहन मैं अभी भी उसका बहुत ऋणी हूं ने मुझे सिर्फ एक और सूत्र नहीं दिया उन्होंने अंतर्निहित तर्क को समझाया उन्होंने मुझे दिखाया कि इन समीकरणों को मैट्रिक्स के रूप में कैसे दर्शाया जा सकता है और कैसे मैट्रिक्स संचालन चर को अलग कर सकते हैं A तारांकन X बराबर B उन्होंने समझाया जहां A गुणांकों का एक मैट्रिक्स है कुछ डबल लेफ्ट स्क्वायर ब्रैकेट 2 कॉमा 1 क्लोज स्क्वायर ब्रैकेट कॉमा ओपन स्क्वायर ब्रैकेट 1 कॉमा माइनस 1 डबल क्लोज स्क्वायर ब्रैकेट X चर को हल करने का मैट्रिक्स है ओपन स्क्वायर ब्रैकेट x कॉमा y क्लोज स्क्वायर ब्रैकेट और B परिणामी वेक्टर है मान लीजिए ओपन स्क्वायर ब्रैकेट 5 कॉमा 1 क्लोज स्क्वायर ब्रैकेट X को हल करने में व्युत्क्रम और सामान शामिल है लेकिन रोहन ने गणित किया और मुझे दिखाया कि इससे वही परिणाम मिलता है",
  "raw": "और यहीं वह जादू हुआ। सीनियर्स में से एक, रोहन (मैं अभी भी उसका बहुत ऋणी हूं), ने मुझे सिर्फ एक और सूत्र नहीं दिया। उन्होंने अंतर्निहित तर्क को समझाया। उन्होंने मुझे दिखाया कि इन समीकरणों को मैट्रिक्स के रूप में कैसे दर्शाया जा सकता है और कैसे मैट्रिक्स संचालन चर को अलग कर सकते हैं। `A*X=B`, उन्होंने समझाया, जहां `A` गुणांकों का एक मैट्रिक्स है (कुछ `[[2, 1],[1, -1]]` जैसा), `X` चर को हल करने का मैट्रिक्स है `[x, y]` और `B` परिणामी वेक्टर है (मान लीजिए, `[5, 1]`)। `X` को हल करने में व्युत्क्रम और सामान शामिल है, लेकिन रोहन ने गणित किया और मुझे दिखाया कि इससे वही परिणाम मिलता है!"
}
```
```json
{
  "unnormalised": "उन्होंने यहाँ तक कि तराजू को संतुलित करने के लिए एक सादृश्य भी बनाया। उन्होंने कहा कि प्रत्येक समीकरण एक संतुलित तराजू था। आप संतुलन को बिगाड़े बिना दोनों तरफ एक ही ऑपरेशन (जोड़ना, घटाना, गुणा करना, भाग देना) कर सकते हैं, आखिरकार उस चर को अलग कर सकते हैं जिसमें आप रुचि रखते थे। अचानक, चीजें क्लिक करने लगीं। यह एक सूत्र को याद रखने के बारे में नहीं था; यह कानूनी रूप से समाधान को प्रकट करने के लिए समीकरणों में हेरफेर करने के बारे में था। निर्धारक `D = ad - bc` उन्होंने कहा, स्केलिंग में मदद करता है। इससे सूत्रों को वास्तविक हेरफेर से जोड़ने में मदद मिली।",
  "normalised": "उन्होंने यहाँ तक कि तराजू को संतुलित करने के लिए एक सादृश्य भी बनाया प्रत्येक समीकरण उन्होंने कहा एक संतुलित तराजू था आप संतुलन को बिगाड़े बिना दोनों तरफ एक ही ऑपरेशन जोड़ घटा गुणा भाग कर सकते हैं आखिरकार उस चर को अलग कर सकते हैं जिसमें आप रुचि रखते थे अचानक चीजें क्लिक करने लगीं यह एक सूत्र को याद रखने के बारे में नहीं था यह कानूनी रूप से समाधान को प्रकट करने के लिए समीकरणों में हेरफेर करने के बारे में था निर्धारक D बराबर है a d माइनस b c उन्होंने कहा स्केलिंग में मदद करता है इससे सूत्रों को वास्तविक हेरफेर से जोड़ने में मदद मिली",
  "raw": "उन्होंने यहाँ तक कि तराजू को संतुलित करने के लिए एक सादृश्य भी बनाया। उन्होंने कहा कि प्रत्येक समीकरण एक संतुलित तराजू था। आप संतुलन को बिगाड़े बिना दोनों तरफ एक ही ऑपरेशन (जोड़ना, घटाना, गुणा करना, भाग देना) कर सकते हैं, आखिरकार उस चर को अलग कर सकते हैं जिसमें आप रुचि रखते थे। अचानक, चीजें क्लिक करने लगीं। यह एक सूत्र को याद रखने के बारे में नहीं था; यह कानूनी रूप से समाधान को प्रकट करने के लिए समीकरणों में हेरफेर करने के बारे में था। निर्धारक `D = ad - bc` उन्होंने कहा, स्केलिंग में मदद करता है। इससे सूत्रों को वास्तविक हेरफेर से जोड़ने में मदद मिली।"
}
```
```json
{
  "unnormalised": "फिर रोहन ने मुझे दिखाया कि 3 समीकरणों की प्रणाली को कैसे हल किया जाए (जैसे, `x + y + z = 6`, `2x - y + z = 3`, `x + 2y - z = 2`) उसी सिद्धांतों का उपयोग करके। यह बहुत बड़ा था क्योंकि मेरे अगले असाइनमेंट में `(a+b)^2 = a^2 + 2ab + b^2` जैसी चीजें शामिल थीं। अचानक ये प्रबंधनीय लगने लगे! यह अब केवल 'x' और 'y' के लिए हल करने के बारे में नहीं था; यह बीजगणितीय हेरफेर के पीछे मूलभूत सिद्धांतों को समझने के बारे में था। अचानक यह समझना कि `x^2 + 5x + 6 = 0` का क्या मतलब है, बहुत आसान था!",
  "normalised": "फिर रोहन ने मुझे दिखाया कि कैसे तीन समीकरणों की प्रणाली को हल किया जाए उदाहरण के लिए एक्स प्लस वाई प्लस जेड बराबर छह दो एक्स माइनस वाई प्लस जेड बराबर तीन एक्स प्लस दो वाई माइनस जेड बराबर दो उसी सिद्धांतों का उपयोग करके यह बहुत बड़ा था क्योंकि मेरे अगले असाइनमेंट में ओपन पेरेंथेसिस ए प्लस बी क्लोज पेरेंथेसिस स्क्वेयर्ड बराबर ए स्क्वेयर्ड प्लस दो ए बी प्लस बी स्क्वेयर्ड जैसी चीजें शामिल थीं अचानक ये प्रबंधनीय लगने लगे यह अब केवल एक्स और वाई के लिए हल करने के बारे में नहीं था यह बीजगणितीय हेरफेर के पीछे मूलभूत सिद्धांतों को समझने के बारे में था अचानक यह समझना कि एक्स स्क्वेयर्ड प्लस पांच एक्स प्लस छह बराबर जीरो का क्या मतलब है बहुत आसान था",
  "raw": "फिर रोहन ने मुझे दिखाया कि 3 समीकरणों की प्रणाली को कैसे हल किया जाए (जैसे, `x + y + z = 6`, `2x - y + z = 3`, `x + 2y - z = 2`) उसी सिद्धांतों का उपयोग करके। यह बहुत बड़ा था क्योंकि मेरे अगले असाइनमेंट में `(a+b)^2 = a^2 + 2ab + b^2` जैसी चीजें शामिल थीं। अचानक ये प्रबंधनीय लगने लगे! यह अब केवल 'x' और 'y' के लिए हल करने के बारे में नहीं था; यह बीजगणितीय हेरफेर के पीछे मूलभूत सिद्धांतों को समझने के बारे में था। अचानक यह समझना कि `x^2 + 5x + 6 = 0` का क्या मतलब है, बहुत आसान था!"
}
```
```json
{
  "unnormalised": "वह चाय-ईंधन वाले बीजगणित पाठ ने सब कुछ बदल दिया। आखिरकार मैं समझ गया कि क्या हो रहा था और क्विज़ में महारत हासिल करना शुरू कर दिया। मैंने अन्य छात्रों की भी मदद करना शुरू कर दिया जो संघर्ष कर रहे थे, रोहन की व्याख्या को आगे बढ़ा रहे थे। तो हाँ, यह मेरी बीजगणित की कहानी है। यदि आप समीकरणों की प्रणालियों से जूझ रहे हैं, तो केवल सूत्रों को याद न करें। किसी ऐसे व्यक्ति को ढूंढें जो अंतर्निहित तर्क को समझा सके। जाइए और अपने प्रोफ़ेसर या क्लास टॉपर्स या किसी भी टीए से पूछिए! इससे दुनिया में बहुत फर्क पड़ता है। और शायद उनके साथ एक चाय साझा करें, जबकि यह हो रहा है।",
  "normalised": "वह चाय ईंधन वाले बीजगणित पाठ ने सब कुछ बदल दिया आखिरकार मैं समझ गया कि क्या हो रहा था और क्विज़ में महारत हासिल करना शुरू कर दिया मैंने अन्य छात्रों की भी मदद करना शुरू कर दिया जो संघर्ष कर रहे थे रोहन की व्याख्या को आगे बढ़ा रहे थे तो हाँ यह मेरी बीजगणित की कहानी है यदि आप समीकरणों की प्रणालियों से जूझ रहे हैं तो केवल सूत्रों को याद न करें किसी ऐसे व्यक्ति को ढूंढें जो अंतर्निहित तर्क को समझा सके जाइए और अपने प्रोफेसर या क्लास टॉपर्स या किसी भी टी-ए-एस से पूछिए इससे दुनिया में बहुत फर्क पड़ता है और शायद उनके साथ एक चाय साझा करें जबकि यह हो रहा है",
  "raw": "वह चाय-ईंधन वाले बीजगणित पाठ ने सब कुछ बदल दिया। आखिरकार मैं समझ गया कि क्या हो रहा था और क्विज़ में महारत हासिल करना शुरू कर दिया। मैंने अन्य छात्रों की भी मदद करना शुरू कर दिया जो संघर्ष कर रहे थे, रोहन की व्याख्या को आगे बढ़ा रहे थे। तो हाँ, यह मेरी बीजगणित की कहानी है। यदि आप समीकरणों की प्रणालियों से जूझ रहे हैं, तो केवल सूत्रों को याद न करें। किसी ऐसे व्यक्ति को ढूंढें जो अंतर्निहित तर्क को समझा सके। जाइए और अपने प्रोफ़ेसर या क्लास टॉपर्स या किसी भी टीए से पूछिए! इससे दुनिया में बहुत फर्क पड़ता है। और शायद उनके साथ एक चाय साझा करें, जबकि यह हो रहा है।"
}
```
