{"unnormalised": "ਭਾਰਤ ਵਿੱਚ ਮੇਰੀ ਪਹਿਲੀ ਇਕੱਲੀ ਸੜਕ ਯਾਤਰਾ ਇੱਕ ਚਾਹ ਅਤੇ ਇੱਕ ਅਰਦਾਸ ਨਾਲ ਸ਼ੁਰੂ ਹੋਈ। ਮੰਜ਼ਿਲ: ਚੇਨਈ ਤੋਂ ਪਾਂਡੀਚਰੀ। ਮੈਂ ਹਫ਼ਤਿਆਂ ਤੋਂ ਤਿਆਰੀ ਕਰ ਰਿਹਾ ਸੀ, ਔਫਲਾਈਨ ਨਕਸ਼ੇ ਡਾਊਨਲੋਡ ਕਰ ਰਿਹਾ ਸੀ, ਆਪਣੀ ਮਾਰੂਤੀ ਸੁਜ਼ੂਕੀ ਸਵਿਫਟ (ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਨੰ. TN05AB1234) ਦੀ ਜਾਂਚ ਕਰ ਰਿਹਾ ਸੀ, ਅਤੇ 150 ਕਿਲੋਮੀਟਰ ਦੇ ਖੇਤਰ ਲਈ ਮਾਨਸਿਕ ਤੌਰ 'ਤੇ ਤਿਆਰੀ ਕਰ ਰਿਹਾ ਸੀ। ਮੈਂ ਆਪਣੀ ਅੰਮਾ ਨੂੰ ਦੱਸਿਆ ਕਿ ਮੈਂ ਉਸਨੂੰ ਹਰ 2 ਘੰਟਿਆਂ ਵਿੱਚ ਫ਼ੋਨ ਕਰਾਂਗਾ। ਉਸਨੇ ਕਿਹਾ ਕਿ ਉਹ ਮੇਰੀ ਸੁਰੱਖਿਆ ਲਈ ਇੱਕ ਦੀਆ ਜਗਾਵੇਗੀ।", "normalised": "ਭਾਰਤ ਵਿੱਚ ਮੇਰੀ ਪਹਿਲੀ ਸੋਲੋ ਸੜਕ ਯਾਤਰਾ ਇੱਕ ਚਾਹ ਅਤੇ ਇੱਕ ਅਰਦਾਸ ਨਾਲ ਸ਼ੁਰੂ ਹੋਈ। ਮੰਜ਼ਿਲ: ਚੇਨਈ ਤੋਂ ਪਾਂਡੀਚੇਰੀ। ਮੈਂ ਕਈ ਹਫ਼ਤਿਆਂ ਤੋਂ ਤਿਆਰੀ ਕਰ ਰਿਹਾ ਸੀ, ਔਫਲਾਈਨ ਨਕਸ਼ੇ ਡਾਊਨਲੋਡ ਕਰ ਰਿਹਾ ਸੀ, ਆਪਣੀ ਮਾਰੂਤੀ ਸੁਜ਼ੂਕੀ ਸਵਿਫਟ (ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਨੰਬਰ ਟੀ-ਐੱਨ ਜ਼ੀਰੋ ਫਾਈਵ ਏ-ਬੀ ਵਨ ਟੂ ਥ੍ਰੀ ਫੋਰ) ਦੀ ਜਾਂਚ ਕਰ ਰਿਹਾ ਸੀ, ਅਤੇ ਮਾਨਸਿਕ ਤੌਰ 'ਤੇ ਇੱਕ ਸੌ ਪੰਜਾਹ ਕਿਲੋਮੀਟਰ ਦੇ ਸਫ਼ਰ ਲਈ ਤਿਆਰੀ ਕਰ ਰਿਹਾ ਸੀ। ਮੈਂ ਆਪਣੀ ਅੰਮਾ ਨੂੰ ਕਿਹਾ ਕਿ ਮੈਂ ਉਸਨੂੰ ਹਰ ਦੋ ਘੰਟਿਆਂ ਬਾਅਦ ਫ਼ੋਨ ਕਰਾਂਗਾ। ਉਸਨੇ ਕਿਹਾ ਕਿ ਉਹ ਮੇਰੀ ਸੁਰੱਖਿਆ ਲਈ ਇੱਕ ਦੀਵਾ ਜਗਾਵੇਗੀ।"}
{"unnormalised": "ਸਵੇਰੇ 6:00 ਵਜੇ ਚੇਨਈ ਤੋਂ ਰਵਾਨਾ ਹੋਣਾ ਬਹੁਤ ਵਧੀਆ ਮਹਿਸੂਸ ਹੋਇਆ। ਈਸਟ ਕੋਸਟ ਰੋਡ (ਈ.ਸੀ.ਆਰ.) 'ਤੇ ਸ਼ੁਰੂਆਤੀ ਖੇਤਰ ਵਧੀਆ ਸੀ, ਬੰਗਾਲ ਦੀ ਖਾੜੀ ਦੇ ਪਿਛੋਕੜ ਦੇ ਵਿਰੁੱਧ ਹਾਈਵੇ ਰਿਬਨ ਵਾਂਗ ਫੈਲਿਆ ਹੋਇਆ ਸੀ। ਸੂਰਜ ਚੜ੍ਹਨਾ ਬਹੁਤ ਹੀ ਸ਼ਾਨਦਾਰ ਸੀ, ਅਸਮਾਨ ਨੂੰ ਸੰਤਰੀ ਅਤੇ ਗੁਲਾਬੀ ਰੰਗਾਂ ਵਿੱਚ ਰੰਗ ਰਿਹਾ ਸੀ। ਮੈਂ ਮਹਾਬਲੀਪੁਰਮ ਦੇ ਨੇੜੇ ਇੱਕ ਸੜਕ ਕਿਨਾਰੇ ਢਾਬੇ 'ਤੇ ਨਾਸ਼ਤੇ ਲਈ ਰੁਕਿਆ। ਸਿਰਫ਼ 80 ਰੁਪਏ ਵਿੱਚ ਇਡਲੀ-ਵੜਾ ਅਤੇ ਫਿਲਟਰ ਕੌਫੀ - ਇੱਕ ਸੌਦਾ! ਮਾਲਕ, ਕੁਮਾਰ ਨਾਮ ਦੇ ਇੱਕ ਦੋਸਤਾਨਾ ਵਿਅਕਤੀ ਨੇ ਮੈਨੂੰ ਅੱਗੇ \"ਸਪੀਡ ਬ੍ਰੇਕਰਾਂ\" ਤੋਂ ਸਾਵਧਾਨ ਰਹਿਣ ਲਈ ਕਿਹਾ।", "normalised": "ਸਵੇਰੇ ਛੇ ਵਜੇ ਚੇਨਈ ਤੋਂ ਰਵਾਨਾ ਹੋਣਾ ਬਹੁਤ ਖੁਸ਼ੀ ਵਾਲਾ ਸੀ। ਈਸਟ ਕੋਸਟ ਰੋਡ (ਈ-ਸੀ-ਆਰ) 'ਤੇ ਸ਼ੁਰੂਆਤੀ ਸਟ੍ਰੈਚ ਨਿਰਵਿਘਨ ਸੀ, ਬੰਗਾਲ ਦੀ ਖਾੜੀ ਦੇ ਪਿਛੋਕੜ ਦੇ ਵਿਰੁੱਧ ਰਾਜਮਾਰਗ ਇੱਕ ਰਿਬਨ ਵਾਂਗ ਫੈਲਿਆ ਹੋਇਆ ਸੀ। ਸੂਰਜ ਚੜ੍ਹਨਾ ਬਹੁਤ ਹੀ ਸ਼ਾਨਦਾਰ ਸੀ, ਅਸਮਾਨ ਨੂੰ ਸੰਤਰੀ ਅਤੇ ਗੁਲਾਬੀ ਰੰਗਾਂ ਵਿੱਚ ਰੰਗਣਾ। ਮੈਂ ਮਹਾਬਲੀਪੁਰਮ ਦੇ ਨੇੜੇ ਇੱਕ ਸੜਕ ਕਿਨਾਰੇ ਰੈਸਟੋਰੈਂਟ 'ਤੇ ਨਾਸ਼ਤਾ ਕਰਨ ਲਈ ਰੁਕਿਆ। ਇਡਲੀ-ਵੜਾ ਅਤੇ ਫਿਲਟਰ ਕੌਫੀ ਸਿਰਫ਼ ਅੱਸੀ ਰੁਪਏ ਵਿੱਚ - ਇੱਕ ਸੌਦਾ! ਮਾਲਕ, ਕੁਮਾਰ ਨਾਮ ਦੇ ਇੱਕ ਦੋਸਤਾਨਾ ਵਿਅਕਤੀ ਨੇ, ਮੈਨੂੰ ਅੱਗੇ \"ਸਪੀਡ ਬ੍ਰੇਕਰਾਂ\" ਤੋਂ ਸਾਵਧਾਨ ਰਹਿਣ ਲਈ ਕਿਹਾ।"}
{"unnormalised": "ਅਗਲਾ ਪੜਾਅ ਥੋੜਾ ਹੋਰ ਚੁਣੌਤੀਪੂਰਨ ਸੀ। ਆਵਾਜਾਈ ਵਧਣੀ ਸ਼ੁਰੂ ਹੋ ਗਈ, ਅਤੇ ਮੈਨੂੰ ਭਾਰੀ ਮਾਤਰਾ ਵਿੱਚ ਟਰੱਕਾਂ ਅਤੇ ਹਮਲਾਵਰ ਆਟੋ-ਰਿਕਸ਼ਾ ਚਾਲਕਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ ਜੋ ਜਗ੍ਹਾ ਲਈ ਮੁਕਾਬਲਾ ਕਰ ਰਹੇ ਸਨ। ਮੈਂ ਇੱਕ ਊਠ ਗੱਡੀ ਵੀ ਦੇਖੀ! ਸੜਕ ਦੀ ਹਾਲਤ ਵੱਖ-ਵੱਖ ਸੀ - ਕਈ ਵਾਰ ਚਾਰ-ਲੇਨ ਵਾਲੇ ਹਾਈਵੇ, ਅਤੇ ਕਈ ਵਾਰ ਤੰਗ ਦੋ-ਲੇਨ ਵਾਲੇ ਖੇਤਰ ਜਿਨ੍ਹਾਂ ਵਿੱਚ ਟੋਏ ਸਨ ਜਿਨ੍ਹਾਂ ਨੇ ਮੇਰੇ ਟਾਇਰਾਂ ਨੂੰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਨਿਗਲਣ ਦੀ ਧਮਕੀ ਦਿੱਤੀ ਸੀ। ਮੈਂ ਸਾਵਧਾਨੀ ਅਤੇ ਜ਼ੋਰਦਾਰਤਾ ਦੇ ਮਿਸ਼ਰਣ ਨਾਲ ਹਫੜਾ-ਦਫੜੀ ਨੂੰ ਨੈਵੀਗੇਟ ਕਰਨਾ ਸਿੱਖਿਆ, ਆਪਣੀ ਭਰੋਸੇਯੋਗ ਹਾਰਨ 'ਤੇ ਬਹੁਤ ਜ਼ਿਆਦਾ ਭਰੋਸਾ ਕਰਦਾ ਹਾਂ।", "normalised": "ਅਗਲਾ ਪੜਾਅ ਥੋੜਾ ਹੋਰ ਚੁਣੌਤੀਪੂਰਨ ਸੀ। ਟ੍ਰੈਫਿਕ ਵਧਣਾ ਸ਼ੁਰੂ ਹੋ ਗਿਆ, ਅਤੇ ਮੈਨੂੰ ਬਹੁਤ ਸਾਰੇ ਓਵਰਲੋਡਿਡ ਟਰੱਕਾਂ ਅਤੇ ਹਮਲਾਵਰ ਆਟੋ-ਰਿਕਸ਼ਾ ਡਰਾਈਵਰਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ ਜੋ ਜਗ੍ਹਾ ਲਈ ਮੁਕਾਬਲਾ ਕਰ ਰਹੇ ਸਨ। ਮੈਂ ਇੱਕ ਊਠ ਗੱਡੀ ਵੀ ਵੇਖੀ! ਸੜਕ ਦੀ ਹਾਲਤ ਵੱਖ-ਵੱਖ ਸੀ - ਕਈ ਵਾਰ ਨਿਰਵਿਘਨ ਚਾਰ-ਲੇਨ ਵਾਲੇ ਰਾਜਮਾਰਗ, ਅਤੇ ਕਈ ਵਾਰ ਤੰਗ ਦੋ-ਲੇਨ ਵਾਲੇ ਸੜਕਾਂ ਜਿਨ੍ਹਾਂ ਵਿੱਚ ਟੋਏ ਸਨ ਜਿਨ੍ਹਾਂ ਨੇ ਮੇਰੇ ਟਾਇਰਾਂ ਨੂੰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਨਿਗਲਣ ਦੀ ਧਮਕੀ ਦਿੱਤੀ ਸੀ। ਮੈਂ ਸਾਵਧਾਨੀ ਅਤੇ ਦ੍ਰਿੜਤਾ ਦੇ ਸੁਮੇਲ ਨਾਲ ਅਰਾਜਕਤਾ ਨੂੰ ਨੈਵੀਗੇਟ ਕਰਨਾ ਸਿੱਖਿਆ, ਆਪਣੀ ਭਰੋਸੇਮੰਦ ਹਾਰਨ 'ਤੇ ਬਹੁਤ ਜ਼ਿਆਦਾ ਨਿਰਭਰ ਕਰਦਾ ਹਾਂ।"}
{"unnormalised": "ਲਗਭਗ 10:30 ਵਜੇ, ਮੈਂ ਇੱਕ ਛੋਟੇ ਜਿਹੇ ਕਸਬੇ ਵਿੱਚ ਪਹੁੰਚਿਆ, ਜਿਸਨੂੰ ਸਿਰਫ ਇੱਕ ਮੱਧਮ ਸਾਈਨ ਬੋਰਡ ਦੁਆਰਾ ਦਰਸਾਇਆ ਗਿਆ ਸੀ। ਜੀਪੀਐਸ ਨੇ ਦਿਖਾਇਆ ਕਿ ਮੈਂ ਅਜੇ ਵੀ ਪਾਂਡੀਚਰੀ ਤੋਂ 50 ਕਿਲੋਮੀਟਰ ਦੂਰ ਸੀ। ਮੈਂ ਪੇਂਡੂ ਇਲਾਕੇ ਦੀ ਪੜਚੋਲ ਕਰਨ ਦੀ ਉਮੀਦ ਵਿੱਚ ਮੁੱਖ ਰਾਜਮਾਰਗ ਤੋਂ ਇੱਕ ਮੋੜ ਲੈਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ। ਸੜਕਾਂ ਹੋਰ ਵੀ ਤੰਗ ਹੋ ਗਈਆਂ, ਝੋਨੇ ਦੇ ਖੇਤਾਂ ਅਤੇ ਨਾਰੀਅਲ ਦੇ ਬਾਗਾਂ ਵਿੱਚੋਂ ਲੰਘਦੀਆਂ ਸਨ। ਮੈਂ ਕਈ ਪਿੰਡਾਂ ਵਿੱਚੋਂ ਲੰਘਿਆ, ਹਰ ਇੱਕ ਦਾ ਆਪਣਾ ਵਿਲੱਖਣ ਸੁਹਜ ਸੀ - ਬੱਚੇ ਕ੍ਰਿਕਟ ਖੇਡ ਰਹੇ ਸਨ, ਔਰਤਾਂ ਆਪਣੇ ਘਰਾਂ ਦੇ ਬਾਹਰ ਕੋਲਮ ਬਣਾ ਰਹੀਆਂ ਸਨ, ਅਤੇ ਮਰਦ ਚਾਹ ਦੀਆਂ ਦੁਕਾਨਾਂ ਦੇ ਆਲੇ ਦੁਆਲੇ ਇਕੱਠੇ ਹੋ ਕੇ ਰਾਜਨੀਤੀ ਬਾਰੇ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕਰ ਰਹੇ ਸਨ। ਇਹ ਉਹ ਭਾਰਤ ਸੀ ਜਿਸਨੂੰ ਮੈਂ ਦੇਖਣ ਲਈ ਤਰਸ ਰਿਹਾ ਸੀ, ਕੱਚਾ ਅਤੇ ਬਿਨਾਂ ਫਿਲਟਰ ਕੀਤਾ ਹੋਇਆ। ਇੱਕ ਛੋਟੇ ਜਿਹੇ ਪਿੰਡ ਦੇ ਨੇੜੇ ਮੇਰਾ ਟਾਇਰ ਪੈਂਚਰ ਹੋ ਗਿਆ। ਮੈਂ ਇਸਨੂੰ ਬਦਲਣ ਦੇ ਯੋਗ ਹੋ ਗਿਆ, ਪਰ ਸਪੇਅਰ ਟਾਇਰ ਵਧੀਆ ਹਾਲਤ ਵਿੱਚ ਨਹੀਂ ਸੀ। ਮੈਂ ਇਸਨੂੰ ਪਾਂਡੀਚਰੀ ਵਿੱਚ ਠੀਕ ਕਰਵਾਉਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ।", "normalised": "ਲਗਭਗ ਸਾਢੇ ਦਸ ਵਜੇ ਸਵੇਰੇ, ਮੈਂ ਇੱਕ ਛੋਟੇ ਜਿਹੇ ਕਸਬੇ ਵਿੱਚ ਪਹੁੰਚਿਆ, ਜਿਸਨੂੰ ਸਿਰਫ਼ ਇੱਕ ਫੇਡ ਸਾਈਨਬੋਰਡ ਦੁਆਰਾ ਦਰਸਾਇਆ ਗਿਆ ਸੀ। ਜੀ-ਪੀ-ਐੱਸ ਨੇ ਦਿਖਾਇਆ ਕਿ ਮੈਂ ਅਜੇ ਵੀ ਪਾਂਡੀਚੇਰੀ ਤੋਂ ਪੰਜਾਹ ਕਿਲੋਮੀਟਰ ਦੂਰ ਸੀ। ਮੈਂ ਪੇਂਡੂ ਇਲਾਕੇ ਦੀ ਪੜਚੋਲ ਕਰਨ ਦੀ ਉਮੀਦ ਵਿੱਚ ਮੁੱਖ ਰਾਜਮਾਰਗ ਤੋਂ ਇੱਕ ਡੈਟੂਰ ਲੈਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ। ਸੜਕਾਂ ਹੋਰ ਵੀ ਤੰਗ ਹੋ ਗਈਆਂ, ਝੋਨੇ ਦੇ ਖੇਤਾਂ ਅਤੇ ਨਾਰੀਅਲ ਦੇ ਬਾਗਾਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀਆਂ ਸਨ। ਮੈਂ ਕਈ ਪਿੰਡਾਂ ਵਿੱਚੋਂ ਲੰਘਿਆ, ਹਰ ਇੱਕ ਦਾ ਆਪਣਾ ਵਿਲੱਖਣ ਸੁਹਜ ਸੀ - ਬੱਚੇ ਕ੍ਰਿਕਟ ਖੇਡਦੇ ਸਨ, ਔਰਤਾਂ ਆਪਣੇ ਘਰਾਂ ਦੇ ਬਾਹਰ ਕੋਲਮ ਬਣਾਉਂਦੀਆਂ ਸਨ, ਅਤੇ ਮਰਦ ਚਾਹ ਦੀਆਂ ਦੁਕਾਨਾਂ ਦੇ ਆਲੇ-ਦੁਆਲੇ ਇਕੱਠੇ ਹੋ ਕੇ ਰਾਜਨੀਤੀ ਬਾਰੇ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕਰਦੇ ਸਨ। ਇਹ ਉਹ ਭਾਰਤ ਸੀ ਜਿਸਨੂੰ ਮੈਂ ਦੇਖਣ ਲਈ ਤਰਸ ਰਿਹਾ ਸੀ, ਕੱਚਾ ਅਤੇ ਬਿਨਾਂ ਫਿਲਟਰ ਕੀਤਾ। ਮੈਨੂੰ ਇੱਕ ਛੋਟੇ ਜਿਹੇ ਪਿੰਡ ਦੇ ਨੇੜੇ ਇੱਕ ਫਲੈਟ ਟਾਇਰ ਮਿਲਿਆ। ਮੈਂ ਇਸਨੂੰ ਬਦਲਣ ਵਿੱਚ ਕਾਮਯਾਬ ਰਿਹਾ, ਪਰ ਸਪੇਅਰ ਟਾਇਰ ਵਧੀਆ ਹਾਲਤ ਵਿੱਚ ਨਹੀਂ ਸੀ। ਮੈਂ ਪਾਂਡੀਚੇਰੀ ਵਿੱਚ ਇਸਦੀ ਮੁਰੰਮਤ ਕਰਵਾਉਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ।"}
{"unnormalised": "ਆਖ਼ਰਕਾਰ ਮੈਂ ਦੁਪਹਿਰ 1:00 ਵਜੇ ਦੇ ਕਰੀਬ ਥੱਕਿਆ ਹੋਇਆ ਪਰ ਰੋਮਾਂਚਿਤ ਹੋ ਕੇ ਪਾਂਡੀਚਰੀ ਪਹੁੰਚਿਆ। ਫਰਾਂਸੀਸੀ ਬਸਤੀਵਾਦੀ ਆਰਕੀਟੈਕਚਰ ਧੂੜ ਭਰੇ ਹਾਈਵੇਅ ਤੋਂ ਇੱਕ ਸੁਆਗਤਯੋਗ ਤਬਦੀਲੀ ਸੀ। ਮੈਂ ਆਪਣੇ ਗੈਸਟ ਹਾਊਸ, \"ਵਿਲਾ ਸ਼ਾਂਤੀ\" (ਕਿਰਾਇਆ: 2500 ਰੁਪਏ ਪ੍ਰਤੀ ਰਾਤ) ਵਿੱਚ ਚੈੱਕ ਇਨ ਕੀਤਾ, ਅਤੇ ਤੁਰੰਤ ਬੀਚ ਵੱਲ ਚਲਾ ਗਿਆ। ਲਹਿਰਾਂ ਦੇ ਕਿਨਾਰੇ ਨਾਲ ਟਕਰਾਉਣ ਦੀ ਆਵਾਜ਼ ਬਹੁਤ ਸੁਹਾਵਣੀ ਸੀ।", "normalised": "ਮੈਂ ਆਖਰਕਾਰ ਦੁਪਹਿਰ ਇੱਕ ਵਜੇ ਦੇ ਕਰੀਬ ਥੱਕਿਆ ਹੋਇਆ ਪਰ ਰੋਮਾਂਚਿਤ ਪਾਂਡੀਚੇਰੀ ਪਹੁੰਚ ਗਿਆ। ਫਰਾਂਸੀਸੀ ਬਸਤੀਵਾਦੀ ਆਰਕੀਟੈਕਚਰ ਧੂੜ ਭਰੇ ਰਾਜਮਾਰਗਾਂ ਤੋਂ ਇੱਕ ਸੁਆਗਤਯੋਗ ਬਦਲਾਅ ਸੀ। ਮੈਂ ਆਪਣੇ ਗੈਸਟਹਾਊਸ, \"ਵਿਲਾ ਸ਼ਾਂਤੀ\" (ਕਿਰਾਇਆ: ਦੋ ਹਜ਼ਾਰ ਪੰਜ ਸੌ ਰੁਪਏ ਪ੍ਰਤੀ ਰਾਤ) ਵਿੱਚ ਚੈੱਕ ਕੀਤਾ, ਅਤੇ ਤੁਰੰਤ ਬੀਚ ਵੱਲ ਚਲਾ ਗਿਆ। ਸਮੁੰਦਰ ਦੇ ਕਿਨਾਰੇ ਟਕਰਾਉਣ ਵਾਲੀਆਂ ਲਹਿਰਾਂ ਦੀ ਆਵਾਜ਼ ਬਹੁਤ ਸ਼ਾਂਤ ਕਰਨ ਵਾਲੀ ਸੀ।"}
{"unnormalised": "ਅਗਲੇ ਕੁਝ ਦਿਨਾਂ ਵਿੱਚ, ਮੈਂ ਪਾਂਡੀਚਰੀ ਦੀ ਪੜਚੋਲ ਕੀਤੀ - ਅਰਬਿੰਦੋ ਆਸ਼ਰਮ, ਫਰਾਂਸੀਸੀ ਕੁਆਰਟਰ, ਅਤੇ ਬੀਚ। ਮੈਂ ਇੱਕ ਸਕੂਟਰ (300 ਰੁਪਏ ਪ੍ਰਤੀ ਦਿਨ) ਕਿਰਾਏ 'ਤੇ ਲਿਆ ਅਤੇ ਸ਼ਹਿਰ ਦੇ ਆਲੇ-ਦੁਆਲੇ ਘੁੰਮਿਆ, ਮਾਹੌਲ ਵਿੱਚ ਲੀਨ ਹੋ ਗਿਆ। ਮੈਂ ਸੁਆਦੀ ਸਮੁੰਦਰੀ ਭੋਜਨ ਖਾਧਾ, ਤਾਜ਼ਗੀ ਭਰਪੂਰ ਨਾਰੀਅਲ ਪਾਣੀ ਪੀਤਾ, ਅਤੇ ਪ੍ਰੋਮੇਨੇਡ ਤੋਂ ਸੂਰਜ ਡੁੱਬਣ ਨੂੰ ਦੇਖਿਆ। ਪਾਂਡੀਚਰੀ ਉਹ ਸਭ ਕੁਝ ਸੀ ਜਿਸਦੀ ਮੈਂ ਉਮੀਦ ਕੀਤੀ ਸੀ - ਭਾਰਤੀ ਅਤੇ ਫਰਾਂਸੀਸੀ ਸਭਿਆਚਾਰਾਂ ਦਾ ਮਿਸ਼ਰਣ, ਇੱਕ ਆਰਾਮਦਾਇਕ ਮਾਹੌਲ, ਅਤੇ ਇਤਿਹਾਸ ਦੀ ਭਾਵਨਾ।", "normalised": "ਅਗਲੇ ਕੁਝ ਦਿਨਾਂ ਵਿੱਚ, ਮੈਂ ਪਾਂਡੀਚੇਰੀ ਦੀ ਖੋਜ ਕੀਤੀ - ਔਰੋਬਿੰਦੋ ਆਸ਼ਰਮ, ਫਰੈਂਚ ਕੁਆਰਟਰ, ਅਤੇ ਬੀਚ। ਮੈਂ ਇੱਕ ਸਕੂਟਰ (ਤਿੰਨ ਸੌ ਰੁਪਏ ਪ੍ਰਤੀ ਦਿਨ) ਕਿਰਾਏ 'ਤੇ ਲਿਆ ਅਤੇ ਕਸਬੇ ਦੇ ਆਲੇ-ਦੁਆਲੇ ਘੁੰਮਿਆ, ਮਾਹੌਲ ਵਿੱਚ ਭਿੱਜ ਗਿਆ। ਮੈਂ ਸੁਆਦੀ ਸਮੁੰਦਰੀ ਭੋਜਨ ਖਾਧਾ, ਤਾਜ਼ਗੀ ਭਰਪੂਰ ਨਾਰੀਅਲ ਪਾਣੀ ਪੀਤਾ, ਅਤੇ ਪ੍ਰੋਮੇਨੇਡ ਤੋਂ ਸੂਰਜ ਡੁੱਬਦਾ ਦੇਖਿਆ। ਪਾਂਡੀਚੇਰੀ ਉਹ ਸਭ ਕੁਝ ਸੀ ਜਿਸਦੀ ਮੈਂ ਉਮੀਦ ਕੀਤੀ ਸੀ - ਭਾਰਤੀ ਅਤੇ ਫਰਾਂਸੀਸੀ ਸਭਿਆਚਾਰਾਂ ਦਾ ਮਿਸ਼ਰਣ, ਇੱਕ ਆਰਾਮਦਾਇਕ ਮਾਹੌਲ, ਅਤੇ ਇਤਿਹਾਸ ਦੀ ਭਾਵਨਾ।"}
{"unnormalised": "18/12/2023 ਨੂੰ ਚੇਨਈ ਦੀ ਵਾਪਸੀ ਯਾਤਰਾ ਘੱਟ ਸਾਹਸੀ ਪਰ ਬਰਾਬਰ ਯਾਦਗਾਰ ਸੀ। ਮੈਂ ਤਾਮਿਲਨਾਡੂ ਦੇ ਸੁਆਦਾਂ ਦਾ ਆਨੰਦ ਲੈਂਦਾ ਹੋਇਆ, ਕਈ ਹੋਰ ਸੜਕ ਕਿਨਾਰੇ ਢਾਬਿਆਂ 'ਤੇ ਰੁਕਿਆ। ਮੈਂ ਆਪਣੀ ਇਕੱਲੀ ਸੜਕ ਯਾਤਰਾ 'ਤੇ ਵਿਚਾਰ ਕੀਤਾ - ਚੁਣੌਤੀਆਂ, ਖੋਜਾਂ, ਅਤੇ ਸੜਕ 'ਤੇ ਹੋਣ ਦੀ ਪੂਰੀ ਖੁਸ਼ੀ। ਇਹ ਇੱਕ ਅਜਿਹਾ ਅਨੁਭਵ ਸੀ ਜਿਸਨੇ ਮੈਨੂੰ ਬਦਲ ਦਿੱਤਾ, ਮੈਨੂੰ ਵਧੇਰੇ ਸੁਤੰਤਰ, ਲਚਕੀਲਾ, ਅਤੇ ਭਾਰਤ ਦੀ ਸੁੰਦਰਤਾ ਦੀ ਕਦਰ ਕਰਨ ਲਈ ਸਿਖਾਇਆ। ਮੈਂ ਅਪ੍ਰੈਲ, 2024 ਵਿੱਚ ਆਪਣੀ ਅਗਲੀ ਯਾਤਰਾ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਿਹਾ ਹਾਂ। ਮੈਨੂੰ ਬੰਗਲੌਰ ਤੋਂ ਗੋਆ ਜਾਣ ਦੀ ਉਮੀਦ ਹੈ।", "normalised": "ਅਠਾਰਾਂ ਦਸੰਬਰ ਦੋ ਹਜ਼ਾਰ ਤੇਈ ਨੂੰ ਚੇਨਈ ਦੀ ਵਾਪਸੀ ਯਾਤਰਾ ਘੱਟ ਸਾਹਸੀ ਪਰ ਓਨੀ ਹੀ ਯਾਦਗਾਰ ਸੀ। ਮੈਂ ਤਾਮਿਲਨਾਡੂ ਦੇ ਸੁਆਦਾਂ ਦਾ ਆਨੰਦ ਮਾਣਦੇ ਹੋਏ, ਕਈ ਹੋਰ ਸੜਕ ਕਿਨਾਰੇ ਢਾਬਿਆਂ 'ਤੇ ਰੁਕਿਆ। ਮੈਂ ਆਪਣੀ ਸੋਲੋ ਸੜਕ ਯਾਤਰਾ 'ਤੇ ਵਿਚਾਰ ਕੀਤਾ - ਚੁਣੌਤੀਆਂ, ਖੋਜਾਂ, ਅਤੇ ਸੜਕ 'ਤੇ ਹੋਣ ਦੀ ਸ਼ੁੱਧ ਖੁਸ਼ੀ। ਇਹ ਇੱਕ ਅਨੁਭਵ ਸੀ ਜਿਸਨੇ ਮੈਨੂੰ ਬਦਲ ਦਿੱਤਾ, ਮੈਨੂੰ ਵਧੇਰੇ ਸੁਤੰਤਰ, ਲਚਕੀਲਾ, ਅਤੇ ਭਾਰਤ ਦੀ ਸੁੰਦਰਤਾ ਦੀ ਕਦਰ ਕਰਨੀ ਸਿਖਾਈ। ਮੈਂ ਅਪ੍ਰੈਲ, ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਵਿੱਚ ਆਪਣੀ ਅਗਲੀ ਯਾਤਰਾ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਿਹਾ ਹਾਂ। ਮੈਨੂੰ ਬੰਗਲੌਰ ਤੋਂ ਗੋਆ ਤੱਕ ਯਾਤਰਾ ਕਰਨ ਦੀ ਉਮੀਦ ਹੈ।"}
