{"unnormalised": "ਅੱਜ ਸਵੇਰੇ, 12/07/2024 ਨੂੰ, ਮੁੰਬਈ-ਪੁਣੇ ਐਕਸਪ੍ਰੈਸਵੇਅ 'ਤੇ ਲੋਨਾਵਾਲਾ ਨੇੜੇ ਢਿੱਗਾਂ ਡਿੱਗਣ ਕਾਰਨ ਭਾਰੀ ਟ੍ਰੈਫਿਕ ਦੀ ਰਿਪੋਰਟ ਕੀਤੀ ਗਈ। ਯਾਤਰੀਆਂ ਨੂੰ 2 ਘੰਟੇ ਤੱਕ ਦੀ ਦੇਰੀ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ। ਐਮ.ਐਸ.ਆਰ.ਟੀ.ਸੀ. ਦੁਆਰਾ ਚਲਾਈਆਂ ਜਾ ਰਹੀਆਂ ਬੱਸਾਂ ਸਮੇਤ ਕਈ ਬੱਸਾਂ ਨੂੰ ਪੁਰਾਣੇ ਮੁੰਬਈ-ਪੁਣੇ ਹਾਈਵੇਅ ਰਾਹੀਂ ਭੇਜਿਆ ਗਿਆ, ਜਿਸ ਨਾਲ ਯਾਤਰਾ ਦੇ ਸਮੇਂ ਵਿੱਚ ਕਾਫ਼ੀ ਵਾਧਾ ਹੋਇਆ।", "normalised": "ਅੱਜ ਸਵੇਰੇ ਮੁੰਬਈ ਪੁਣੇ ਐਕਸਪ੍ਰੈੱਸਵੇਅ 'ਤੇ ਲੋਨਾਵਾਲਾ ਨੇੜੇ ਜ਼ਮੀਨ ਖਿਸਕਣ ਕਾਰਨ ਭਾਰੀ ਟ੍ਰੈਫਿਕ ਦੀ ਰਿਪੋਰਟ ਆਈ, ਬਾਰਾਂ ਜੁਲਾਈ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ। ਯਾਤਰੀਆਂ ਨੂੰ ਦੋ ਘੰਟੇ ਤੱਕ ਦੀ ਦੇਰੀ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ। ਐਮ-ਐਸ-ਆਰ-ਟੀ-ਸੀ ਦੁਆਰਾ ਚਲਾਈਆਂ ਜਾਣ ਵਾਲੀਆਂ ਕਈ ਬੱਸਾਂ ਸਮੇਤ, ਕਈ ਬੱਸਾਂ ਨੂੰ ਪੁਰਾਣੇ ਮੁੰਬਈ ਪੁਣੇ ਹਾਈਵੇਅ ਰਾਹੀਂ ਭੇਜਿਆ ਗਿਆ, ਜਿਸ ਨਾਲ ਯਾਤਰਾ ਦੇ ਸਮੇਂ ਵਿੱਚ ਕਾਫ਼ੀ ਵਾਧਾ ਹੋਇਆ।"}
{"unnormalised": "ਸੂਤਰਾਂ ਨੇ ਸੰਕੇਤ ਦਿੱਤਾ ਕਿ ਢਿੱਗਾਂ ਡਿੱਗਣ ਦੀ ਘਟਨਾ ਲਗਭਗ ਸਵੇਰੇ 6:00 ਵਜੇ ਆਈ.ਐਸ.ਟੀ. 'ਤੇ ਵਾਪਰੀ, ਜਿਸ ਨਾਲ ਐਕਸਪ੍ਰੈਸਵੇਅ ਦੀਆਂ 2 ਲੇਨਾਂ ਬੰਦ ਹੋ ਗਈਆਂ। ਮਹਾਰਾਸ਼ਟਰ ਹਾਈਵੇਅ ਪੁਲਿਸ ਅਤੇ ਸਥਾਨਕ ਆਫ਼ਤ ਪ੍ਰਬੰਧਨ ਟੀਮਾਂ ਸਮੇਤ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਤੁਰੰਤ ਮੌਕੇ 'ਤੇ ਭੇਜਿਆ ਗਿਆ। ਸ਼ੁਰੂਆਤੀ ਅੰਦਾਜ਼ਿਆਂ ਅਨੁਸਾਰ ਮਲਬਾ ਹਟਾਉਣ ਵਿੱਚ 4-5 ਘੰਟੇ ਲੱਗ ਸਕਦੇ ਹਨ। ਮਹਾਬਲੇਸ਼ਵਰ ਵਰਗੇ ਸਥਾਨਾਂ 'ਤੇ ਆਪਣੇ ਵੀਕੈਂਡ ਗੇਟਵੇਅ ਲਈ ਜਾ ਰਹੇ ਬਹੁਤ ਸਾਰੇ ਯਾਤਰੀਆਂ ਨੂੰ ਅਚਾਨਕ ਰੁਕਾਵਟਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ। ਪੁਣੇ-ਮੁੰਬਈ ਦੀ ਦੂਰੀ ਆਮ ਤੌਰ 'ਤੇ ਲਗਭਗ 3 ਘੰਟਿਆਂ ਵਿੱਚ ਤੈਅ ਹੋ ਜਾਂਦੀ ਹੈ, ਪਰ ਅੱਜ ਇਸ ਵਿੱਚ ਬਹੁਤ ਜ਼ਿਆਦਾ ਸਮਾਂ ਲੱਗ ਰਿਹਾ ਹੈ।", "normalised": "ਸੂਤਰਾਂ ਨੇ ਸੰਕੇਤ ਦਿੱਤਾ ਕਿ ਜ਼ਮੀਨ ਖਿਸਕਣ ਦੀ ਘਟਨਾ ਲਗਭਗ ਸਵੇਰੇ ਛੇ ਵਜੇ ਆਈ-ਐਸ-ਟੀ 'ਤੇ ਵਾਪਰੀ, ਜਿਸ ਨਾਲ ਐਕਸਪ੍ਰੈੱਸਵੇਅ ਦੀਆਂ ਦੋ ਲੇਨਾਂ ਬੰਦ ਹੋ ਗਈਆਂ। ਮਹਾਰਾਸ਼ਟਰ ਹਾਈਵੇਅ ਪੁਲਿਸ ਅਤੇ ਸਥਾਨਕ ਆਫ਼ਤ ਪ੍ਰਬੰਧਨ ਟੀਮਾਂ ਸਮੇਤ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਤੁਰੰਤ ਮੌਕੇ 'ਤੇ ਭੇਜਿਆ ਗਿਆ। ਸ਼ੁਰੂਆਤੀ ਅਨੁਮਾਨਾਂ ਤੋਂ ਪਤਾ ਲੱਗਦਾ ਹੈ ਕਿ ਮਲਬੇ ਨੂੰ ਹਟਾਉਣ ਵਿੱਚ ਚਾਰ ਤੋਂ ਪੰਜ ਘੰਟੇ ਲੱਗ ਸਕਦੇ ਹਨ। ਮਹਾਬਲੇਸ਼ਵਰ ਵਰਗੇ ਸਥਾਨਾਂ 'ਤੇ ਆਪਣੇ ਵੀਕੈਂਡ ਗੇਟਵੇਅ 'ਤੇ ਜਾਣ ਵਾਲੇ ਬਹੁਤ ਸਾਰੇ ਯਾਤਰੀਆਂ ਨੂੰ ਅਣਕਿਆਸੇ ਮੋੜਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ। ਪੁਣੇ ਮੁੰਬਈ ਦੀ ਦੂਰੀ ਆਮ ਤੌਰ 'ਤੇ ਤਿੰਨ ਘੰਟਿਆਂ ਵਿੱਚ ਪੂਰੀ ਹੋ ਜਾਂਦੀ ਹੈ, ਪਰ ਅੱਜ ਇਸ ਵਿੱਚ ਬਹੁਤ ਜ਼ਿਆਦਾ ਸਮਾਂ ਲੱਗ ਰਿਹਾ ਹੈ।"}
{"unnormalised": "ਇਸ ਦੌਰਾਨ, ਪੁਣੇ ਸ਼ਹਿਰ ਦੇ ਅੰਦਰ, ਆਟੋ-ਰਿਕਸ਼ਾ ਯੂਨੀਅਨਾਂ ਨੇ ਪ੍ਰਤੀ ਕਿਲੋਮੀਟਰ 5 ਰੁਪਏ ਕਿਰਾਇਆ ਵਧਾਉਣ ਦੀ ਮੰਗ ਕਰਦਿਆਂ ਹੜਤਾਲ ਦਾ ਸੱਦਾ ਦਿੱਤਾ ਹੈ। ਇਸ ਨਾਲ ਸਥਾਨਕ ਲੋਕਾਂ ਨੂੰ ਆਵਾਜਾਈ ਦੇ ਇਸ ਢੰਗ 'ਤੇ ਨਿਰਭਰ ਕਰਨ ਵਿੱਚ ਕਾਫ਼ੀ ਅਸੁਵਿਧਾ ਹੋਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਸਵੇਰੇ 8 ਵਜੇ ਤੋਂ 11 ਵਜੇ ਤੱਕ ਅਤੇ ਸ਼ਾਮ 5 ਵਜੇ ਤੋਂ 8 ਵਜੇ ਤੱਕ ਦੇ ਪੀਕ ਘੰਟਿਆਂ ਦੌਰਾਨ। ਯਾਤਰੀਆਂ ਨੂੰ ਓਲਾ/ਉਬਰ ਜਾਂ ਸਥਾਨਕ ਬੱਸ ਸੇਵਾ ਵਰਗੇ ਵਿਕਲਪਿਕ ਵਿਕਲਪਾਂ ਦੀ ਵਰਤੋਂ ਕਰਨ ਦੀ ਸਲਾਹ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ।", "normalised": "ਇਸ ਦੌਰਾਨ, ਪੁਣੇ ਸ਼ਹਿਰ ਦੇ ਅੰਦਰ, ਆਟੋ-ਰਿਕਸ਼ਾ ਯੂਨੀਅਨਾਂ ਨੇ ਪ੍ਰਤੀ ਕਿਲੋਮੀਟਰ ਪੰਜ ਰੁਪਏ ਕਿਰਾਇਆ ਵਧਾਉਣ ਦੀ ਮੰਗ ਕਰਦਿਆਂ ਹੜਤਾਲ ਦਾ ਸੱਦਾ ਦਿੱਤਾ ਹੈ। ਇਸ ਨਾਲ ਆਵਾਜਾਈ ਦੇ ਇਸ ਢੰਗ 'ਤੇ ਨਿਰਭਰ ਕਰਨ ਵਾਲੇ ਸਥਾਨਕ ਲੋਕਾਂ ਨੂੰ ਕਾਫੀ ਅਸੁਵਿਧਾ ਹੋਣ ਦੀ ਉਮੀਦ ਹੈ, ਖਾਸ ਕਰਕੇ ਸਵੇਰੇ ਅੱਠ ਏ-ਐਮ ਗਿਆਰਾਂ ਏ-ਐਮ ਅਤੇ ਸ਼ਾਮ ਪੰਜ ਪੀ-ਐਮ ਅੱਠ ਪੀ-ਐਮ ਦੇ ਪੀਕ ਘੰਟਿਆਂ ਦੌਰਾਨ। ਯਾਤਰੀਆਂ ਨੂੰ ਓਲਾ ਸਲੈਸ਼ ਊਬਰ ਜਾਂ ਸਥਾਨਕ ਬੱਸ ਸੇਵਾ ਵਰਗੇ ਵਿਕਲਪਿਕ ਵਿਕਲਪਾਂ ਦੀ ਵਰਤੋਂ ਕਰਨ 'ਤੇ ਵਿਚਾਰ ਕਰਨ ਦੀ ਸਲਾਹ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ।"}
