{"unnormalised": "ਲਓ ਜੀ, ਆਖ਼ਰਕਾਰ ਮੈਂ ਕਰ ਹੀ ਲਿਆ! ਮਹੀਨਿਆਂ ਦੀ ਪਲਾਨਿੰਗ ਅਤੇ ਤਿਆਰੀ ਤੋਂ ਬਾਅਦ, ਮੈਂ ਬੰਗਲੌਰ ਤੋਂ ਗੋਆ ਗੱਡੀ ਚਲਾ ਕੇ ਗਿਆ। ਇਹ ਇੱਕ ਸੋਲੋ ਟ੍ਰਿਪ ਸੀ, ਜਿਸਦੀ ਮੈਨੂੰ ਸੱਚਮੁੱਚ ਲੋੜ ਸੀ, ਅਤੇ ਯਾਰ, ਕੀ ਤਜਰਬਾ ਸੀ!", "normalised": "ਤਾਂ, ਆਖ਼ਰਕਾਰ ਮੈਂ ਇਹ ਕਰ ਲਿਆ! ਮਹੀਨਿਆਂ ਦੀ ਯੋਜਨਾਬੰਦੀ ਅਤੇ ਤਿਆਰੀ ਤੋਂ ਬਾਅਦ, ਮੈਂ ਬੰਗਲੌਰ ਤੋਂ ਗੋਆ ਗੱਡੀ ਚਲਾਈ। ਇਹ ਇੱਕ ਸੋਲੋ ਟ੍ਰਿਪ ਸੀ, ਜਿਸਦੀ ਮੈਨੂੰ ਸੱਚਮੁੱਚ ਲੋੜ ਸੀ, ਅਤੇ ਯਾਰੋ, ਕੀ ਤਜ਼ਰਬਾ ਸੀ!"}
{"unnormalised": "ਇਲੈਕਟ੍ਰਾਨਿਕ ਸਿਟੀ ਦੇ ਨੇੜੇ ਮੇਰੀ ਜਗ੍ਹਾ ਤੋਂ ਸਵੇਰੇ 5:30 ਵਜੇ ਸ਼ੁਰੂ ਕੀਤਾ। ਸੋਚਿਆ ਬੰਗਲੌਰ ਦੇ ਟ੍ਰੈਫਿਕ ਨੂੰ ਹਰਾਉਣਾ ਪਹਿਲੀ ਤਰਜੀਹ ਸੀ। ਗੂਗਲ ਮੈਪਸ ਨੇ ਕਿਹਾ ਕਿ ਇਹ ਲਗਭਗ 600 ਕਿਲੋਮੀਟਰ ਹੈ, ਅਤੇ ਲਗਭਗ 12 ਘੰਟੇ ਡਰਾਈਵਿੰਗ ਦਾ ਸਮਾਂ ਲੱਗੇਗਾ। ਮੈਨੂੰ ਸ਼ੱਕ ਸੀ, ਇਹ ਜਾਣਦੇ ਹੋਏ ਕਿ ਭਾਰਤੀ ਹਾਈਵੇਅ ਕਿੰਨੇ ਅਨਿਸ਼ਚਿਤ ਹੋ ਸਕਦੇ ਹਨ। ਮੈਂ ਮਾਰੂਤੀ ਸੁਜ਼ੂਕੀ ਸਵਿਫਟ ਚਲਾ ਰਿਹਾ ਸੀ, ਕੋਈ ਬਹੁਤ ਵਧੀਆ ਨਹੀਂ, ਪਰ ਭਰੋਸੇਯੋਗ ਹੈ। ਉਸਨੂੰ ਪੈਟਰੋਲ ਨਾਲ ਭਰ ਦਿੱਤਾ; ਮੈਨੂੰ ਲਗਭਗ 3500 ਰੁਪਏ ਲੱਗੇ।", "normalised": "ਇਲੈਕਟ੍ਰਾਨਿਕ ਸਿਟੀ ਦੇ ਨੇੜੇ ਮੇਰੀ ਜਗ੍ਹਾ ਤੋਂ ਸਵੇਰੇ ਸਾਢੇ ਪੰਜ ਵਜੇ ਸ਼ੁਰੂ ਕੀਤਾ। ਸੋਚਿਆ ਕਿ ਬੰਗਲੌਰ ਟ੍ਰੈਫਿਕ ਨੂੰ ਹਰਾਉਣਾ ਪਹਿਲੀ ਤਰਜੀਹ ਸੀ। ਗੂਗਲ ਮੈਪਸ ਨੇ ਕਿਹਾ ਕਿ ਇਹ ਲਗਭਗ ਛੇ ਸੌ ਕਿਲੋਮੀਟਰ ਹੈ, ਅਤੇ ਲਗਭਗ ਬਾਰਾਂ ਘੰਟਿਆਂ ਦਾ ਡਰਾਈਵਿੰਗ ਸਮਾਂ ਦੱਸਿਆ। ਮੈਨੂੰ ਸ਼ੱਕ ਸੀ, ਕਿਉਂਕਿ ਮੈਨੂੰ ਪਤਾ ਹੈ ਕਿ ਭਾਰਤੀ ਹਾਈਵੇ ਕਿੰਨੇ ਅਨਿਸ਼ਚਿਤ ਹੋ ਸਕਦੇ ਹਨ। ਮੈਂ ਮਾਰੂਤੀ ਸੁਜ਼ੂਕੀ ਸਵਿਫਟ ਚਲਾ ਰਿਹਾ ਸੀ, ਕੋਈ ਸ਼ਾਨਦਾਰ ਨਹੀਂ, ਪਰ ਭਰੋਸੇਯੋਗ ਜ਼ਰੂਰ ਸੀ। ਇਸਨੂੰ ਪੈਟਰੋਲ ਨਾਲ ਭਰਿਆ; ਮੈਨੂੰ ਲਗਭਗ ਤਿੰਨ ਹਜ਼ਾਰ ਪੰਜ ਸੌ ਰੁਪਏ ਖਰਚ ਆਇਆ।"}
{"unnormalised": "NH48 'ਤੇ ਸ਼ੁਰੂਆਤੀ ਹਿੱਸਾ ਬਹੁਤ ਵਧੀਆ ਸੀ। ਸੜਕ ਜ਼ਿਆਦਾਤਰ 4-ਲੇਨ ਸੀ, ਅਤੇ ਮੈਂ 80-90 ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਘੰਟਾ ਦੀ ਰਫ਼ਤਾਰ ਨਾਲ ਚੱਲਣ ਵਿੱਚ ਸਫਲ ਰਿਹਾ। ਸਵੇਰੇ 8:00 ਵਜੇ ਦੇ ਕਰੀਬ ਚਿਤਰਦੁਰਗਾ ਦੇ ਨੇੜੇ ਇੱਕ ਛੋਟੇ ਢਾਬੇ 'ਤੇ ਨਾਸ਼ਤੇ ਲਈ ਰੁਕਿਆ। ਕੁਝ ਸ਼ਾਨਦਾਰ ਇਡਲੀ-ਵੜਾ ਅਤੇ ਫਿਲਟਰ ਕੌਫੀ ਖਾਧੀ। ਕੁੱਲ ਬਿੱਲ: 120 ਰੁਪਏ। ਢਾਬਾ ਦੀਆਂ ਕੀਮਤਾਂ ਬਹੁਤ ਵਧੀਆ ਹਨ! ਹਾਈਵੇ 'ਤੇ ਵੀਆਰਐਲ ਅਤੇ ਐਸਆਰਐਸ ਵਰਗੀਆਂ ਬਹੁਤ ਸਾਰੀਆਂ ਬੱਸਾਂ ਬੰਗਲੌਰ - ਮੁੰਬਈ ਰੂਟ 'ਤੇ ਜਾਂਦੀਆਂ ਵੇਖੀਆਂ।", "normalised": "ਐਨ-ਐਚ ਫੋਰਟੀ ਏਟ 'ਤੇ ਸ਼ੁਰੂਆਤੀ ਹਿੱਸਾ ਕਾਫ਼ੀ ਆਸਾਨ ਸੀ। ਸੜਕ ਜ਼ਿਆਦਾਤਰ ਚਾਰ-ਲੇਨ ਸੀ, ਅਤੇ ਮੈਂ ਲਗਾਤਾਰ ਅੱਸੀ ਤੋਂ ਨੱਬੇ ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਘੰਟਾ ਦੀ ਰਫ਼ਤਾਰ 'ਤੇ ਚਲਾਉਣ 'ਚ ਸਫਲ ਰਿਹਾ। ਚਿਤਰਦੁਰਗਾ ਦੇ ਨੇੜੇ ਇੱਕ ਛੋਟੇ ਢਾਬੇ 'ਤੇ ਸਵੇਰੇ ਅੱਠ ਵਜੇ ਦੇ ਕਰੀਬ ਨਾਸ਼ਤਾ ਕਰਨ ਲਈ ਰੁਕਿਆ। ਕੁਝ ਸ਼ਾਨਦਾਰ ਇਡਲੀ-ਵਡਾ ਅਤੇ ਫਿਲਟਰ ਕੌਫੀ ਲਈ। ਕੁੱਲ ਬਿੱਲ: ਇੱਕ ਸੌ ਵੀਹ ਰੁਪਏ। ਢਾਬਾ ਕੀਮਤਾਂ ਨੂੰ ਪਿਆਰ ਕਰਨਾ ਪਵੇਗਾ! ਮੈਂ ਹਾਈਵੇ 'ਤੇ ਵੀ-ਆਰ-ਐਲ ਅਤੇ ਐਸ-ਆਰ-ਐਸ ਵਰਗੀਆਂ ਬਹੁਤ ਸਾਰੀਆਂ ਬੱਸਾਂ ਨੂੰ ਬੰਗਲੌਰ - ਮੁੰਬਈ ਰੂਟ 'ਤੇ ਜਾਂਦੇ ਦੇਖਿਆ।"}
{"unnormalised": "ਹੁਬਲੀ ਤੋਂ ਬਾਅਦ ਚੀਜ਼ਾਂ ਦਿਲਚਸਪ ਹੋਣੀਆਂ ਸ਼ੁਰੂ ਹੋ ਗਈਆਂ। ਹਾਈਵੇਅ ਕੁਝ ਹਿੱਸਿਆਂ ਵਿੱਚ 2-ਲੇਨ ਸੜਕ ਤੱਕ ਸੀਮਤ ਹੋ ਗਿਆ, ਅਤੇ ਟ੍ਰੈਫਿਕ ਕਾਫ਼ੀ ਵੱਧ ਗਿਆ। ਬਹੁਤ ਸਾਰੇ ਟਰੱਕ ਅਤੇ ਬੱਸਾਂ ਸਨ। ਓਵਰਟੇਕ ਕਰਦੇ ਸਮੇਂ ਬਹੁਤ ਧਿਆਨ ਰੱਖਣਾ ਪਿਆ। ਹਾਲਾਂਕਿ, ਨਜ਼ਾਰਾ ਬਿਹਤਰ ਹੋ ਰਿਹਾ ਸੀ। ਪੱਛਮੀ ਘਾਟ ਦੂਰ ਤੋਂ ਦਿਖਾਈ ਦੇਣ ਲੱਗ ਪਏ। ਮੈਨੂੰ ਦੁਪਹਿਰ 1 ਵਜੇ ਦੇ ਕਰੀਬ ਇੱਕ ਪੁਲਿਸ ਚੌਕੀ ਦਾ ਵੀ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ। ਉਨ੍ਹਾਂ ਨੇ ਮੇਰਾ ਲਾਇਸੈਂਸ ਅਤੇ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਮੰਗੀ। ਜਲਦੀ ਜਾਂਚ ਤੋਂ ਬਾਅਦ, ਉਨ੍ਹਾਂ ਨੇ ਮੈਨੂੰ ਜਾਣ ਦਿੱਤਾ। ਹਮੇਸ਼ਾ ਆਪਣੇ ਦਸਤਾਵੇਜ਼ ਆਪਣੇ ਕੋਲ ਰੱਖੋ, ਦੋਸਤੋ!", "normalised": "ਹੁਬਲੀ ਤੋਂ ਬਾਅਦ ਚੀਜ਼ਾਂ ਦਿਲਚਸਪ ਹੋਣ ਲੱਗੀਆਂ। ਹਾਈਵੇ ਕੁਝ ਹਿੱਸਿਆਂ ਵਿੱਚ ਦੋ-ਲੇਨ ਸੜਕ ਤੱਕ ਸੁੰਗੜ ਗਿਆ, ਅਤੇ ਟ੍ਰੈਫਿਕ ਕਾਫ਼ੀ ਵੱਧ ਗਿਆ। ਬਹੁਤ ਸਾਰੇ ਟਰੱਕ ਅਤੇ ਬੱਸਾਂ ਸਨ। ਓਵਰਟੇਕ ਕਰਦੇ ਸਮੇਂ ਬਹੁਤ ਧਿਆਨ ਰੱਖਣਾ ਪਿਆ। ਹਾਲਾਂਕਿ, ਨਜ਼ਾਰਾ ਬਿਹਤਰ ਹੋ ਰਿਹਾ ਸੀ। ਪੱਛਮੀ ਘਾਟ ਦੂਰੀ 'ਤੇ ਦਿਖਾਈ ਦੇਣ ਲੱਗ ਗਏ ਸਨ। ਮੈਨੂੰ ਦੁਪਹਿਰ ਇੱਕ ਵਜੇ ਦੇ ਕਰੀਬ ਇੱਕ ਪੁਲਿਸ ਚੈਕਪੁਆਇੰਟ ਦਾ ਵੀ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ। ਉਨ੍ਹਾਂ ਨੇ ਮੇਰਾ ਲਾਇਸੈਂਸ ਅਤੇ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਮੰਗੀ। ਇੱਕ ਤੇਜ਼ ਜਾਂਚ ਤੋਂ ਬਾਅਦ, ਉਨ੍ਹਾਂ ਨੇ ਮੈਨੂੰ ਜਾਣ ਦਿੱਤਾ। ਦੋਸਤੋ, ਹਮੇਸ਼ਾ ਆਪਣੇ ਦਸਤਾਵੇਜ਼ ਤਿਆਰ ਰੱਖੋ!"}
{"unnormalised": "ਸ਼ਾਮ 4:00 ਵਜੇ ਦੇ ਕਰੀਬ ਗੋਆ ਬਾਰਡਰ 'ਤੇ ਪਹੁੰਚ ਗਿਆ। ਗੋਆ ਵਿੱਚ ਸੜਕਾਂ ਆਮ ਤੌਰ 'ਤੇ ਤੰਗ ਹਨ, ਪਰ ਚੰਗੀ ਤਰ੍ਹਾਂ ਬਣਾਈਆਂ ਗਈਆਂ ਹਨ। ਨਾਲ ਹੀ, ਦ੍ਰਿਸ਼ ਬਹੁਤ ਵਧੀਆ ਹਨ! ਹਰੇ ਭਰੇ ਖੇਤ, ਤਾੜ ਦੇ ਦਰੱਖਤ, ਇਹ ਸਭ ਬਹੁਤ ਸੁੰਦਰ ਸੀ। ਬੰਗਲੌਰ ਦੇ ਹਫੜਾ-ਦਫੜੀ ਦੇ ਮੁਕਾਬਲੇ ਇਹ ਇੱਕ ਵੱਖਰੀ ਦੁਨੀਆਂ ਵਰਗਾ ਲੱਗ ਰਿਹਾ ਸੀ। ਗੋਆ ਬਾਰਡਰ 'ਤੇ ਟੋਲ ਟੈਕਸ 250 ਰੁਪਏ ਸੀ। ਪਣਜੀ ਵਿੱਚ ਇੱਕ ਵਧੀਆ ਛੋਟਾ ਗੈਸਟ ਹਾਊਸ ਮਿਲ ਗਿਆ ਜੋ ਮੈਂ ਪਹਿਲਾਂ Booking.com ਰਾਹੀਂ ਬੁੱਕ ਕੀਤਾ ਸੀ। ਕੀਮਤ: 1800 ਰੁਪਏ ਪ੍ਰਤੀ ਰਾਤ।", "normalised": "ਸ਼ਾਮ ਚਾਰ ਵਜੇ ਦੇ ਕਰੀਬ ਗੋਆ ਬਾਰਡਰ 'ਤੇ ਪਹੁੰਚ ਗਿਆ। ਗੋਆ ਵਿੱਚ ਸੜਕਾਂ ਆਮ ਤੌਰ 'ਤੇ ਤੰਗ ਹਨ, ਪਰ ਚੰਗੀ ਤਰ੍ਹਾਂ ਰੱਖੀਆਂ ਹੋਈਆਂ ਹਨ। ਨਾਲੇ, ਨਜ਼ਾਰੇ! ਹਰੇ ਭਰੇ ਖੇਤ, ਤਾੜ ਦੇ ਰੁੱਖ, ਇਹ ਸਭ ਬਹੁਤ ਸੁੰਦਰ ਸੀ। ਇਹ ਬੰਗਲੌਰ ਦੇ ਹਫੜਾ-ਦਫੜੀ ਦੇ ਮੁਕਾਬਲੇ ਇੱਕ ਵੱਖਰੀ ਦੁਨੀਆ ਵਾਂਗ ਮਹਿਸੂਸ ਹੋਇਆ। ਗੋਆ ਬਾਰਡਰ 'ਤੇ ਟੋਲ ਟੈਕਸ ਦੋ ਸੌ ਪੰਜਾਹ ਰੁਪਏ ਸੀ। ਪੰਜੀਮ ਵਿੱਚ ਇੱਕ ਵਧੀਆ ਛੋਟਾ ਗੈਸਟਹਾਊਸ ਮਿਲਿਆ ਜੋ ਮੈਂ ਪਹਿਲਾਂ ਤੋਂ ਬੁਕਿੰਗ ਡੌਟ ਕੌਮ ਰਾਹੀਂ ਬੁੱਕ ਕੀਤਾ ਸੀ। ਕੀਮਤ: ਇੱਕ ਹਜ਼ਾਰ ਅੱਠ ਸੌ ਰੁਪਏ ਪ੍ਰਤੀ ਰਾਤ।"}
{"unnormalised": "ਜਦੋਂ ਤੱਕ ਮੈਂ ਚੈੱਕ-ਇਨ ਕੀਤਾ, ਉਦੋਂ ਤੱਕ ਸ਼ਾਮ ਦੇ 6:00 ਵਜੇ ਦੇ ਕਰੀਬ ਹੋ ਗਏ ਸਨ। ਥੱਕਿਆ ਹੋਇਆ ਪਰ ਖੁਸ਼ ਸੀ! ਮੈਂ ਆਪਣੇ ਬੈਗ ਸੁੱਟੇ, ਜਲਦੀ ਨਾਲ ਸ਼ਾਵਰ ਲਿਆ, ਅਤੇ ਰਾਤ ਦੇ ਖਾਣੇ ਲਈ ਬਾਹਰ ਚਲਾ ਗਿਆ। ਕਲੰਗੁਟ ਬੀਚ 'ਤੇ ਇੱਕ ਸ਼ੈਕ ਮਿਲਿਆ ਜਿੱਥੇ ਕੁਝ ਸ਼ਾਨਦਾਰ ਸੀਫੂਡ ਮਿਲਦਾ ਹੈ। ਇੱਕ ਕਿੰਗਫਿਸ਼ਰ ਬੀਅਰ ਅਤੇ ਕੁਝ ਝੀਂਗਾ ਕਰੀ ਦਾ ਆਰਡਰ ਦਿੱਤਾ। ਦਿਨ ਨੂੰ ਖਤਮ ਕਰਨ ਦਾ ਵਧੀਆ ਤਰੀਕਾ। ਰਾਤ ਦੇ ਖਾਣੇ 'ਤੇ ਲਗਭਗ 800 ਰੁਪਏ ਖਰਚ ਹੋਏ।", "normalised": "ਜਦੋਂ ਤੱਕ ਮੈਂ ਚੈੱਕ ਇਨ ਕੀਤਾ, ਸ਼ਾਮ ਦੇ ਛੇ ਵਜੇ ਦੇ ਕਰੀਬ ਹੋ ਚੁੱਕੇ ਸੀ। ਥੱਕ ਗਿਆ ਸੀ ਪਰ ਖੁਸ਼ ਸੀ! ਆਪਣੇ ਬੈਗ ਸੁੱਟੇ, ਇੱਕ ਤੇਜ਼ ਸ਼ਾਵਰ ਲਿਆ, ਅਤੇ ਕੁਝ ਰਾਤ ਦੇ ਖਾਣੇ ਲਈ ਬਾਹਰ ਚਲਾ ਗਿਆ। ਕੈਲੰਗੁਟ ਬੀਚ 'ਤੇ ਇੱਕ ਸ਼ੈਕ ਮਿਲਿਆ ਜੋ ਕੁਝ ਸ਼ਾਨਦਾਰ ਸੀਫ਼ੂਡ ਪਰੋਸ ਰਿਹਾ ਸੀ। ਇੱਕ ਕਿੰਗਫਿਸ਼ਰ ਬੀਅਰ ਅਤੇ ਕੁਝ ਪ੍ਰੌਨ ਕਰੀ ਆਰਡਰ ਕੀਤੀ। ਦਿਨ ਨੂੰ ਖਤਮ ਕਰਨ ਦਾ ਵਧੀਆ ਤਰੀਕਾ। ਰਾਤ ਦੇ ਖਾਣੇ 'ਤੇ ਲਗਭਗ ਅੱਠ ਸੌ ਰੁਪਏ ਖਰਚ ਆਇਆ।"}
{"unnormalised": "ਪੂਰੀ ਯਾਤਰਾ, ਜਿਸ ਵਿੱਚ ਪੈਟਰੋਲ, ਭੋਜਨ, ਰਿਹਾਇਸ਼, ਅਤੇ ਟੋਲ ਸ਼ਾਮਲ ਹਨ, ਸ਼ਾਇਦ ਮੈਨੂੰ ਲਗਭਗ 10,000 ਰੁਪਏ ਦੀ ਪਈ। ਇੱਕ-ਇੱਕ ਰੁਪਏ ਦੀ ਕੀਮਤ! ਮੈਂ ਕੁਝ ਕੰਮ ਦੀ ਜ਼ਰੂਰਤ ਕਾਰਨ ਆਪਣੀ ਵਾਪਸੀ ਇੱਕ ਦਿਨ ਪਹਿਲਾਂ ਕਰ ਲਈ ਸੀ। 28/02/2024 ਨੂੰ ਵਾਪਸ ਗੱਡੀ ਚਲਾ ਕੇ ਆਇਆ ਅਤੇ 11:00 ਵਜੇ ਤੱਕ ਪਹੁੰਚ ਗਿਆ। ਯਕੀਨੀ ਤੌਰ 'ਤੇ ਜਲਦੀ ਹੀ ਇੱਕ ਹੋਰ ਸੜਕੀ ਯਾਤਰਾ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਿਹਾ ਹਾਂ, ਸ਼ਾਇਦ ਅਗਲੀ ਵਾਰ ਕੇਰਲ ਜਾਵਾਂਗਾ। ਰੂਟਾਂ ਅਤੇ ਦੇਖਣ ਵਾਲੀਆਂ ਥਾਵਾਂ ਲਈ ਕੋਈ ਸੁਝਾਅ?", "normalised": "ਪੂਰੇ ਟ੍ਰਿਪ ਵਿੱਚ, ਪੈਟਰੋਲ, ਭੋਜਨ, ਰਿਹਾਇਸ਼ ਅਤੇ ਟੋਲ ਸਮੇਤ, ਸ਼ਾਇਦ ਮੈਨੂੰ ਲਗਭਗ ਦਸ ਹਜ਼ਾਰ ਰੁਪਏ ਖਰਚ ਆਏ। ਹਰ ਰੁਪਏ ਦੀ ਕੀਮਤ! ਮੈਂ ਕੁਝ ਜ਼ਰੂਰੀ ਕੰਮ ਕਾਰਨ ਇੱਕ ਦਿਨ ਪਹਿਲਾਂ ਆਪਣੀ ਵਾਪਸੀ ਕਰ ਲਈ ਸੀ। ਅਠਾਈਵੀਂ ਫਰਵਰੀ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਵਾਪਸ ਗੱਡੀ ਚਲਾਈ ਅਤੇ ਗਿਆਰਾਂ ਵਜੇ ਤੱਕ ਪਹੁੰਚ ਗਿਆ। ਯਕੀਨਨ ਜਲਦੀ ਹੀ ਇੱਕ ਹੋਰ ਰੋਡ ਟ੍ਰਿਪ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਿਹਾ ਹਾਂ, ਹੋ ਸਕਦਾ ਹੈ ਅਗਲੀ ਵਾਰ ਕੇਰਲਾ ਜਾਵਾਂ। ਰੂਟਾਂ ਅਤੇ ਦੇਖਣ ਯੋਗ ਸਥਾਨਾਂ ਲਈ ਕੋਈ ਸੁਝਾਅ?"}
