{"unnormalised": "ਹੈਲੋ ਦੋਸਤੋ, ਅਗਲੇ ਮਹੀਨੇ ਬੈਂਗਲੁਰੂ ਤੋਂ ਮੈਸੂਰ ਤੱਕ ਇੱਕ ਰੋਡ ਟ੍ਰਿਪ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਿਹਾ ਹਾਂ। ਕੋਈ ਸੁਝਾਅ ਹੈ? ਆਪਣੀ ਕਾਰ ਵਿੱਚ ਜਾਣ ਬਾਰੇ ਸੋਚ ਰਿਹਾ ਹਾਂ, ਪਰ ਇੱਕ ਸੈਲਫ-ਡਰਾਈਵ ਕਿਰਾਏ 'ਤੇ ਲੈਣ ਬਾਰੇ ਵੀ ਵਿਚਾਰ ਕਰ ਰਿਹਾ ਹਾਂ। ਕੀ ਕਿਸੇ ਨੇ ਪਹਿਲਾਂ ਇਹ ਕੀਤਾ ਹੈ? NH275 'ਤੇ ਅੱਜਕੱਲ੍ਹ ਸੜਕ ਦੀ ਹਾਲਤ ਕਿਵੇਂ ਹੈ? ਸੁਣਿਆ ਹੈ ਕਿ ਪਿਛਲੀ ਵਾਰ ਮੰਡਿਆ ਦੇ ਨੇੜੇ ਕੁਝ ਖਰਾਬ ਹਿੱਸੇ ਸਨ। ਨਾਲ ਹੀ, ਰਸਤੇ ਵਿੱਚ ਚੰਗੇ ਢਾਬਿਆਂ ਲਈ ਕੋਈ ਸਿਫ਼ਾਰਸ਼ਾਂ? ਕੁਝ ਸੁਆਦੀ ਦੱਖਣੀ ਭਾਰਤੀ ਭੋਜਨ ਨਾਲ ਢਿੱਡ ਭਰਨਾ ਹੈ!", "normalised": "ਹੇ ਦੋਸਤੋ, ਅਗਲੇ ਮਹੀਨੇ ਬੈਂਗਲੁਰੂ ਤੋਂ ਮੈਸੂਰ ਤੱਕ ਇੱਕ ਰੋਡ ਟ੍ਰਿਪ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਿਹਾ ਹਾਂ। ਕੋਈ ਸੁਝਾਅ ਹੈ? ਆਪਣੀ ਕਾਰ ਵਿੱਚ ਡਰਾਈਵਿੰਗ ਕਰਨ ਬਾਰੇ ਸੋਚ ਰਿਹਾ ਹਾਂ, ਪਰ ਇੱਕ ਸਵੈ-ਡਰਾਈਵ ਰੈਂਟ 'ਤੇ ਲੈਣ ਬਾਰੇ ਵੀ ਵਿਚਾਰ ਕਰ ਰਿਹਾ ਹਾਂ। ਕੀ ਕਿਸੇ ਨੇ ਪਹਿਲਾਂ ਇਹ ਕੀਤਾ ਹੈ? ਅੱਜਕੱਲ੍ਹ ਐਨ-ਐਚ ਦੋ ਸੌ ਸੱਤਰ-ਪੰਜ 'ਤੇ ਸੜਕ ਦੀ ਹਾਲਤ ਕਿਵੇਂ ਹੈ? ਸੁਣਿਆ ਹੈ ਕਿ ਪਿਛਲੀ ਵਾਰ ਮੰਡਿਆ ਦੇ ਨੇੜੇ ਕੁਝ ਖਰਾਬ ਹਿੱਸੇ ਸਨ। ਨਾਲ ਹੀ, ਰਸਤੇ ਵਿੱਚ ਚੰਗੇ ਢਾਬਿਆਂ ਲਈ ਕੋਈ ਸਿਫ਼ਾਰਸ਼ਾਂ? ਕੁਝ ਸੁਆਦੀ ਦੱਖਣੀ ਭਾਰਤੀ ਭੋਜਨ 'ਤੇ ਈਂਧਨ ਭਰਨ ਦੀ ਲੋੜ ਹੈ!"}
{"unnormalised": "ਸ਼ਹਿਰ ਦੇ ਟ੍ਰੈਫਿਕ ਤੋਂ ਬਚਣ ਲਈ ਸਵੇਰੇ 6:00 ਵਜੇ ਦੇ ਕਰੀਬ ਬੈਂਗਲੁਰੂ ਤੋਂ ਰਵਾਨਾ ਹੋਣ ਬਾਰੇ ਸੋਚ ਰਿਹਾ ਹਾਂ। ਉਮੀਦ ਹੈ ਕਿ ਸਵੇਰੇ 11:00 ਵਜੇ ਤੱਕ ਮੈਸੂਰ ਪਹੁੰਚ ਜਾਵਾਂਗਾ। ਮੈਂ ਆਪਣੇ ਪਰਿਵਾਰ ਨਾਲ ਯਾਤਰਾ ਕਰ ਰਿਹਾ ਹਾਂ - ਪਤਨੀ ਅਤੇ 2 ਬੱਚੇ (ਉਮਰ 5 ਅਤੇ 8 ਸਾਲ)। ਇਸ ਲਈ ਇਹ ਯਕੀਨੀ ਬਣਾਉਣ ਦੀ ਲੋੜ ਹੈ ਕਿ ਇਹ ਉਨ੍ਹਾਂ ਲਈ ਇੱਕ ਆਰਾਮਦਾਇਕ ਯਾਤਰਾ ਹੋਵੇ। ਸ਼੍ਰੀਰੰਗਪਟਨਾ ਵਿਖੇ ਇੱਕ ਛੋਟਾ ਦੌਰਾ ਕਰਨ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਿਹਾ ਹਾਂ। ਕੀ ਇਹ ਬੱਚਿਆਂ ਨਾਲ ਜਾਣਾ ਸਹੀ ਹੈ? ਰਸਤੇ ਵਿੱਚ ਕੋਈ ਹੋਰ ਦਿਲਚਸਪ ਥਾਵਾਂ ਜਿਨ੍ਹਾਂ ਨੂੰ ਸਾਨੂੰ ਨਹੀਂ ਛੱਡਣਾ ਚਾਹੀਦਾ?", "normalised": "ਸ਼ਹਿਰ ਦੇ ਟ੍ਰੈਫਿਕ ਤੋਂ ਬਚਣ ਲਈ ਸਵੇਰੇ ਛੇ ਸੌ ਏ-ਐਮ ਦੇ ਆਸ-ਪਾਸ ਬੈਂਗਲੁਰੂ ਤੋਂ ਰਵਾਨਾ ਹੋਣ ਬਾਰੇ ਸੋਚ ਰਿਹਾ ਹਾਂ। ਉਮੀਦ ਹੈ ਕਿ ਗਿਆਰਾਂ ਸੌ ਏ-ਐਮ ਤੱਕ ਮੈਸੂਰ ਪਹੁੰਚਣ ਦਾ ਟੀਚਾ ਹੈ। ਮੈਂ ਆਪਣੇ ਪਰਿਵਾਰ - ਪਤਨੀ ਅਤੇ ਦੋ ਬੱਚਿਆਂ (ਉਮਰ ਪੰਜ ਅਤੇ ਅੱਠ ਸਾਲ) ਨਾਲ ਯਾਤਰਾ ਕਰ ਰਿਹਾ ਹਾਂ। ਇਸ ਲਈ ਇਹ ਯਕੀਨੀ ਬਣਾਉਣ ਦੀ ਲੋੜ ਹੈ ਕਿ ਇਹ ਉਨ੍ਹਾਂ ਲਈ ਇੱਕ ਆਰਾਮਦਾਇਕ ਯਾਤਰਾ ਹੋਵੇ। ਸ਼੍ਰੀਰੰਗਪਟਨਾ 'ਤੇ ਇੱਕ ਛੋਟੀ ਜਿਹੀ ਫੇਰੀ ਲਈ ਰੁਕਣ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਿਹਾ ਹਾਂ। ਕੀ ਇਹ ਬੱਚਿਆਂ ਨਾਲ ਜਾਣ ਦੇ ਯੋਗ ਹੈ? ਰਸਤੇ ਵਿੱਚ ਕੋਈ ਹੋਰ ਦਿਲਚਸਪ ਥਾਵਾਂ ਜਿਨ੍ਹਾਂ ਨੂੰ ਸਾਨੂੰ ਨਹੀਂ ਛੱਡਣਾ ਚਾਹੀਦਾ?"}
{"unnormalised": "ਨਾਲ ਹੀ, ਮੈਸੂਰ ਵਿੱਚ ਪਾਰਕਿੰਗ ਬਾਰੇ ਕੋਈ ਸਲਾਹ? ਅਸੀਂ ਮੈਸੂਰ ਪੈਲੇਸ ਦੇ ਨੇੜੇ ਰਹਿ ਰਹੇ ਹਾਂ, ਇਸ ਲਈ ਇੱਕ ਸੁਰੱਖਿਅਤ ਪਾਰਕਿੰਗ ਸਥਾਨ ਲੱਭਣ ਦੀ ਲੋੜ ਹੈ। ਸਾਰਾ ਦਿਨ ਪਾਰਕਿੰਗ ਲਈ ਬਜਟ ਲਗਭਗ 500-1000 ਰੁਪਏ ਹੈ। ਮੈਸੂਰ ਚਿੜੀਆਘਰ ਅਤੇ ਬ੍ਰਿੰਦਾਵਨ ਗਾਰਡਨਜ਼ ਵੀ ਜਾਣ ਬਾਰੇ ਸੋਚ ਰਿਹਾ ਹਾਂ। ਮੈਸੂਰ ਮਸਾਲਾ ਢੋਸਾ ਲਈ ਕੋਈ ਜ਼ਰੂਰ ਅਜ਼ਮਾਉਣ ਵਾਲੇ ਰੈਸਟੋਰੈਂਟ? ਸਾਰੇ ਸੁਝਾਵਾਂ ਦਾ ਸਵਾਗਤ ਹੈ! ਧੰਨਵਾਦ!", "normalised": "ਨਾਲ ਹੀ, ਮੈਸੂਰ ਵਿੱਚ ਪਾਰਕਿੰਗ ਬਾਰੇ ਕੋਈ ਸਲਾਹ? ਅਸੀਂ ਮੈਸੂਰ ਪੈਲੇਸ ਦੇ ਨੇੜੇ ਰਹਿ ਰਹੇ ਹਾਂ, ਇਸ ਲਈ ਇੱਕ ਸੁਰੱਖਿਅਤ ਪਾਰਕਿੰਗ ਸਥਾਨ ਲੱਭਣ ਦੀ ਲੋੜ ਹੈ। ਸਾਰਾ ਦਿਨ ਪਾਰਕਿੰਗ ਲਈ ਬਜਟ ਲਗਭਗ ਰੁਪਏ ਪੰਜ ਸੌ ਤੋਂ ਇੱਕ ਹਜ਼ਾਰ ਹੈ। ਮੈਸੂਰ ਚਿੜੀਆਘਰ ਅਤੇ ਬ੍ਰਿੰਦਾਵਨ ਗਾਰਡਨਜ਼ ਦਾ ਵੀ ਦੌਰਾ ਕਰਨ ਬਾਰੇ ਸੋਚ ਰਿਹਾ ਹਾਂ। ਮੈਸੂਰ ਮਸਾਲਾ ਢੋਸਾ ਲਈ ਕੋਈ ਜ਼ਰੂਰ ਅਜ਼ਮਾਉਣ ਵਾਲੇ ਰੈਸਟੋਰੈਂਟ? ਸਾਰੇ ਸੁਝਾਵਾਂ ਦਾ ਸਵਾਗਤ ਹੈ! ਚੀਅਰਸ!"}
