{"unnormalised": "ਸਤ ਸ੍ਰੀ ਅਕਾਲ ਹਰ ਕੋਈ, ਸੋ ਮੈਂ ਅਗਲੇ ਮਹੀਨੇ ਬੈਂਗਲੁਰੂ ਤੋਂ ਮੈਸੂਰ ਤੱਕ ਇੱਕ ਰੋਡ ਟ੍ਰਿਪ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਿਹਾ/ਰਹੀ ਹਾਂ ਅਤੇ ਮੈਨੂੰ ਉੱਥੇ ਪਹੁੰਚਣ ਤੋਂ ਬਾਅਦ ਸਥਾਨਕ ਆਵਾਜਾਈ ਬਾਰੇ ਕੁਝ ਸੁਝਾਅ ਚਾਹੀਦੇ ਹਨ। ਮੈਂ ਸੁਣਿਆ ਹੈ ਕਿ ਮੈਸੂਰ ਵਿੱਚ ਟ੍ਰੈਫਿਕ ਬਹੁਤ ਮੁਸ਼ਕਲ ਹੋ ਸਕਦਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਪੀਕ ਸੀਜ਼ਨ ਦੌਰਾਨ। ਮੈਂ 15 ਜੁਲਾਈ ਨੂੰ ਸਵੇਰੇ 6:00 ਵਜੇ ਦੇ ਕਰੀਬ ਬੈਂਗਲੁਰੂ ਤੋਂ ਰਵਾਨਾ ਹੋਣ ਬਾਰੇ ਸੋਚ ਰਿਹਾ/ਰਹੀ ਹਾਂ, ਇਹ ਉਮੀਦ ਕਰਦਿਆਂ ਕਿ ਸ਼ਹਿਰ ਦੀ ਭੀੜ ਤੋਂ ਬਚ ਜਾਵਾਂਗਾ/ਜਾਵਾਂਗੀ।", "normalised": "ਹੈਲੋ ਸਾਰਿਆਂ ਨੂੰ, ਤਾਂ ਮੈਂ ਅਗਲੇ ਮਹੀਨੇ ਬੈਂਗਲੋਰ ਤੋਂ ਮੈਸੂਰ ਤੱਕ ਇੱਕ ਸੜਕ ਯਾਤਰਾ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਿਹਾ/ਰਹੀ ਹਾਂ ਅਤੇ ਉੱਥੇ ਪਹੁੰਚਣ 'ਤੇ ਸਥਾਨਕ ਆਵਾਜਾਈ ਬਾਰੇ ਕੁਝ ਸੁਝਾਅ ਚਾਹੁੰਦਾ/ਚਾਹੁੰਦੀ ਹਾਂ। ਮੈਂ ਸੁਣਿਆ ਹੈ ਕਿ ਮੈਸੂਰ ਵਿੱਚ ਟ੍ਰੈਫਿਕ ਬਹੁਤ ਪਰੇਸ਼ਾਨੀ ਵਾਲਾ ਹੋ ਸਕਦਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਪੀਕ ਸੀਜ਼ਨ ਦੌਰਾਨ। ਮੈਂ ਜੁਲਾਈ ਦੀ ਪੰਦਰਾਂ ਤਾਰੀਖ਼ ਨੂੰ ਸਵੇਰੇ ਛੇ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਏ-ਐਮ ਦੇ ਆਸ-ਪਾਸ ਬੈਂਗਲੋਰ ਤੋਂ ਰਵਾਨਾ ਹੋਣ ਬਾਰੇ ਸੋਚ ਰਿਹਾ/ਰਹੀ ਹਾਂ, ਇਹ ਉਮੀਦ ਕਰਦੇ ਹੋਏ ਕਿ ਸ਼ਹਿਰ ਦੀ ਭੀੜ ਤੋਂ ਬਚ ਸਕਾਂਗਾ/ਸਕਾਂਗੀ।"}
{"unnormalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਕੀ ਪੂਰੇ ਸਮੇਂ ਲਈ ਕਾਰ ਕਿਰਾਏ 'ਤੇ ਲੈਣੀ ਬਿਹਤਰ ਹੈ, ਜਾਂ ਮੈਸੂਰ ਪਹੁੰਚਣ ਤੋਂ ਬਾਅਦ ਮੈਨੂੰ ਆਟੋ ਅਤੇ ਬੱਸਾਂ 'ਤੇ ਨਿਰਭਰ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ? ਮੈਂ ਮੁੱਖ ਤੌਰ 'ਤੇ ਮੈਸੂਰ ਪੈਲੇਸ, ਚਾਮੁੰਡੀ ਹਿਲਜ਼, ਅਤੇ ਸ਼ਾਇਦ ਬ੍ਰਿੰਦਾਵਨ ਗਾਰਡਨਜ਼ ਦੇਖਣ ਵਿੱਚ ਦਿਲਚਸਪੀ ਰੱਖਦਾ/ਰੱਖਦੀ ਹਾਂ। ਮੈਂ ਸੁਣਿਆ ਹੈ ਕਿ ਉੱਥੇ ਓਲਾ ਅਤੇ ਉਬੇਰ ਚੱਲਦੀਆਂ ਹਨ, ਪਰ ਕੀ ਉਹ ਭਰੋਸੇਮੰਦ ਹਨ, ਖਾਸ ਕਰਕੇ ਦੇਰ ਸ਼ਾਮ ਨੂੰ? ਮੈਂ ਸੱਚਮੁੱਚ ਰਾਤ ​​9:00 ਵਜੇ ਤੋਂ ਬਾਅਦ ਕਿਤੇ ਫਸਣਾ ਨਹੀਂ ਚਾਹੁੰਦਾ/ਚਾਹੁੰਦੀ।", "normalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਕੀ ਪੂਰੀ ਮਿਆਦ ਲਈ ਕਾਰ ਕਿਰਾਏ 'ਤੇ ਲੈਣੀ ਬਿਹਤਰ ਹੈ, ਜਾਂ ਕੀ ਮੈਨੂੰ ਮੈਸੂਰ ਪਹੁੰਚਣ 'ਤੇ ਆਟੋ ਅਤੇ ਬੱਸਾਂ 'ਤੇ ਨਿਰਭਰ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ? ਮੈਂ ਮੁੱਖ ਤੌਰ 'ਤੇ ਮੈਸੂਰ ਪੈਲੇਸ, ਚਾਮੁੰਡੀ ਹਿਲਜ਼ ਅਤੇ ਸ਼ਾਇਦ ਬ੍ਰਿੰਦਾਵਨ ਗਾਰਡਨਜ਼ ਦੇਖਣ ਵਿੱਚ ਦਿਲਚਸਪੀ ਰੱਖਦਾ/ਰੱਖਦੀ ਹਾਂ। ਮੈਂ ਸੁਣਿਆ ਹੈ ਕਿ ਓਲਾ ਅਤੇ ਉਬੇਰ ਉੱਥੇ ਚੱਲਦੀਆਂ ਹਨ, ਪਰ ਕੀ ਉਹ ਭਰੋਸੇਮੰਦ ਹਨ, ਖਾਸ ਕਰਕੇ ਦੇਰ ਸ਼ਾਮ ਨੂੰ? ਮੈਂ ਸੱਚਮੁੱਚ ਨੌਂ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਪੀ-ਐਮ ਤੋਂ ਬਾਅਦ ਕਿਤੇ ਫਸਣਾ ਨਹੀਂ ਚਾਹੁੰਦਾ/ਚਾਹੁੰਦੀ।"}
{"unnormalised": "ਨਾਲ ਹੀ, ਅੱਜਕੱਲ੍ਹ ਆਟੋ-ਰਿਕਸ਼ਾ ਦੇ ਰੇਟ ਕੀ ਹਨ? ਪਿਛਲੀ ਵਾਰ ਜਦੋਂ ਮੈਂ ਉੱਥੇ ਸੀ, ਜੋ ਕਿ ਲਗਭਗ 5 ਸਾਲ ਪਹਿਲਾਂ ਸੀ, ਆਟੋ ਡਰਾਈਵਰ ਬਹੁਤ ਜ਼ਿਆਦਾ ਕੀਮਤਾਂ ਦੱਸ ਰਹੇ ਸਨ। ਸੌਦੇਬਾਜ਼ੀ ਕਿਵੇਂ ਕਰੀਏ ਇਸ ਬਾਰੇ ਕੋਈ ਸੁਝਾਅ? ਮੈਂ ਕੰਜੂਸ ਬਣਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਨਹੀਂ ਕਰ ਰਿਹਾ/ਰਹੀ, ਪਰ ਮੈਂ ਧੋਖਾ ਵੀ ਨਹੀਂ ਖਾਣਾ ਚਾਹੁੰਦਾ/ਚਾਹੁੰਦੀ।", "normalised": "ਨਾਲ ਹੀ, ਅੱਜਕੱਲ੍ਹ ਆਟੋ-ਰਿਕਸ਼ਾ ਦੇ ਰੇਟ ਕੀ ਹਨ? ਆਖਰੀ ਵਾਰ ਜਦੋਂ ਮੈਂ ਉੱਥੇ ਸੀ, ਜੋ ਕਿ ਪੰਜ ਸਾਲ ਪਹਿਲਾਂ ਵਾਂਗ ਸੀ, ਆਟੋ ਡਰਾਈਵਰ ਪਾਗਲ ਕੀਮਤਾਂ ਦੱਸ ਰਹੇ ਸਨ। ਗੱਲਬਾਤ ਕਿਵੇਂ ਕਰਨੀ ਹੈ ਇਸ ਬਾਰੇ ਕੋਈ ਸੁਝਾਅ? ਮੈਂ ਕੰਜੂਸ ਨਹੀਂ ਬਣਨਾ ਚਾਹੁੰਦਾ/ਚਾਹੁੰਦੀ, ਪਰ ਮੈਂ ਲੁੱਟਿਆ ਵੀ ਨਹੀਂ ਜਾਣਾ ਚਾਹੁੰਦਾ/ਚਾਹੁੰਦੀ।"}
{"unnormalised": "ਸੜਕੀ ਯਾਤਰਾ ਦੇ ਸੰਬੰਧ ਵਿੱਚ, ਰਸਤੇ ਵਿੱਚ ਕੋਈ ਚੰਗੇ ਢਾਬੇ ਜਾਂ ਰੈਸਟੋਰੈਂਟ ਹਨ? ਮੈਂ ਕੁਝ ਅਜਿਹਾ ਲੱਭ ਰਿਹਾ/ਰਹੀ ਹਾਂ ਜੋ ਪ੍ਰਮਾਣਿਕ ​​ਦੱਖਣੀ ਭਾਰਤੀ ਭੋਜਨ ਪਰੋਸਦਾ ਹੋਵੇ। ਮੈਂ \"MTR\" ਨਾਮ ਦੀ ਜਗ੍ਹਾ ਬਾਰੇ ਚੰਗੀਆਂ ਗੱਲਾਂ ਸੁਣੀਆਂ ਹਨ ਪਰ ਮੈਨੂੰ ਯਕੀਨ ਨਹੀਂ ਹੈ ਕਿ ਇਹ ਬੈਂਗਲੁਰੂ-ਮੈਸੂਰ ਹਾਈਵੇ 'ਤੇ ਹੈ ਜਾਂ ਨਹੀਂ। ਨਾਲ ਹੀ, ਕੀ ਆਮ ਤੌਰ 'ਤੇ ਉਸ ਰਸਤੇ 'ਤੇ ਰਾਤ ਨੂੰ ਗੱਡੀ ਚਲਾਉਣਾ ਸੁਰੱਖਿਅਤ ਹੈ? ਮੈਂ 2 ਰਾਤਾਂ ਲਈ ਮੈਸੂਰ ਵਿੱਚ ਰਹਿਣ ਅਤੇ 17 ਜੁਲਾਈ ਨੂੰ ਬੈਂਗਲੁਰੂ ਵਾਪਸ ਜਾਣ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਿਹਾ/ਰਹੀ ਹਾਂ।", "normalised": "ਸੜਕ ਯਾਤਰਾ ਦੇ ਸੰਬੰਧ ਵਿੱਚ, ਰਸਤੇ ਵਿੱਚ ਕੋਈ ਵਧੀਆ ਢਾਬੇ ਜਾਂ ਰੈਸਟੋਰੈਂਟ ਹਨ? ਮੈਂ ਅਜਿਹੀ ਕੋਈ ਚੀਜ਼ ਲੱਭ ਰਿਹਾ/ਰਹੀ ਹਾਂ ਜੋ ਪ੍ਰਮਾਣਿਕ ​​ਦੱਖਣੀ ਭਾਰਤੀ ਭੋਜਨ ਪਰੋਸਦੀ ਹੋਵੇ। ਮੈਂ \"ਐਮ-ਟੀ-ਆਰ\" ਨਾਮਕ ਜਗ੍ਹਾ ਬਾਰੇ ਚੰਗੀਆਂ ਗੱਲਾਂ ਸੁਣੀਆਂ ਹਨ ਪਰ ਮੈਨੂੰ ਯਕੀਨ ਨਹੀਂ ਹੈ ਕਿ ਇਹ ਬੈਂਗਲੋਰ-ਮੈਸੂਰ ਹਾਈਵੇ 'ਤੇ ਹੈ ਜਾਂ ਨਹੀਂ। ਨਾਲ ਹੀ, ਕੀ ਉਸ ਰਸਤੇ 'ਤੇ ਰਾਤ ਨੂੰ ਗੱਡੀ ਚਲਾਉਣਾ ਆਮ ਤੌਰ 'ਤੇ ਸੁਰੱਖਿਅਤ ਹੈ? ਮੈਂ ਜੁਲਾਈ ਦੀ ਸਤਾਰਾਂ ਤਾਰੀਖ਼ ਨੂੰ ਮੈਸੂਰ ਵਿੱਚ ਦੋ ਰਾਤਾਂ ਰਹਿਣ ਅਤੇ ਬੈਂਗਲੋਰ ਵਾਪਸ ਜਾਣ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਿਹਾ/ਰਹੀ ਹਾਂ।"}
{"unnormalised": "ਮੈਂ ਸ੍ਰੀਰੰਗਪਟਨਾ ਦੀ ਇੱਕ ਦਿਨ ਦੀ ਯਾਤਰਾ 'ਤੇ ਜਾਣ ਬਾਰੇ ਵੀ ਸੋਚ ਰਿਹਾ/ਰਹੀ ਹਾਂ। ਕੀ ਇਹ ਮੈਸੂਰ ਤੋਂ ਬੱਸ ਜਾਂ ਆਟੋ ਦੁਆਰਾ ਆਸਾਨੀ ਨਾਲ ਪਹੁੰਚਯੋਗ ਹੈ? ਮੈਨੂੰ ਸ੍ਰੀਰੰਗਪਟਨਾ ਲਈ ਕਿੰਨਾ ਸਮਾਂ ਨਿਰਧਾਰਤ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?", "normalised": "ਮੈਂ ਸ੍ਰੀਰੰਗਪਟਨਾ ਦੀ ਇੱਕ ਦਿਨ ਦੀ ਯਾਤਰਾ ਕਰਨ ਬਾਰੇ ਵੀ ਸੋਚ ਰਿਹਾ/ਰਹੀ ਹਾਂ। ਕੀ ਇਹ ਮੈਸੂਰ ਤੋਂ ਬੱਸ ਜਾਂ ਆਟੋ ਦੁਆਰਾ ਆਸਾਨੀ ਨਾਲ ਪਹੁੰਚਯੋਗ ਹੈ? ਮੈਨੂੰ ਸ੍ਰੀਰੰਗਪਟਨਾ ਲਈ ਕਿੰਨਾ ਸਮਾਂ ਦੇਣਾ ਚਾਹੀਦਾ ਹੈ?"}
{"unnormalised": "ਮੈਸੂਰ ਵਿੱਚ ਬਜਟ-ਅਨੁਕੂਲ ਹੋਟਲਾਂ ਬਾਰੇ ਕੋਈ ਸਿਫ਼ਾਰਸ਼ਾਂ? ਮੈਂ ਕੁਝ ਵਧੀਆ ਲੱਭ ਰਿਹਾ/ਰਹੀ ਹਾਂ, ਸ਼ਾਇਦ ਲਗਭਗ 2000-3000 ਰੁਪਏ ਪ੍ਰਤੀ ਰਾਤ। ਸਫ਼ਾਈ ਲਾਜ਼ਮੀ ਹੈ!", "normalised": "ਮੈਸੂਰ ਵਿੱਚ ਬਜਟ-ਅਨੁਕੂਲ ਹੋਟਲਾਂ 'ਤੇ ਕੋਈ ਸਿਫ਼ਾਰਸ਼ਾਂ? ਮੈਂ ਕੁਝ ਵਧੀਆ ਲੱਭ ਰਿਹਾ/ਰਹੀ ਹਾਂ, ਸ਼ਾਇਦ ਦੋ ਹਜ਼ਾਰ ਤੋਂ ਤਿੰਨ ਹਜ਼ਾਰ ਰੁਪਏ ਪ੍ਰਤੀ ਰਾਤ ਦੇ ਆਸ-ਪਾਸ। ਸਫ਼ਾਈ ਲਾਜ਼ਮੀ ਹੈ!"}
{"unnormalised": "ਅੰਤ ਵਿੱਚ, ਕੀ ਕਿਸੇ ਨੂੰ ਪਤਾ ਹੈ ਕਿ ਅੱਜਕੱਲ੍ਹ ਮਹਿਲ ਦੀ ਐਂਟਰੀ ਫੀਸ ਕਿੰਨੀ ਹੈ? ਅਤੇ ਕੀ ਗਾਈਡ ਨੂੰ ਕਿਰਾਏ 'ਤੇ ਲੈਣਾ ਸਹੀ ਹੈ, ਜਾਂ ਕੀ ਮੈਂ ਆਪਣੇ ਆਪ ਘੁੰਮ ਸਕਦਾ/ਸਕਦੀ ਹਾਂ? ਤੁਹਾਡੀ ਸਾਰੀ ਮਦਦ ਲਈ ਪਹਿਲਾਂ ਤੋਂ ਧੰਨਵਾਦ! ਕਿਸੇ ਵੀ ਜਾਣਕਾਰੀ ਜਾਂ ਸੁਝਾਵਾਂ ਦੀ ਬਹੁਤ ਸ਼ਲਾਘਾ ਕੀਤੀ ਜਾਂਦੀ ਹੈ! ਜੇ BMTC ਇੱਕ ਵਧੀਆ ਵਿਕਲਪ ਹੈ ਤਾਂ ਮੈਂ ਇਸ 'ਤੇ ਵੀ ਵਿਚਾਰ ਕਰਨ ਲਈ ਤਿਆਰ ਹਾਂ।", "normalised": "ਆਖਰੀ ਵਿੱਚ, ਕਿਸੇ ਨੂੰ ਪਤਾ ਹੈ ਕਿ ਅੱਜਕੱਲ੍ਹ ਮਹਿਲ ਦੀ ਐਂਟਰੀ ਫੀਸ ਕਿੰਨੀ ਹੈ? ਅਤੇ ਕੀ ਇੱਕ ਗਾਈਡ ਨੂੰ ਕਿਰਾਏ 'ਤੇ ਲੈਣਾ ਲਾਭਦਾਇਕ ਹੈ, ਜਾਂ ਕੀ ਮੈਂ ਇਕੱਲਾ/ਇਕੱਲੀ ਹੀ ਇੱਧਰ-ਉੱਧਰ ਘੁੰਮ ਸਕਦਾ/ਸਕਦੀ ਹਾਂ? ਤੁਹਾਡੀ ਸਾਰੀ ਮਦਦ ਲਈ ਪਹਿਲਾਂ ਤੋਂ ਧੰਨਵਾਦ! ਕਿਸੇ ਵੀ ਜਾਣਕਾਰੀ ਜਾਂ ਸੁਝਾਵਾਂ ਦੀ ਬਹੁਤ ਕਦਰ ਕੀਤੀ ਜਾਂਦੀ ਹੈ! ਜੇਕਰ ਬੀ-ਐਮ-ਟੀ-ਸੀ ਇੱਕ ਬਿਹਤਰ ਵਿਕਲਪ ਹੈ ਤਾਂ ਮੈਂ ਇਸ 'ਤੇ ਵਿਚਾਰ ਕਰਨ ਲਈ ਤਿਆਰ ਹਾਂ।"}
