{"unnormalised": "ਸਤਿ ਸ੍ਰੀ ਅਕਾਲ ਸਾਰਿਆਂ ਨੂੰ,", "normalised": "ਸਤ ਸ੍ਰੀ ਅਕਾਲ ਸਾਰਿਆਂ ਨੂੰ,"}
{"unnormalised": "ਮੈਂ ਬੰਗਲੌਰ ਤੋਂ ਮੈਸੂਰ ਤੱਕ ਇੱਕ ਸੜਕੀ ਯਾਤਰਾ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਿਹਾ/ਰਹੀ ਹਾਂ ਅਤੇ ਮੈਸੂਰ ਦੇ ਅੰਦਰ ਸਭ ਤੋਂ ਵਧੀਆ ਰੂਟਾਂ ਅਤੇ ਸਥਾਨਕ ਆਵਾਜਾਈ ਦੇ ਸਾਧਨਾਂ ਬਾਰੇ ਸਿਫ਼ਾਰਸ਼ਾਂ ਦੀ ਭਾਲ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ। ਮੈਂ ਆਨਲਾਈਨ ਖੋਜ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ, ਪਰ ਮੈਂ ਕੁਝ ਅਸਲੀ ਤਜ਼ਰਬਿਆਂ ਦੀ ਸ਼ਲਾਘਾ ਕਰਾਂਗਾ/ਕਰਾਂਗੀ। ਮੈਂ ਦਸੰਬਰ 2024 ਵਿੱਚ ਜਾਵਾਂਗਾ/ਜਾਵਾਂਗੀ, ਇਸ ਲਈ ਉਮੀਦ ਹੈ ਕਿ ਮੌਸਮ ਸੁਹਾਵਣਾ ਹੋਵੇਗਾ।", "normalised": "ਮੈਂ ਬੰਗਲੌਰ ਤੋਂ ਮੈਸੂਰ ਤੱਕ ਇੱਕ ਰੋਡ ਟ੍ਰਿਪ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਿਹਾ/ਰਹੀ ਹਾਂ ਅਤੇ ਮੈਸੂਰ ਦੇ ਅੰਦਰ ਸਥਾਨਕ ਆਵਾਜਾਈ ਦੇ ਸਭ ਤੋਂ ਵਧੀਆ ਰੂਟਾਂ ਅਤੇ ਸਾਧਨਾਂ ਬਾਰੇ ਸਿਫਾਰਸ਼ਾਂ ਦੀ ਭਾਲ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ। ਮੈਂ ਆਨਲਾਈਨ ਖੋਜ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ, ਪਰ ਮੈਂ ਕੁਝ ਅੱਖੀਂ ਦੇਖੇ ਹਾਲ ਸੁਣਨਾ ਚਾਹਾਂਗਾ/ਚਾਹਾਂਗੀ। ਮੈਂ ਦਸੰਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਵਿੱਚ ਜਾਵਾਂਗਾ/ਜਾਵਾਂਗੀ, ਇਸ ਲਈ ਉਮੀਦ ਹੈ ਕਿ ਮੌਸਮ ਸੁਹਾਵਣਾ ਹੋਵੇਗਾ।"}
{"unnormalised": "ਖਾਸ ਤੌਰ 'ਤੇ, ਮੈਂ ਦੋ ਮੁੱਖ ਰੂਟਾਂ 'ਤੇ ਵਿਚਾਰ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ: NH275 ਅਤੇ ਕਨਕਪੁਰਾ ਰਾਹੀਂ ਸਟੇਟ ਹਾਈਵੇਅ। ਗੂਗਲ ਮੈਪਸ ਦੱਸਦਾ ਹੈ ਕਿ NH275 ਤੇਜ਼ ਹੈ, ਅਤੇ ਲਗਭਗ 3 ਘੰਟੇ ਦਾ ਯਾਤਰਾ ਸਮਾਂ ਅਨੁਮਾਨਤ ਹੈ। ਹਾਲਾਂਕਿ, ਮੈਂ ਖਾਸ ਕਰਕੇ ਮੰਡਿਆ ਦੇ ਆਲੇ-ਦੁਆਲੇ, ਮਹੱਤਵਪੂਰਨ ਟ੍ਰੈਫਿਕ ਜਾਮ ਬਾਰੇ ਰਿਪੋਰਟਾਂ ਸੁਣੀਆਂ ਹਨ। ਕੀ ਕੋਈ ਹਾਲ ਹੀ ਦੇ ਤਜ਼ਰਬੇ ਹਨ ਜੋ ਇਸਦੀ ਪੁਸ਼ਟੀ ਜਾਂ ਖੰਡਨ ਕਰ ਸਕਦੇ ਹਨ? ਸਟੇਟ ਹਾਈਵੇਅ ਰੂਟ, ਹਾਲਾਂਕਿ ਲੰਬਾ ਹੈ (ਸੰਭਾਵੀ ਤੌਰ 'ਤੇ 4-5 ਘੰਟੇ), ਜ਼ਿਆਦਾ ਸੁੰਦਰ ਹੋਣ ਲਈ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ। ਕੀ ਵਧੇਰੇ ਦ੍ਰਿਸ਼ਾਂ ਲਈ ਵਾਧੂ ਯਾਤਰਾ ਦਾ ਸਮਾਂ ਲਗਾਉਣਾ ਠੀਕ ਹੈ? ਮੈਂ ਆਪਣੀ ਗੱਡੀ, ਇੱਕ ਮਹਿੰਦਰਾ XUV700 ਚਲਾ ਰਿਹਾ/ਰਹੀ ਹਾਂ, ਇਸ ਲਈ ਸੜਕ ਦੀ ਹਾਲਤ ਵੀ ਇੱਕ ਮੁੱਖ ਵਿਚਾਰ ਹੈ। ਮੈਂ ਚਾਹੁੰਦਾ/ਚਾਹੁੰਦੀ ਹਾਂ ਕਿ ਸੜਕਾਂ 'ਤੇ ਟੋਏ ਨਾ ਹੋਣ!", "normalised": "ਖਾਸ ਤੌਰ 'ਤੇ, ਮੈਂ ਦੋ ਮੁੱਖ ਰੂਟਾਂ 'ਤੇ ਵਿਚਾਰ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ: ਐਨ-ਐਚ ਦੋ ਸੌ ਪਚੱਤਰ ਅਤੇ ਕਨਕਪੁਰਾ ਰਾਹੀਂ ਰਾਜ ਮਾਰਗ। ਗੂਗਲ ਮੈਪਸ ਸੁਝਾਅ ਦਿੰਦਾ ਹੈ ਕਿ ਐਨ-ਐਚ ਦੋ ਸੌ ਪਚੱਤਰ ਤੇਜ਼ ਹੈ, ਲਗਭਗ ਤਿੰਨ ਘੰਟਿਆਂ ਦਾ ਸਮਾਂ ਲੱਗਣ ਦਾ ਅਨੁਮਾਨ ਹੈ। ਹਾਲਾਂਕਿ, ਮੈਂ ਖਾਸ ਤੌਰ 'ਤੇ ਮੰਡਿਆ ਦੇ ਆਲੇ ਦੁਆਲੇ ਕਾਫ਼ੀ ਟ੍ਰੈਫਿਕ ਜਾਮ ਹੋਣ ਦੀਆਂ ਰਿਪੋਰਟਾਂ ਸੁਣੀਆਂ ਹਨ। ਕੀ ਇੱਥੇ ਕੋਈ ਤਾਜ਼ਾ ਅਨੁਭਵ ਹਨ ਜੋ ਇਸਦੀ ਪੁਸ਼ਟੀ ਜਾਂ ਖੰਡਨ ਕਰ ਸਕਦੇ ਹਨ? ਰਾਜ ਮਾਰਗ ਰੂਟ, ਹਾਲਾਂਕਿ ਲੰਬਾ ਹੈ, ਸੰਭਾਵਤ ਤੌਰ 'ਤੇ ਚਾਰ ਤੋਂ ਪੰਜ ਘੰਟੇ, ਵਧੇਰੇ ਸੁੰਦਰ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ। ਕੀ ਵਾਧੂ ਸਫ਼ਰ ਦਾ ਸਮਾਂ ਵਧੀਆ ਨਜ਼ਾਰਿਆਂ ਲਈ ਇਸ ਦੇ ਯੋਗ ਹੈ? ਮੈਂ ਆਪਣਾ ਵਾਹਨ, ਇੱਕ ਮਹਿੰਦਰਾ ਐਕਸ-ਯੂ-ਵੀ ਸੱਤ ਸੌ, ਚਲਾ ਰਿਹਾ/ਰਹੀ ਹਾਂ, ਇਸ ਲਈ ਸੜਕ ਦੀ ਹਾਲਤ ਵੀ ਇੱਕ ਮੁੱਖ ਵਿਚਾਰ ਹੈ। ਮੈਂ ਟੋਇਆਂ ਤੋਂ ਬਚਣਾ ਚਾਹੁੰਦਾ/ਚਾਹੁੰਦੀ ਹਾਂ!"}
{"unnormalised": "ਇੱਕ ਵਾਰ ਮੈਸੂਰ ਵਿੱਚ, ਮੈਂ ਮੈਸੂਰ ਪੈਲੇਸ, ਚਾਮੁੰਡੀ ਹਿਲਜ਼ ਅਤੇ ਬ੍ਰਿੰਦਾਵਨ ਗਾਰਡਨ ਸਮੇਤ ਕਈ ਆਕਰਸ਼ਣਾਂ ਦੀ ਪੜਚੋਲ ਕਰਨ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਿਹਾ/ਰਹੀ ਹਾਂ। ਮੈਂ ਇਨ੍ਹਾਂ ਸਾਈਟਾਂ 'ਤੇ ਜਾਣ ਲਈ ਸਥਾਨਕ ਆਵਾਜਾਈ ਦੇ ਸਭ ਤੋਂ ਵਧੀਆ ਸਾਧਨਾਂ 'ਤੇ ਬਹਿਸ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ। ਆਟੋ-ਰਿਕਸ਼ਾ ਇੱਕ ਆਮ ਵਿਕਲਪ ਜਾਪਦਾ ਹੈ, ਪਰ ਮੈਨੂੰ ਸੰਭਾਵੀ ਕਿਰਾਏ ਦੇ ਝਗੜੇ ਬਾਰੇ ਚਿੰਤਾ ਹੈ। ਕੀ ਕੋਈ ਇਨ੍ਹਾਂ ਪ੍ਰਸਿੱਧ ਸੈਲਾਨੀ ਸਥਾਨਾਂ ਦੇ ਵਿਚਕਾਰ ਆਟੋ-ਰਿਕਸ਼ਾ ਦੇ ਕਿਰਾਏ ਦਾ ਇੱਕ ਵਾਜਬ ਅੰਦਾਜ਼ਾ ਦੇ ਸਕਦਾ ਹੈ? ਉਦਾਹਰਣ ਵਜੋਂ, ਮੈਸੂਰ ਪੈਲੇਸ ਤੋਂ ਚਾਮੁੰਡੀ ਹਿਲਜ਼ ਤੱਕ ਸਵਾਰੀ ਲਈ ਮੈਨੂੰ ਕਿੰਨਾ ਭੁਗਤਾਨ ਕਰਨ ਦੀ ਉਮੀਦ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ?", "normalised": "ਮੈਸੂਰ ਪਹੁੰਚਣ 'ਤੇ, ਮੈਂ ਮੈਸੂਰ ਪੈਲੇਸ, ਚਾਮੁੰਡੀ ਹਿਲਜ਼ ਅਤੇ ਬ੍ਰਿੰਦਾਵਨ ਗਾਰਡਨਜ਼ ਸਮੇਤ ਕਈ ਆਕਰਸ਼ਣਾਂ ਦੀ ਪੜਚੋਲ ਕਰਨ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਿਹਾ/ਰਹੀ ਹਾਂ। ਮੈਂ ਇਹਨਾਂ ਸਾਈਟਾਂ 'ਤੇ ਜਾਣ ਲਈ ਸਥਾਨਕ ਆਵਾਜਾਈ ਦੇ ਸਭ ਤੋਂ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਸਾਧਨਾਂ ਬਾਰੇ ਸੋਚ ਰਿਹਾ/ਰਹੀ ਹਾਂ। ਆਟੋ-ਰਿਕਸ਼ਾ ਇੱਕ ਆਮ ਵਿਕਲਪ ਜਾਪਦਾ ਹੈ, ਪਰ ਮੈਨੂੰ ਸੰਭਾਵੀ ਕਿਰਾਏ ਦੀ ਸੌਦੇਬਾਜ਼ੀ ਬਾਰੇ ਚਿੰਤਾ ਹੈ। ਕੀ ਕੋਈ ਵੀ ਇਹਨਾਂ ਪ੍ਰਸਿੱਧ ਸੈਲਾਨੀ ਸਥਾਨਾਂ ਦੇ ਵਿਚਕਾਰ ਆਟੋ-ਰਿਕਸ਼ਾ ਕਿਰਾਏ ਦਾ ਇੱਕ ਵਾਜਬ ਅੰਦਾਜ਼ਾ ਪ੍ਰਦਾਨ ਕਰ ਸਕਦਾ ਹੈ? ਉਦਾਹਰਨ ਲਈ, ਮੈਨੂੰ ਮੈਸੂਰ ਪੈਲੇਸ ਤੋਂ ਚਾਮੁੰਡੀ ਹਿਲਜ਼ ਤੱਕ ਸਵਾਰੀ ਲਈ ਕਿੰਨਾ ਭੁਗਤਾਨ ਕਰਨ ਦੀ ਉਮੀਦ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ?"}
{"unnormalised": "ਵਿਕਲਪਕ ਤੌਰ 'ਤੇ, ਮੈਂ ਮੈਸੂਰ ਦੇ ਅੰਦਰ ਸਥਾਨਕ ਆਵਾਜਾਈ ਲਈ ਕਾਰ ਕਿਰਾਏ 'ਤੇ ਲੈਣ 'ਤੇ ਵਿਚਾਰ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ। ਕੀ ਕਿਰਾਏ 'ਤੇ ਕਾਰ ਸੇਵਾਵਾਂ ਆਸਾਨੀ ਨਾਲ ਉਪਲਬਧ ਹਨ, ਅਤੇ ਲਗਭਗ ਰੋਜ਼ਾਨਾ ਦਰਾਂ ਕੀ ਹਨ? ਮੈਂ 2000 ਰੁਪਏ/ਦਿਨ ਤੋਂ ਲੈ ਕੇ 3500 ਰੁਪਏ/ਦਿਨ ਤੋਂ ਵੱਧ ਤੱਕ ਦੀਆਂ ਕੀਮਤਾਂ ਵੇਖੀਆਂ ਹਨ, ਪਰ ਇਹ ਸਪੱਸ਼ਟ ਨਹੀਂ ਹੈ ਕਿ ਕੀ ਇਹ ਸਹੀ ਹਨ। ਮੁੱਖ ਆਕਰਸ਼ਣਾਂ ਦੇ ਨੇੜੇ ਪਾਰਕਿੰਗ ਦੀ ਉਪਲਬਧਤਾ ਇੱਕ ਹੋਰ ਚਿੰਤਾ ਹੈ। ਕੀ ਇੱਥੇ ਮਨੋਨੀਤ ਪਾਰਕਿੰਗ ਖੇਤਰ ਹਨ, ਅਤੇ ਜੁੜੀਆਂ ਪਾਰਕਿੰਗ ਫੀਸਾਂ ਕੀ ਹਨ? ਮੈਂ ਇੱਕ ਡਰਾਈਵਰ ਨੂੰ ਨਿਯੁਕਤ ਕਰਨ ਬਾਰੇ ਵੀ ਸੋਚ ਰਿਹਾ/ਰਹੀ ਹਾਂ। ਕੀ ਇੱਥੇ ਭਰੋਸੇਯੋਗ ਅਤੇ ਜਾਂਚੀਆਂ ਡਰਾਈਵਰ ਸੇਵਾਵਾਂ ਹਨ, ਤਾਂ ਜੋ ਮੈਂ ਆਪਣੇ ਪਰਿਵਾਰ ਨਾਲ ਸ਼ਹਿਰ ਦੇ ਆਲੇ-ਦੁਆਲੇ ਸੁਰੱਖਿਅਤ ਯਾਤਰਾ ਨੂੰ ਯਕੀਨੀ ਬਣਾ ਸਕਾਂ?", "normalised": "ਵਿਕਲਪਿਕ ਤੌਰ 'ਤੇ, ਮੈਂ ਮੈਸੂਰ ਦੇ ਅੰਦਰ ਸਥਾਨਕ ਆਵਾਜਾਈ ਲਈ ਇੱਕ ਕਾਰ ਕਿਰਾਏ 'ਤੇ ਲੈਣ ਬਾਰੇ ਵਿਚਾਰ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ। ਕੀ ਕਿਰਾਏ 'ਤੇ ਕਾਰ ਸੇਵਾਵਾਂ ਆਸਾਨੀ ਨਾਲ ਉਪਲਬਧ ਹਨ, ਅਤੇ ਲਗਭਗ ਰੋਜ਼ਾਨਾ ਦਰਾਂ ਕੀ ਹਨ? ਮੈਂ ਦੋ ਹਜ਼ਾਰ ਰੁਪਏ ਪ੍ਰਤੀ ਦਿਨ ਤੋਂ ਲੈ ਕੇ ਤਿੰਨ ਹਜ਼ਾਰ ਪੰਜ ਸੌ ਰੁਪਏ ਪ੍ਰਤੀ ਦਿਨ ਤੱਕ ਦੀਆਂ ਕੀਮਤਾਂ ਵੇਖੀਆਂ ਹਨ, ਪਰ ਇਹ ਸਪੱਸ਼ਟ ਨਹੀਂ ਹੈ ਕਿ ਕੀ ਇਹ ਸਹੀ ਹਨ। ਮੁੱਖ ਆਕਰਸ਼ਣਾਂ ਦੇ ਨੇੜੇ ਪਾਰਕਿੰਗ ਦੀ ਉਪਲਬਧਤਾ ਇੱਕ ਹੋਰ ਚਿੰਤਾ ਹੈ। ਕੀ ਇੱਥੇ ਨਿਰਧਾਰਤ ਪਾਰਕਿੰਗ ਖੇਤਰ ਹਨ, ਅਤੇ ਸੰਬੰਧਿਤ ਪਾਰਕਿੰਗ ਫੀਸਾਂ ਕੀ ਹਨ? ਮੈਂ ਇੱਕ ਡਰਾਈਵਰ ਨੂੰ ਕਿਰਾਏ 'ਤੇ ਲੈਣ ਬਾਰੇ ਵੀ ਸੋਚ ਰਿਹਾ/ਰਹੀ ਹਾਂ। ਕੀ ਇੱਥੇ ਭਰੋਸੇਮੰਦ ਅਤੇ ਜਾਂਚੀਆਂ ਡਰਾਈਵਰ ਸੇਵਾਵਾਂ ਹਨ, ਤਾਂ ਜੋ ਮੈਂ ਆਪਣੇ ਪਰਿਵਾਰ ਨਾਲ ਸ਼ਹਿਰ ਦੇ ਆਲੇ ਦੁਆਲੇ ਇੱਕ ਸੁਰੱਖਿਅਤ ਸਫ਼ਰ ਨੂੰ ਯਕੀਨੀ ਬਣਾ ਸਕਾਂ?"}
{"unnormalised": "ਇੱਕ ਹੋਰ ਵਿਕਲਪ ਜਿਸਦੀ ਮੈਂ ਖੋਜ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ ਉਹ ਹੈ ਸ਼ਹਿਰ ਦੇ ਬੱਸ ਨੈਟਵਰਕ ਦੀ ਵਰਤੋਂ ਕਰਨਾ। ਮੈਨੂੰ ਸਮਝ ਹੈ ਕਿ ਮੈਸੂਰ ਵਿੱਚ ਇੱਕ ਕਾਫ਼ੀ ਵਿਆਪਕ ਬੱਸ ਪ੍ਰਣਾਲੀ ਹੈ, ਪਰ ਮੈਨੂੰ ਸੈਲਾਨੀ ਸਥਾਨਾਂ ਲਈ ਬੱਸਾਂ ਦੀ ਭਰੋਸੇਯੋਗਤਾ ਅਤੇ ਬਾਰੰਬਾਰਤਾ ਬਾਰੇ ਯਕੀਨ ਨਹੀਂ ਹੈ। ਕੀ ਇਹ ਸਥਾਨਕ ਰੂਟਾਂ ਤੋਂ ਅਣਜਾਣ ਕਿਸੇ ਵਿਅਕਤੀ ਲਈ ਇੱਕ ਵਿਹਾਰਕ ਵਿਕਲਪ ਹੈ? ਕੀ ਇੱਥੇ ਕੋਈ ਆਨਲਾਈਨ ਸਰੋਤ ਜਾਂ ਐਪਸ ਹਨ ਜੋ ਬੱਸ ਦੇ ਸਮੇਂ ਅਤੇ ਰੂਟ ਦੀ ਜਾਣਕਾਰੀ ਪ੍ਰਦਾਨ ਕਰਦੇ ਹਨ? ਆਖਰੀ ਵਾਰ ਜਦੋਂ ਮੈਂ ਇੱਕ ਜਨਤਕ ਬੱਸ ਲਈ ਸੀ ਉਹ 2014 ਵਿੱਚ ਸੀ ਅਤੇ ਮੈਂ ਇਸਨੂੰ ਦੁਬਾਰਾ ਲੈਣ ਤੋਂ ਝਿਜਕਦਾ/ਝਿਜਕਦੀ ਹਾਂ।", "normalised": "ਇਕ ਹੋਰ ਵਿਕਲਪ ਜੋ ਮੈਂ ਖੋਜ ਰਿਹਾ/ਰਹੀ ਹਾਂ ਉਹ ਹੈ ਸ਼ਹਿਰ ਦੇ ਬੱਸ ਨੈੱਟਵਰਕ ਦੀ ਵਰਤੋਂ ਕਰਨਾ। ਮੈਂ ਸਮਝਦਾ/ਸਮਝਦੀ ਹਾਂ ਕਿ ਮੈਸੂਰ ਵਿੱਚ ਇੱਕ ਕਾਫ਼ੀ ਵਿਆਪਕ ਬੱਸ ਪ੍ਰਣਾਲੀ ਹੈ, ਪਰ ਮੈਨੂੰ ਸੈਲਾਨੀ ਸਥਾਨਾਂ ਲਈ ਬੱਸਾਂ ਦੀ ਭਰੋਸੇਯੋਗਤਾ ਅਤੇ ਬਾਰੰਬਾਰਤਾ ਬਾਰੇ ਯਕੀਨ ਨਹੀਂ ਹੈ। ਕੀ ਇਹ ਸਥਾਨਕ ਰੂਟਾਂ ਤੋਂ ਅਣਜਾਣ ਵਿਅਕਤੀ ਲਈ ਇੱਕ ਵਿਹਾਰਕ ਵਿਕਲਪ ਹੈ? ਕੀ ਇੱਥੇ ਕੋਈ ਔਨਲਾਈਨ ਸਰੋਤ ਜਾਂ ਐਪਸ ਹਨ ਜੋ ਬੱਸ ਦੇ ਸਮਾਂ-ਸਾਰਣੀ ਅਤੇ ਰੂਟ ਜਾਣਕਾਰੀ ਪ੍ਰਦਾਨ ਕਰਦੇ ਹਨ? ਆਖਰੀ ਵਾਰ ਜਦੋਂ ਮੈਂ ਇੱਕ ਜਨਤਕ ਬੱਸ ਲਈ ਸੀ ਦੋ ਹਜ਼ਾਰ ਚੌਦਾਂ ਵਿੱਚ ਸੀ ਅਤੇ ਮੈਂ ਇਸਨੂੰ ਦੁਬਾਰਾ ਲੈਣ ਤੋਂ ਝਿਜਕਦਾ/ਝਿਜਕਦੀ ਹਾਂ।"}
{"unnormalised": "ਅੰਤ ਵਿੱਚ, ਮੈਂ ਮੈਸੂਰ ਵਿੱਚ ਕੁਸ਼ਲ ਅਤੇ ਲਾਗਤ-ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਸਥਾਨਕ ਆਵਾਜਾਈ ਲਈ ਕਿਸੇ ਹੋਰ ਸੁਝਾਵਾਂ ਲਈ ਖੁੱਲ੍ਹਾ/ਖੁੱਲ੍ਹੀ ਹਾਂ। ਕੀ ਸ਼ਹਿਰ ਵਿੱਚ ਓਲਾ ਜਾਂ ਉਬਰ ਵਰਗੀਆਂ ਕੋਈ ਰਾਈਡ-ਸ਼ੇਅਰਿੰਗ ਸੇਵਾਵਾਂ ਚੱਲ ਰਹੀਆਂ ਹਨ? ਮੈਂ 2 ਛੋਟੇ ਬੱਚਿਆਂ ਨਾਲ ਯਾਤਰਾ ਕਰਾਂਗਾ/ਕਰਾਂਗੀ, ਇਸ ਲਈ ਸੁਰੱਖਿਆ ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਹੈ। ਮੈਂ ਹੌਪ-ਆਨ ਹੌਪ-ਆਫ ਬੱਸ ਟੂਰ ਬਾਰੇ ਵੀ ਸੁਣਿਆ/ਸੁਣੀ ਹੈ। ਕੀ ਇਹ ਘੁੰਮਣ ਫਿਰਨ ਲਈ ਇੱਕ ਵਿਹਾਰਕ ਵਿਕਲਪ ਹੈ?", "normalised": "ਅੰਤ ਵਿੱਚ, ਮੈਂ ਮੈਸੂਰ ਵਿੱਚ ਕੁਸ਼ਲ ਅਤੇ ਲਾਗਤ-ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਸਥਾਨਕ ਆਵਾਜਾਈ ਲਈ ਕਿਸੇ ਵੀ ਹੋਰ ਸੁਝਾਵਾਂ ਲਈ ਤਿਆਰ ਹਾਂ। ਕੀ ਸ਼ਹਿਰ ਵਿੱਚ ਓਲਾ ਜਾਂ ਉਬੇਰ ਵਰਗੀਆਂ ਕੋਈ ਰਾਈਡ-ਸ਼ੇਅਰਿੰਗ ਸੇਵਾਵਾਂ ਚੱਲ ਰਹੀਆਂ ਹਨ? ਮੈਂ ਦੋ ਛੋਟੇ ਬੱਚਿਆਂ ਨਾਲ ਯਾਤਰਾ ਕਰਾਂਗਾ/ਕਰਾਂਗੀ, ਇਸ ਲਈ ਸੁਰੱਖਿਆ ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਹੈ। ਮੈਂ ਹੌਪ-ਆਨ ਹੌਪ-ਆਫ ਬੱਸ ਟੂਰ ਬਾਰੇ ਵੀ ਸੁਣਿਆ ਹੈ। ਕੀ ਇਹ ਸੈਰ-ਸਪਾਟਾ ਕਰਨ ਲਈ ਇੱਕ ਵਿਹਾਰਕ ਵਿਕਲਪ ਹੈ?"}
{"unnormalised": "ਕੋਈ ਵੀ ਸੂਝ ਜਾਂ ਸਿਫਾਰਸ਼ਾਂ ਦੀ ਬਹੁਤ ਸ਼ਲਾਘਾ ਕੀਤੀ ਜਾਵੇਗੀ। ਮੈਨੂੰ ਖਾਸ ਤੌਰ 'ਤੇ ਖਾਸ ਰੂਟਾਂ, ਆਟੋ-ਰਿਕਸ਼ਾ ਦੇ ਕਿਰਾਏ, ਕਿਰਾਏ 'ਤੇ ਕਾਰ ਸੇਵਾਵਾਂ ਅਤੇ ਜਨਤਕ ਆਵਾਜਾਈ ਵਿਕਲਪਾਂ ਦੇ ਨਾਲ ਹਾਲ ਹੀ ਦੇ ਤਜ਼ਰਬਿਆਂ ਬਾਰੇ ਸੁਣਨ ਵਿੱਚ ਦਿਲਚਸਪੀ ਹੈ। ਤੁਹਾਡੀ ਮਦਦ ਲਈ ਪਹਿਲਾਂ ਤੋਂ ਧੰਨਵਾਦ! ਅਤੇ ਜੇ ਤੁਹਾਡੇ ਵਿੱਚੋਂ ਕਿਸੇ ਨੂੰ ਵੀ ਸ਼ਹਿਰ ਦੇ ਅੰਦਰ ਅਤੇ ਆਲੇ ਦੁਆਲੇ ਕੋਈ ਲੁਕਵੇਂ ਰਤਨ ਪਤਾ ਹਨ, ਤਾਂ ਕਿਰਪਾ ਕਰਕੇ ਮੈਨੂੰ ਦੱਸੋ!", "normalised": "ਕਿਸੇ ਵੀ ਤਰ੍ਹਾਂ ਦੀ ਜਾਣਕਾਰੀ ਜਾਂ ਸਿਫ਼ਾਰਸ਼ਾਂ ਦੀ ਬਹੁਤ ਸ਼ਲਾਘਾ ਕੀਤੀ ਜਾਵੇਗੀ। ਮੈਂ ਖਾਸ ਰੂਟਾਂ, ਆਟੋ-ਰਿਕਸ਼ਾ ਕਿਰਾਏ, ਕਿਰਾਏ 'ਤੇ ਕਾਰ ਸੇਵਾਵਾਂ ਅਤੇ ਜਨਤਕ ਆਵਾਜਾਈ ਵਿਕਲਪਾਂ ਨਾਲ ਤਾਜ਼ਾ ਅਨੁਭਵਾਂ ਬਾਰੇ ਸੁਣਨ ਵਿੱਚ ਖਾਸ ਤੌਰ 'ਤੇ ਦਿਲਚਸਪੀ ਰੱਖਦਾ/ਰੱਖਦੀ ਹਾਂ। ਤੁਹਾਡੀ ਸਹਾਇਤਾ ਲਈ ਪਹਿਲਾਂ ਤੋਂ ਹੀ ਧੰਨਵਾਦ! ਅਤੇ ਜੇਕਰ ਤੁਹਾਡੇ ਵਿੱਚੋਂ ਕਿਸੇ ਨੂੰ ਵੀ ਸ਼ਹਿਰ ਦੇ ਅੰਦਰ ਅਤੇ ਆਲੇ ਦੁਆਲੇ ਦੇ ਕਿਸੇ ਲੁਕੇ ਹੋਏ ਰਤਨ ਬਾਰੇ ਪਤਾ ਹੈ, ਤਾਂ ਕਿਰਪਾ ਕਰਕੇ ਮੈਨੂੰ ਜ਼ਰੂਰ ਦੱਸੋ!"}
