{"unnormalised": "ସ୍ଥାନୀୟ ବ୍ୟକ୍ତି, ପଡୋଶୀଙ୍କ ଦ୍ୱାରା କେବଳ \"ଭାଇ\" ଭାବରେ ପରିଚିତ, ଗତକାଲି 10th ମେନ୍ ରୋଡରେ ଏକ ଦୁର୍ବୃତ୍ତ ଅଟୋ-ରିକ୍ସାରୁ ଏକ ବୁଲା କୁକୁରକୁ ଉଦ୍ଧାର କରିଥିଲେ। ପ୍ରତ୍ୟକ୍ଷଦର୍ଶୀମାନେ କହିଛନ୍ତି ଯେ \"ଭାଇ,\" ଯିଏ ପୂର୍ବରୁ କେବଳ ତାଙ୍କର ଅନନ୍ୟ ଚା' ତିଆରି କରିବାର ଦକ୍ଷତା ଏବଂ ଦୀପାବଳି ପାର୍ଟିରେ ନିପୁଣ ବଲିଉଡ୍ ନୃତ୍ୟ ପାଇଁ ଜଣାଶୁଣା ଥିଲେ, ସେ ଆଶ୍ଚର୍ଯ୍ୟଜନକ ଭାବରେ ଚଳଚଞ୍ଚଳତା ପ୍ରଦର୍ଶନ କରି ଜଣେ ଅଭିଜ୍ଞଙ୍କ ପରି ଟ୍ରାଫିକ୍ ଏଡ଼ାଇ ଯାଇଥିଲେ।", "normalised": "ଗତକାଲି ଦଶମ ମେନ ରୋଡରେ ଜଣେ ସ୍ଥାନୀୟ ବ୍ୟକ୍ତି, ଯାହାଙ୍କୁ ପଡ଼ୋଶୀମାନେ କେବଳ \"ଭାଇ\" ଭାବରେ ଚିହ୍ନନ୍ତି, ସେ ଏକ ବୁଲା କୁକୁରକୁ ଏକ ଦୁର୍ବୃତ୍ତ ଅଟୋ-ରିକ୍ସାରୁ ଉଦ୍ଧାର କରିଛନ୍ତି। ପ୍ରତ୍ୟକ୍ଷଦର୍ଶୀମାନେ କହିଛନ୍ତି ଯେ \"ଭାଇ\", ଯିଏ ପୂର୍ବରୁ କେବଳ ନିଜର ଅନବଦ୍ୟ ଚା' ତିଆରି କରିବାର ଦକ୍ଷତା ଏବଂ ଦୀପାବଳୀ ପାର୍ଟିରେ ବଲିଉଡ ଡ୍ୟାନ୍ସ ପାଇଁ ଜଣାଶୁଣା ଥିଲେ, ସେ ଆଶ୍ଚର୍ଯ୍ୟଜନକ ଭାବେ ଚଳଚଞ୍ଚଳତା ପ୍ରଦର୍ଶନ କରି ଜଣେ ଅଭିଜ୍ଞ ବ୍ୟକ୍ତିଙ୍କ ପରି ଟ୍ରାଫିକ୍ ଅତିକ୍ରମ କରିଥିଲେ।"}
{"unnormalised": "ପ୍ରତ୍ୟକ୍ଷଦର୍ଶୀଙ୍କ କହିବାନୁସାରେ \"ଭାଇ\" ଚିତ୍କାର କରି କହିଥିଲେ, \"ଅରେ, ଓଏ ରିକ୍ସା-ୱାଲେ, କ୍ୟା କର ରହା ହୈ?!\" ଏହାପରେ ସେ ବିସ୍ମିତ କୁକୁର ଛୁଆଟିକୁ ଉଠାଇ ଆଣିଥିଲେ, ଯାହାକୁ ବର୍ତ୍ତମାନ ସ୍ନେହରେ \"ଲକି\" ବୋଲି ଡକାଯାଉଛି। ଜଣାପଡିଛି, ଲକି \"ଭାଇ\"ଙ୍କ ନିକଟରେ ବହୁତ ଋଣୀ, ବୋଧହୁଏ ଏକ ଆଜୀବନ ବିସ୍କୁଟ୍ ଯୋଗାଣ ମଧ୍ୟ। ଜଣେ ଗପୁଡ଼ି ଅପା କହିଥିଲେ ଯେ \"ଭାଇ\"ଙ୍କର କଠୋର ବ୍ୟକ୍ତିତ୍ୱ ସତ୍ତ୍ୱେ ରାସ୍ତା ପଶୁମାନଙ୍କ ପାଇଁ ସର୍ବଦା ଦୁର୍ବଳ ସ୍ଥାନ ରହିଛି।", "normalised": "ପ୍ରତ୍ୟକ୍ଷଦର୍ଶୀଙ୍କ କହିବା ଅନୁସାରେ, \"ଭାଇ\" ଚିତ୍କାର କରି କହିଥିଲେ, \"ଅରେ, ଓଏ ରିକ୍ସା-ୱାଲେ, କ୍ୟା କର ରହା ହୈ?!\" ଏହାପରେ ସେ ବିସ୍ମିତ କୁକୁରଟିକୁ ଉଠାଇ ନେଇଥିଲେ, ଯାହାକୁ ବର୍ତ୍ତମାନ ସ୍ନେହରେ \"ଲକି\" ବୋଲି ଡକାଯାଉଛି। ଜଣାପଡ଼ିଛି ଯେ ଲକି \"ଭାଇ\"ଙ୍କ ନିକଟରେ ବହୁତ ଋଣୀ, ବୋଧହୁଏ ଏକ ଆଜୀବନ ବିସ୍କୁଟ ଯୋଗାଣ ପର୍ଯ୍ୟନ୍ତ। ଜଣେ ଗପୁଡ଼ି ଅଣ୍ଟି କହିଥିଲେ ଯେ \"ଭାଇ\"ଙ୍କର କଠୋର ବ୍ୟକ୍ତିତ୍ୱ ସତ୍ତ୍ୱେ ସବୁବେଳେ ରାସ୍ତା କଡ଼ର ପଶୁମାନଙ୍କ ପାଇଁ ଦୁର୍ବଳତା ରହିଛି।"}
{"unnormalised": "ଏହି ଘଟଣା \"ଭାଇ\"ଙ୍କୁ ତୁରନ୍ତ ସ୍ଥାନୀୟ ହିରୋ କରିଦେଇଛି, ଯିଏକି \"ଶର୍ମାଜୀ କା ବେଟା\" ଠାରୁ ମଧ୍ୟ ଅଧିକ ପ୍ରସିଦ୍ଧ ହୋଇଛନ୍ତି, ଯିଏ ତାଙ୍କର IIT ପ୍ରବେଶିକା ପରୀକ୍ଷାରେ ଟପ୍ପର ହୋଇଥିଲେ। କେତେକ ତ ତାଙ୍କୁ ଆନୁଷ୍ଠାନିକ ଭାବେ \"ଶ୍ରୀ ଉଦ୍ଧାରକ\" ବୋଲି ସମ୍ବୋଧନ କରିବାକୁ ମଧ୍ୟ ପରାମର୍ଶ ଦେଉଛନ୍ତି। ତଥାପି, \"ଭାଇ\" ନମ୍ର ରହି କହିଛନ୍ତି, \"ଏହା ଏକ ଛୋଟ କଥା, ୟାର। ଯେ କେହି ବି ଏହା କରିଥାନ୍ତେ।\" ଅନ୍ତରଙ୍ଗ ସୂତ୍ରରୁ ଜଣାପଡିଛି ଯେ \"ଭାଉଜ\" ତାଙ୍କୁ ସାରା ଦିନ \"ମୋ ସୁପରହିରୋ\" ବୋଲି କହୁଥିବାର ଶୁଣାଯାଇଛି!", "normalised": "ଏହି ଘଟଣା \"ଭାଇ\"ଙ୍କୁ ତୁରନ୍ତ ସ୍ଥାନୀୟ ହିରୋ କରିଦେଇଛି, ଯିଏକି \"ଶର୍ମାଜୀ କା ବେଟା\"ଙ୍କଠାରୁ ମଧ୍ୟ ଅଧିକ ପ୍ରସିଦ୍ଧି ଲାଭ କରିଛନ୍ତି, ଯିଏ ତାଙ୍କର ଆଇ-ଆଇ-ଟି ପ୍ରବେଶିକା ପରୀକ୍ଷାରେ ଟପ୍ପର ହୋଇଥିଲେ। କେତେକେ ତାଙ୍କୁ ଆନୁଷ୍ଠାନିକ ଭାବେ \"ମିଷ୍ଟର ସେଭିଅର ଅଫ୍ ଷ୍ଟ୍ରେସ୍\" ଭାବରେ ସମ୍ବୋଧନ କରିବାକୁ ମଧ୍ୟ ପରାମର୍ଶ ଦେଉଛନ୍ତି। କିନ୍ତୁ, \"ଭାଇ\" ନମ୍ର ରହି କହିଛନ୍ତି, \"ଏହା ଏକ ସାମାନ୍ୟ କଥା, ୟାର। ଯେ କେହି ବି କରିଥାନ୍ତେ।\" ଅନ୍ତରଙ୍ଗ ସୂତ୍ରରୁ ଜଣାପଡ଼ିଛି ଯେ \"ଭାଉଜ,\" ତାଙ୍କୁ ସାରା ଦିନ \"ମୋ ସୁପରହିରୋ\" ବୋଲି ସମ୍ବୋଧନ କରୁଛନ୍ତି!"}
{"unnormalised": "ସ୍ଥାନୀୟ କର୍ପୋରେଟର, \"ଶ୍ରୀ\" ରାଜେଶ ଅଗ୍ରୱାଲ \"ଭାଇ\"ଙ୍କ ବୀରତ୍ୱ ପାଇଁ ₹ 5000 ପୁରସ୍କାର ଘୋଷଣା କରିଛନ୍ତି। ଅନ୍ୟପଟେ କୁକୁରଟି ସୁସ୍ଥ ଥିବାର ଖବର ମିଳିଛି ଏବଂ ସେ ତୁରନ୍ତ \"ଭାଇ\"ଙ୍କର ପ୍ରସିଦ୍ଧ ମସଲା ଚା'ର ସ୍ୱାଦ ପାଇସାରିଛି। ସ୍ଥାନୀୟ ଖବରକାଗଜ ମଧ୍ୟ ଶିରୋନାମା ଦେଇଛି \"ଭାଇରୁ ବାହାଦୂର: ସ୍ଥାନୀୟ ଚା' ବିକାଳି ହିରୋ ପାଲଟିଗଲେ!\" ଭଲ PR ବିଷୟରେ କଥା ହେବା।", "normalised": "ସ୍ଥାନୀୟ କର୍ପୋରେଟର \"ଶ୍ରୀ\" ରାଜେଶ ଅଗ୍ରୱାଲ, \"ଭାଇ\"ଙ୍କ ସାହସିକତା ପାଇଁ ପାଞ୍ଚ ହଜାର ଟଙ୍କାର ପୁରସ୍କାର ଘୋଷଣା କରିଛନ୍ତି। ଅନ୍ୟପକ୍ଷରେ, କୁକୁରଟି ଭଲ ଅଛି ବୋଲି ଜଣାପଡ଼ିଛି ଏବଂ ସେ \"ଭାଇ\"ଙ୍କ ପ୍ରସିଦ୍ଧ ମସଲା ଚା'ର ସ୍ୱାଦ ମଧ୍ୟ ପାଇସାରିଛି। ସ୍ଥାନୀୟ ଖବରକାଗଜ ମଧ୍ୟ ଏକ ଶିରୋନାମା ପ୍ରକାଶ କରିଛି \"ଭାଇରୁ ବାହାଦୂର: ସ୍ଥାନୀୟ ଚା'-ୱାଲା ହେଲେ ହିରୋ!\" ଭଲ ପି-ଆର ବିଷୟରେ କଥାବାର୍ତ୍ତା।"}
