{"unnormalised": "ଶ୍ରୀ ରାଜେଶଙ୍କ ଷଷ୍ଠି ପୂର୍ତ୍ତି ଅବସରରେ ଆୟୋଜିତ ଉତ୍ସବ ସମ୍ପର୍କରେ ଖବର ଆସୁଛି। କୁମାରୀ ସୁନୀତା ଏବଂ ମାଷ୍ଟର ବିବେକଙ୍କ ସମେତ ସମଗ୍ର ଶର୍ମା ପରିବାର ଏକ ଭବ୍ୟ ପାର୍ଟିର ଆୟୋଜନ କରିଥିଲେ, ଯାହା ରାତି ୨ଟା ପର୍ଯ୍ୟନ୍ତ ଚାଲିଥିଲା।", "normalised": "ଶ୍ରୀ ରାଜେଶଙ୍କ ଷାଠିଏତମ ଜନ୍ମଦିନ ପାଳନ ବିଷୟରେ ଖବର ଆସୁଛି। କୁମାରୀ ସୁନୀତା ଏବଂ ମାଷ୍ଟର ବିବେକଙ୍କ ସମେତ ସମଗ୍ର ଶର୍ମା ପରିବାର ଏକ ପାର୍ଟି ଦେଇଥିଲେ ଯାହା ରାତି ଦୁଇଟା ପର୍ଯ୍ୟନ୍ତ ଚାଲିଥିଲା।"}
{"unnormalised": "ଏହି କାର୍ଯ୍ୟକ୍ରମରେ ସ୍ଥାନୀୟ ସମାଜର ବିଶିଷ୍ଟ ବ୍ୟକ୍ତିତ୍ୱ, ଯେପରିକି ଶ୍ରୀମତୀ ପଟେଲ ଏବଂ ଶ୍ରୀ ବର୍ମା ଉପସ୍ଥିତ ଥିଲେ। ଉତ୍ସବରେ ପଣ୍ଡିତ ଶର୍ମାଙ୍କ ଦ୍ୱାରା ପରିଚାଳିତ ଏକ ପାରମ୍ପରିକ ପୂଜା, ପରେ ଭୋଜନ ଏବଂ ନୃତ୍ୟ ଆଦି କାର୍ଯ୍ୟକ୍ରମ ରହିଥିଲା।", "normalised": "ଏହି କାର୍ଯ୍ୟକ୍ରମରେ ଶ୍ରୀମତୀ ପଟେଲ ଏବଂ ଶ୍ରୀ ବର୍ମାଙ୍କ ସମେତ ସ୍ଥାନୀୟ ସମାଜର ପ୍ରମୁଖ ବ୍ୟକ୍ତିମାନେ ଉପସ୍ଥିତ ଥିଲେ। ପାଳନରେ ପଣ୍ଡିତ ଶର୍ମାଙ୍କ ଦ୍ୱାରା ପରିଚାଳିତ ଏକ ପାରମ୍ପାରିକ ପୂଜା, ତା’ପରେ ରାତ୍ରିଭୋଜନ ଏବଂ ନୃତ୍ୟ ଅନ୍ତର୍ଭୁକ୍ତ ଥିଲା।"}
{"unnormalised": "ସୂତ୍ରରୁ ପ୍ରକାଶ ଯେ, ପାର୍ଟିରେ ୨୦୦ରୁ ଅଧିକ ଅତିଥି ଯୋଗ ଦେଇଥିଲେ। ଜଣେ ପଡ଼ୋଶୀ, ଶ୍ରୀମତୀ କପୁର କହିଥିଲେ ଯେ ଏହା ତାଙ୍କ ଜୀବନରେ ସର୍ବଶ୍ରେଷ୍ଠ ପାର୍ଟି ଥିଲା। ଅନେକ ଲୋକ ରାଜେଶଙ୍କୁ ଭାଇ ବୋଲି ସମ୍ବୋଧନ କରିଥିଲେ, ଯାହା ଲୋକମାନଙ୍କର ତାଙ୍କ ପ୍ରତି ଥିବା ସ୍ନେହକୁ ଦର୍ଶାଉଥିଲା।", "normalised": "ସୂତ୍ରରୁ ପ୍ରକାଶ ଯେ, ପାର୍ଟିରେ ଦୁଇ ଶହରୁ ଅଧିକ ଅତିଥି ଯୋଗ ଦେଇଥିଲେ। ଜଣେ ପଡ଼ୋଶୀ, ମିସ୍ କପୁର ମନ୍ତବ୍ୟ ଦେଇ କହିଛନ୍ତି ଯେ ଏହା ହେଉଛି \"ସର୍ବୋତ୍ତମ ପାର୍ଟି\" ଯେଉଁଥିରେ ସେ ସାରା ବର୍ଷ ଯୋଗ ଦେଇଛନ୍ତି। ଅନେକ ଲୋକ ରାଜେଶଙ୍କୁ ଭାଇ ବୋଲି ସମ୍ବୋଧନ କରି ତାଙ୍କ ପ୍ରତି ଲୋକଙ୍କ ସ୍ନେହ ପ୍ରଦର୍ଶନ କରିଥିଲେ।"}
{"unnormalised": "ସନ୍ଧ୍ୟାର ମୁଖ୍ୟ ଆକର୍ଷଣ ଥିଲା ରାଜେଶଙ୍କ ପୁଅ, ଜଣେ ଡାକ୍ତରଙ୍କ ହୃଦୟସ୍ପର୍ଶୀ ଭାଷଣ। ସେ ତାଙ୍କ ପିତା ତାଙ୍କ ପାଇଁ ଏବଂ ପରିବାର ପାଇଁ କରିଥିବା ସମସ୍ତ କାର୍ଯ୍ୟ ପାଇଁ ତାଙ୍କୁ ଧନ୍ୟବାଦ ଜଣାଇଥିଲେ।", "normalised": "ସନ୍ଧ୍ୟାର ମୁଖ୍ୟ ଆକର୍ଷଣ ଥିଲା ଯେତେବେଳେ ରାଜେଶଙ୍କ ପୁଅ, ଜଣେ ଡାକ୍ତର, ଏକ ହୃଦୟସ୍ପର୍ଶୀ ଅଭିଭାଷଣ ଦେଇଥିଲେ। ସେ ତାଙ୍କ ପିତା ତାଙ୍କ ପାଇଁ ଏବଂ ପରିବାର ପାଇଁ କରିଥିବା ସମସ୍ତ କାର୍ଯ୍ୟ ପାଇଁ ଧନ୍ୟବାଦ ଜଣାଇଥିଲେ।"}
{"unnormalised": "ଉତ୍ସବରେ ଆହୁରି ଆନନ୍ଦ ଯୋଡ଼ି, ଭିତରର ସୂତ୍ରରୁ ପ୍ରକାଶ ଯେ ରାଜେଶଙ୍କ ଝିଅ, ଜଣେ ଇଞ୍ଜିନିୟର, ତାଙ୍କ ନିର୍ବନ୍ଧ ବିଷୟରେ ଘୋଷଣା କରିଥିଲେ। ଏହି ଖବର ପାର୍ଟିରେ ମୁହଁରୁ ମୁହଁକୁ ଯିବା ଅପେକ୍ଷା ଶୀଘ୍ର ବ୍ୟାପିଗଲା।", "normalised": "ଉତ୍ସବରେ ଯୋଗ ଦେଇ, ଭିତରର ସୂତ୍ରରୁ ଜଣାପଡିଛି ଯେ ରାଜେଶଙ୍କ daughter ିଅ, ଜଣେ ଇଞ୍ଜିନିୟର, ତାଙ୍କ ନିର୍ବନ୍ଧ ଘୋଷଣା କରିଛନ୍ତି। ଏହି ଖବର ମୁହଁରୁ ବାହାରିବା ପୂର୍ବରୁ ସମଗ୍ର ପାର୍ଟିରେ ବ୍ୟାପିଗଲା।"}
{"unnormalised": "ଭୋଜନରେ ଭାରତର ସମସ୍ତ ଅଞ୍ଚଳରୁ ଆସିଥିବା ରନ୍ଧା ଖାଦ୍ୟ ସହିତ ଶାକାହାରୀ ଏବଂ ମାଂସାହାରୀ ଉଭୟ ବିକଳ୍ପ ଉପଲବ୍ଧ ଥିଲା। ମିଠା ଟେବୁଲରେ ଗୁଲାବ ଜାମୁନ, ରସଗୋଲା ଏବଂ ଅନ୍ୟାନ୍ୟ ଭାରତୀୟ ମିଠା ରହିଥିଲା।", "normalised": "ଭୋଜନରେ ଭାରତର ସମସ୍ତ ଅଞ୍ଚଳରୁ ଶାକାହାରୀ ଏବଂ ମାଂସାହାରୀ ବିକଳ୍ପ ଅନ୍ତର୍ଭୁକ୍ତ ଥିଲା। ମିଠା ଟେବୁଲରେ ଗୁଲାବ ଜାମୁନ, ରସଗୋଲା ଏବଂ ଅନ୍ୟାନ୍ୟ ଭାରତୀୟ ମିଠା ଅନ୍ତର୍ଭୁକ୍ତ ଥିଲା।"}
{"unnormalised": "ଅତିଥିମାନେ ସାରା ଜୀବନ ମନେ ରଖିବା ଭଳି ସ୍ମୃତି ସାଉଁଟି ରାତି ୨ଟାରେ ପାର୍ଟି ଶେଷ ହୋଇଥିଲା। ଅନେକେ ମନ୍ତବ୍ୟ ଦେଇଥିଲେ ଯେ ଶ୍ରୀ ଶର୍ମା ୬୦ ବର୍ଷ ବୟସ ହୋଇଥିଲେ ମଧ୍ୟ କେତେ ଯୁବକ ଦେଖାଯାଉଛନ୍ତି, ଏବଂ ଏହାର ଶ୍ରେୟ ତାଙ୍କ ସୁସ୍ଥ ଜୀବନଶୈଳୀକୁ ଦେଇଥିଲେ।", "normalised": "ପାର୍ଟି ଶେଷରେ ରାତି ଦୁଇଟାରେ ଶେଷ ହୋଇଥିଲା, ଅତିଥିମାନେ ସେମାନଙ୍କ ଜୀବନସାରା ସ୍ମରଣ ରଖିବା ଭଳି ସ୍ମୃତି ସାଉଁଟି ଫେରିଥିଲେ। ଅନେକେ ମନ୍ତବ୍ୟ ଦେଇ କହିଥିଲେ ଯେ ଶ୍ରୀ ଶର୍ମା ଷାଠିଏ ବର୍ଷ ବୟସ ହୋଇଥିଲେ ମଧ୍ୟ କେତେ ଯୁବ ଦେଖାଯାଉଛନ୍ତି, ଏବଂ ଏହାର ଶ୍ରେୟ ତାଙ୍କ ସୁସ୍ଥ ଜୀବନଶ lifestyle ଳୀକୁ ଦେଇଛନ୍ତି।"}
