{"unnormalised": "ବ୍ରେକିଙ୍ଗ ନ୍ୟୁଜ୍: ସ୍ଥାନୀୟ ବାସିନ୍ଦା, କୁମାରୀ ଅଞ୍ଜଳି ମିଶ୍ର ନିକଟରେ ତାଙ୍କର ୧୦୦ତମ ଜନ୍ମଦିନ ପାଳନ କରିଛନ୍ତି! ଶତବର୍ଷ ବୟସ୍କା ବୃଦ୍ଧା, ଲକ୍ଷ୍ନୌରେ ତାଙ୍କ ପରିବାର ଏବଂ ପଡ଼ୋଶୀଙ୍କ ଦ୍ୱାରା ସ୍ନେହରେ \"ଦାଦି\" ଭାବରେ ଜଣାଶୁଣା, ନିଜ ବାସଭବନରେ ଏକ ଛୋଟ ସମାବେଶ ଉପଭୋଗ କରିଥିଲେ। ଉପସ୍ଥିତ ଥିବା ଅତିଥିମାନଙ୍କ ମଧ୍ୟରେ ତାଙ୍କର ନାତି ଶ୍ରୀ ରୋହନ ମିଶ୍ର ଏବଂ ଅନେକ ପ୍ରପୌତ୍ର/ପ୍ରପୌତ୍ରୀଙ୍କ ସମେତ ଅନ୍ତରଙ୍ଗ ସମ୍ପର୍କୀୟମାନେ ଉପସ୍ଥିତ ଥିଲେ।", "normalised": "ବ୍ରେକିଙ୍ଗ୍ ନ୍ୟୁଜ୍: ସ୍ଥାନୀୟ ବାସିନ୍ଦା କୁମାରୀ ଅଞ୍ଜଳି ମିଶ୍ର ନିକଟରେ ନିଜର ଶତତମ ଜନ୍ମଦିନ ପାଳନ କରିଛନ୍ତି! ଲକ୍ଷ୍ନୌରେ ତାଙ୍କ ପରିବାର ଏବଂ ପଡ଼ୋଶୀଙ୍କ ଦ୍ୱାରା ସ୍ନେହରେ \"ଦାଦି\" ଭାବରେ ଜଣାଶୁଣା ଶତବର୍ଷୀୟା ଜଣକ ନିଜ ବାସଭବନରେ ଏକ ଛୋଟ ସମାବେଶରେ ଆନନ୍ଦ ନେଇଥିଲେ। ଉପସ୍ଥିତ ଥିବା ଲୋକମାନଙ୍କ ମଧ୍ୟରେ ତାଙ୍କର ନାତି ମିଷ୍ଟର ରୋହନ ମିଶ୍ର ଏବଂ କେତେକ ପ୍ରପୌତ୍ର ସମେତ ଅନ୍ତରଙ୍ଗ ସମ୍ପର୍କୀୟମାନେ ଉପସ୍ଥିତ ଥିଲେ।"}
{"unnormalised": "\"ଦାଦି\" ମିଶ୍ର, ଜଣେ ଅବସରପ୍ରାପ୍ତ ସ୍କୁଲ ଶିକ୍ଷୟିତ୍ରୀ, ଦଶନ୍ଧି ଧରି ସମାଜର ମେରୁଦଣ୍ଡ ହୋଇ ରହିଆସିଛନ୍ତି। ସୂତ୍ରରୁ ପ୍ରକାଶ ଯେ ସେ ସାମାଜିକ କାର୍ଯ୍ୟକ୍ରମରେ ସକ୍ରିୟ ଭାବେ ଅଂଶଗ୍ରହଣ କରୁଥିଲେ ଏବଂ ତାଙ୍କର ଜ୍ଞାନ ଏବଂ ଦୟା ପାଇଁ ଜଣାଶୁଣା ଥିଲେ। ଅନେକ ଲୋକ ତାଙ୍କର ଅନ୍ତଦୃଷ୍ଟିସମ୍ପନ୍ନ ପରାମର୍ଶ ଏବଂ ଖୁସି ମିଜାଜକୁ ମନେ ରଖିଛନ୍ତି। ପାଳନ ଅବସରରେ ଏକ ପାରମ୍ପରିକ କେକ୍ କାଟିବା ସମାରୋହ ଅନୁଷ୍ଠିତ ହୋଇଥିଲା ଏବଂ ପରେ ତାଙ୍କର ସମସ୍ତ ପ୍ରିୟ ଖାଦ୍ୟ ସହିତ ଏକ ଭୋଜିର ଆୟୋଜନ କରାଯାଇଥିଲା।", "normalised": "\"ଦାଦି\" ମିଶ୍ର, ଜଣେ ଅବସରପ୍ରାପ୍ତ ସ୍କୁଲ ଶିକ୍ଷୟିତ୍ରୀ, ଦଶନ୍ଧି ଧରି ସମାଜର ଏକ ସ୍ତମ୍ଭ ହୋଇ ରହିଆସିଛନ୍ତି। ସୂତ୍ରରୁ ପ୍ରକାଶ ଯେ ସେ ସାମାଜିକ କାର୍ଯ୍ୟକ୍ରମରେ ସକ୍ରିୟ ଭାବରେ ଅଂଶଗ୍ରହଣ କରୁଥିଲେ ଏବଂ ନିଜର ଜ୍ଞାନ ଏବଂ ଦୟାଳୁ ସ୍ୱଭାବ ପାଇଁ ଜଣାଶୁଣା ଥିଲେ। ଅନେକ ତାଙ୍କର ବୁଦ୍ଧିମାନ ପରାମର୍ଶ ଏବଂ ଖୁସି ମିଜାଜ୍କୁ ମନେ ରଖିଛନ୍ତି। ଉତ୍ସବରେ ଏକ ପାରମ୍ପରିକ କେକ୍ କାଟିବା ସମାରୋହ ଏବଂ ପରେ ତାଙ୍କର ସମସ୍ତ ପ୍ରିୟ ଖାଦ୍ୟ ସହିତ ଏକ ଭୋଜିର ଆୟୋଜନ କରାଯାଇଥିଲା।"}
{"unnormalised": "ପଡ଼ୋଶୀ ଶ୍ରୀମତୀ ଶର୍ମା କହିଛନ୍ତି, \"ଏହା ଏକ ପ୍ରକୃତ ସ୍ୱତନ୍ତ୍ର ଅବସର ଅଟେ। ଦାଦି ଜୀ ଅନେକ ଲୋକଙ୍କ ଜୀବନକୁ ସ୍ପର୍ଶ କରିଛନ୍ତି। ଆମେ ତାଙ୍କୁ ପାଇଁ ଭାଗ୍ୟବାନ!\" ବିଭିନ୍ନ ସମ୍ପ୍ରଦାୟର ଲୋକମାନେ \"ଦାଦି\"ଙ୍କୁ ଭେଟି ତାଙ୍କୁ ଫୁଲ ଦେଇ ଆଶୀର୍ବାଦ କଲେ। ତାଙ୍କର ସୁସ୍ଥ ଜୀବନ ପାଇଁ ତାଙ୍କ ତରଫରୁ ଏକ ଛୋଟ ପୂଜା କରାଯାଇଥିଲା।", "normalised": "ପଡ଼ୋଶୀ ମିସ୍ ଶର୍ମା କହିଛନ୍ତି, \"ଏହା ଏକ සත්‍යିକାରୀ ବିଶେଷ ଉପଲକ୍ଷ। ଦାଦି ଜୀ ଅନେକ ଲୋକଙ୍କ ଜୀବନକୁ ସ୍ପର୍ଶ କରିଛନ୍ତି। ଆମେ ତାଙ୍କୁ ପାଇ ଧନ୍ୟ!\" ବିଭିନ୍ନ ସମ୍ପ୍ରଦାୟର ଲୋକମାନେ \"ଦାଦି\"ଙ୍କୁ ଭେଟି ତାଙ୍କୁ ଫୁଲ ଦେଇ ଆଶୀର୍ବାଦ କଲେ। ତାଙ୍କର ସୁସ୍ଥ ଜୀବନ ପାଇଁ ତାଙ୍କ ତରଫରୁ ଏକ ଛୋଟ ପୂଜା କରାଯାଇଥିଲା।"}
