{"unnormalised": "କେହି ଜଣେ ମୋତେ ପଚାରିଲା ଭାରତରେ ଆମେ ନାମ ପରେ \"ଜୀ\" କାହିଁକି ବ୍ୟବହାର କରୁ। ଠିକ୍ ଅଛି, \"ଜୀ\" ହେଉଛି ଏକ ସୁପର ସାଧାରଣ ସମ୍ମାନଜନକ ଶବ୍ଦ, ଠିକ୍ କି? ଏହାକୁ \"ସାର୍\" କିମ୍ବା \"ମ୍ୟାଡାମ୍\" ଭଳି ଭାବନ୍ତୁ, କିନ୍ତୁ ଏହା ଅଧିକ ଉପଯୋଗୀ। ଆପଣ ଏହାକୁ ପ୍ରାୟ ଯେକେହିଙ୍କୁ ସମ୍ମାନ ଦେବା ପାଇଁ କିମ୍ବା ଟିକେ ଭଦ୍ରତା ଦେଖାଇବା ପାଇଁ ବ୍ୟବହାର କରିପାରିବେ। ଯେପରି, ତୁମେ ତୁମର ବଡ଼ ଭାଇଙ୍କୁ \"ଭାଇ ଜୀ\" କିମ୍ବା ତୁମର ଶିକ୍ଷକଙ୍କୁ \"ମ୍ୟାଡାମ୍ ଜୀ\" ଡାକିବ। ଏହା ବିଶେଷ ଭାବରେ ବ୍ୟବହୃତ ହୁଏ ଯେତେବେଳେ ତୁମେ କାହାର ନାମ ଜାଣି ନ ଥାଅ କିମ୍ବା ଅଧିକ ସମ୍ମାନ ଦେବାକୁ ଚାହୁଁଛ। ତେଣୁ, ଯଦି ଆପଣ ଦୋକାନୀଙ୍କୁ କୌଣସି ଜିନିଷର ମୂଲ୍ୟ ପଚାରୁଛନ୍ତି, ତେବେ ଆପଣ କହିବେ \"କେତେ କା ହେ ଜୀ?\"", "normalised": "ମୋତେ କେହି ଜଣେ ପଚାରିଲେ ଆମେ ଭାରତରେ ନାମ ପରେ \"ଜୀ\" କାହିଁକି ବ୍ୟବହାର କରୁ। \"ଜୀ\" ଏକ ସାଧାରଣ ସମ୍ମାନସୂଚକ ଶବ୍ଦ। ଏହା \"ସାର୍\" କିମ୍ବା \"ମ୍ୟାଡାମ୍\" ପରି, କିନ୍ତୁ ଅଧିକ ଉପଯୋଗୀ। ଯାହାଙ୍କୁ ଆପଣ ସମ୍ମାନ କରନ୍ତି କିମ୍ବା ସାମାନ୍ୟ ଭଦ୍ରତା ଦେଖାଇବାକୁ ଚାହାଁନ୍ତି, ତାଙ୍କ ପାଇଁ ଏହା ବ୍ୟବହାର କରିପାରିବେ। ଯେପରି, ଆପଣ ଆପଣଙ୍କ ବଡ଼ ଭାଇଙ୍କୁ \"ଭାଇ ଜୀ\" କିମ୍ବା ଆପଣଙ୍କ ଶିକ୍ଷକଙ୍କୁ \"ମ୍ୟାଡାମ୍ ଜୀ\" ଡାକିବେ। ଯେତେବେଳେ ଆପଣ କାହାର ନାମ ଜାଣି ନାହାଁନ୍ତି କିମ୍ବା ଅଧିକ ସମ୍ମାନ ଦେବାକୁ ଚାହାଁନ୍ତି, ସେତେବେଳେ ଏହା ବିଶେଷ ଭାବରେ ବ୍ୟବହୃତ ହୁଏ। ତେଣୁ, ଯଦି ଆପଣ ଜଣେ ଦୋକାନୀଙ୍କୁ କୌଣସି ଜିନିଷର ମୂଲ୍ୟ ପଚାରୁଛନ୍ତି, ତେବେ ଆପଣ କହିବେ \"କେତେ ଟଙ୍କା ଜୀ?\""}
{"unnormalised": "ଏହା କେବଳ ଆନୁଷ୍ଠାନିକ ପରିସ୍ଥିତି ପାଇଁ ନୁହେଁ। ମୁଁ ପ୍ରାୟତଃ ମୋ ମାଆଙ୍କୁ ପନିପରିବା ବିକାଳିଙ୍କୁ \"ଶର୍ମା ଜୀ\" ବୋଲି ଡାକୁଥିବା ଶୁଣେ, ଯଦିଓ ସେମାନେ ପରସ୍ପରକୁ ବହୁ ବର୍ଷ ଧରି ଜାଣନ୍ତି। ଏହା ଏକ ଅଭ୍ୟାସ ଏବଂ ଉଷ୍ମତାର ସଙ୍କେତ। ମୋର ଜେଜେବାପା ଜିଦ୍ କରନ୍ତି ଯେ ଆମେ ଅଟୋ-ରିକ୍ସା ଡ୍ରାଇଭରଙ୍କୁ \"ଅଙ୍କଲ୍ ଜୀ\" ବୋଲି ଡାକିବା, ଯଦିଓ ସେ ମୋ ଅପେକ୍ଷା ସାନ ଦେଖାଯାଆନ୍ତି! ତେଣୁ, ଏହା ପରିବାରଠାରୁ ପରିବାର ଏବଂ ଅଞ୍ଚଳରୁ ଅଞ୍ଚଳ ଭିନ୍ନ ହୋଇପାରେ। ଯଦି କେହି ଜଣେ ପରିଚିତ ଲୋକଙ୍କ ସହିତ ମଧ୍ୟ \"ଜୀ\" ବ୍ୟବହାର କରନ୍ତି ତେବେ ଆଶ୍ଚର୍ଯ୍ୟ ହୁଅନ୍ତୁ ନାହିଁ।", "normalised": "ଏହା କେବଳ ଆନୁଷ୍ଠାନିକ ପରିସ୍ଥିତି ପାଇଁ ନୁହେଁ। ମୁଁ ପ୍ରାୟତଃ ମୋ ମା'ଙ୍କୁ ପନିପରିବା ବିକାଳିଙ୍କୁ \"ଶର୍ମା ଜୀ\" ବୋଲି ଡାକିବାର ଶୁଣେ, ଯଦିଓ ସେମାନେ ପରସ୍ପରକୁ ବହୁ ବର୍ଷ ଧରି ଜାଣିଛନ୍ତି। ଏହା ଅଭ୍ୟାସ ଏବଂ ଆନ୍ତରିକତାର ଏକ ଚିହ୍ନ। ମୋର ଜେଜେବାପା ଜିଦ୍ କରନ୍ତି ଯେ ଆମେ ଅଟୋ-ରିକ୍ସା ଡ୍ରାଇଭରଙ୍କୁ \"ଅଙ୍କଲ୍ ଜୀ\" ବୋଲି ଡାକିବା, ଯଦିଓ ସେ ମୋ'ଠାରୁ ସାନ ଦେଖାଯାଆନ୍ତି! ତେଣୁ, ଏହା ପରିବାର ଏବଂ ଅଞ୍ଚଳ ଅନୁସାରେ ଭିନ୍ନ ହୋଇପାରେ। ଯଦି କେହି ଜଣେ ପରିଚିତ ଲୋକଙ୍କ ସହିତ ମଧ୍ୟ \"ଜୀ\" ବ୍ୟବହାର କରନ୍ତି ତେବେ ଆଶ୍ଚର୍ଯ୍ୟ ହୁଅନ୍ତୁ ନାହିଁ।"}
{"unnormalised": "ମୂଳତଃ, \"ଜୀ\" ହେଉଛି ଦୈନନ୍ଦିନ ବାର୍ତ୍ତାଳାପରେ ସମ୍ମାନ ଏବଂ ପରିଚିତତାର ସ୍ପର୍ଶ ଯୋଡିବାର ଏକ ନମନୀୟ ଉପାୟ। ଏହା ଏକ ସାଂସ୍କୃତିକ ଜିନିଷ, ଏବଂ ଆପଣ ଏହାକୁ ସର୍ବତ୍ର ଶୁଣିବେ, ଜନଗହଳିପୂର୍ଣ୍ଣ ବଜାରରୁ ଆରମ୍ଭ କରି ଚମତ୍କାର ରେଷ୍ଟୁରାଣ୍ଟ ପର୍ଯ୍ୟନ୍ତ। ଏହା ବୁଝାଇବା ପାଇଁ ଟିକେ କଷ୍ଟକର, କିନ୍ତୁ ମୋତେ ବିଶ୍ୱାସ କରନ୍ତୁ ଆପଣ ଭାରତରେ କିଛି ସମୟ ବିତାଇ ଏହାକୁ ଶିଖିବେ। ଆପଣ ଦେଖିବେ ଯେ \"ଜୀ\" କେବଳ ଏକ ଶବ୍ଦ ନୁହେଁ ବରଂ ଆମ ସଂସ୍କୃତିର ଏକ ଅଂଶ, ଯେପରି \"ନମସ୍ତେ ଜୀ\" ଏକ ସାଧାରଣ ଅଭିବାଦନ। ଏହା ବାର୍ତ୍ତାଳାପକୁ ଅଧିକ ଉଷ୍ମ ଏବଂ ଭଦ୍ର ଶୁଣାଏ, ନୁହେଁ କି?", "normalised": "ସାଧାରଣତଃ, \"ଜୀ\" ହେଉଛି ଦୈନନ୍ଦିନ କଥାବାର୍ତ୍ତାରେ ସମ୍ମାନ ଏବଂ ପରିଚୟର ସ୍ପର୍ଶ ଯୋଡିବାର ଏକ ଉପାୟ। ଏହା ଏକ ସାଂସ୍କୃତିକ ଜିନିଷ, ଏବଂ ଆପଣ ଏହାକୁ ସର୍ବତ୍ର ଶୁଣିବେ, ଜନଗହଳିପୂର୍ଣ୍ଣ ବଜାରରୁ ଆରମ୍ଭ କରି ଦାମୀ ରେଷ୍ଟୁରାଣ୍ଟ ପର୍ଯ୍ୟନ୍ତ। ଏହା ବୁଝାଇବାକୁ ଟିକିଏ କଷ୍ଟକର, କିନ୍ତୁ ମୋତେ ବିଶ୍ୱାସ କରନ୍ତୁ ଆପଣ ଭାରତରେ କିଛି ସମୟ ବିତାଇ ଏହା ଶିଖିଯିବେ। ଆପଣ ଦେଖିବେ ଯେ \"ଜୀ\" କେବଳ ଏକ ଶବ୍ଦ ନୁହେଁ ବରଂ ଆମ ସଂସ୍କୃତିର ଏକ ଅଂଶ, ଯେପରି \"ନମସ୍ତେ ଜୀ\" ଏକ ସାଧାରଣ ଅଭିବାଦନ। ଏହା କଥାବାର୍ତ୍ତାକୁ ଅଧିକ ଆନ୍ତରିକ ଏବଂ ଭଦ୍ର ଶୁଣାଏ, ନୁହେଁ କି?"}
