```json
{
  "unnormalised": "కాబట్టి, పండుగల కోసం భారతదేశాన్ని సందర్శించడానికి ఉత్తమ సమయం గురించి ఒకరు అడిగారు. నిజాయితీగా చెప్పాలంటే, మీరు ఏమి అనుభవించాలనుకుంటున్నారనే దానిపై ఆధారపడి ఉంటుంది. మీరు రంగులు మరియు శక్తివంతమైన వేడుకలలో ఉంటే, హోలీ, ఇది సాధారణంగా మార్చి నెలలో వస్తుంది (హిందూ క్యాలెండర్ ప్రకారం తేదీలు ప్రతి సంవత్సరం మారుతాయి, ఈ సంవత్సరం ఇది 25/03/2024 న జరిగింది), తప్పకుండా చూడవలసింది. కానీ జాగ్రత్తగా ఉండండి, ఇది చాలా రద్దీగా ఉంటుంది మరియు మథుర మరియు బృందావనం వంటి ప్రదేశాలలో చాలా తీవ్రంగా ఉంటుంది.",
  "normalised": "కాబట్టి, పండుగల కోసం భారతదేశాన్ని సందర్శించడానికి ఉత్తమ సమయం గురించి ఒకరు అడిగారు. నిజాయితీగా చెప్పాలంటే, మీరు ఏమి అనుభవించాలనుకుంటున్నారనే దానిపై ఆధారపడి ఉంటుంది. మీరు రంగులు మరియు శక్తివంతమైన వేడుకలలో ఉంటే, హోలీ, ఇది సాధారణంగా మార్చి నెలలో వస్తుంది (హిందూ క్యాలెండర్ ప్రకారం తేదీలు ప్రతి సంవత్సరం మారుతాయి, ఈ సంవత్సరం ఇది ఇరవై ఐదవ మార్చి రెండు వేల ఇరవై నాలుగు న జరిగింది), తప్పకుండా చూడవలసింది. కానీ జాగ్రత్తగా ఉండండి, ఇది చాలా రద్దీగా ఉంటుంది మరియు మథుర మరియు బృందావనం వంటి ప్రదేశాలలో చాలా తీవ్రంగా ఉంటుంది.",
  "raw": "కాబట్టి, పండుగల కోసం భారతదేశాన్ని సందర్శించడానికి ఉత్తమ సమయం గురించి ఒకరు అడిగారు. నిజాయితీగా చెప్పాలంటే, మీరు ఏమి అనుభవించాలనుకుంటున్నారనే దానిపై ఆధారపడి ఉంటుంది. మీరు రంగులు మరియు శక్తివంతమైన వేడుకలలో ఉంటే, హోలీ, ఇది సాధారణంగా మార్చి నెలలో వస్తుంది (హిందూ క్యాలెండర్ ప్రకారం తేదీలు ప్రతి సంవత్సరం మారుతాయి, ఈ సంవత్సరం ఇది 25/03/2024 న జరిగింది), తప్పకుండా చూడవలసింది. కానీ జాగ్రత్తగా ఉండండి, ఇది చాలా రద్దీగా ఉంటుంది మరియు మథుర మరియు బృందావనం వంటి ప్రదేశాలలో చాలా తీవ్రంగా ఉంటుంది."
}
```
```json
{
  "unnormalised": "ఆ తరువాత దీపావళి, వెలుగుల పండుగ ఉంది. ఇది సాధారణంగా అక్టోబర్ చివరి నుండి నవంబర్ మధ్యలో వస్తుంది. ఈ సంవత్సరం ఇది 31/10/2024 ప్రాంతంలో ఉంటుంది. దేశమంతా దియాలు మరియు ఫెయిరీ లైట్లతో వెలిగిపోతుంది, మరియు వాతావరణం చాలా అద్భుతంగా ఉంటుంది. అదనంగా, మీరు రుచికరమైన స్వీట్లన్నింటినీ ఆస్వాదించవచ్చు! నవరాత్రి, దుర్గామాతకు అంకితం చేయబడిన 9 రోజుల పండుగ కూడా చాలా గొప్ప సమయం, ముఖ్యంగా మీరు గర్భా మరియు డాండియాను ఆనందిస్తే. ఇది సాధారణంగా సెప్టెంబర్-అక్టోబర్ ప్రాంతంలో ఉంటుంది.",
  "normalised": "ఆ తరువాత దీపావళి, వెలుగుల పండుగ ఉంది. ఇది సాధారణంగా అక్టోబర్ చివరి నుండి నవంబర్ మధ్యలో వస్తుంది. ఈ సంవత్సరం ఇది అక్టోబర్ ముప్పై ఒకటి రెండు వేల ఇరవై నాలుగు ప్రాంతంలో ఉంటుంది. దేశమంతా దియాలు మరియు ఫెయిరీ లైట్లతో వెలిగిపోతుంది, మరియు వాతావరణం చాలా అద్భుతంగా ఉంటుంది. అదనంగా, మీరు రుచికరమైన స్వీట్లన్నింటినీ ఆస్వాదించవచ్చు! నవరాత్రి, దుర్గామాతకు అంకితం చేయబడిన తొమ్మిది రోజుల పండుగ కూడా చాలా గొప్ప సమయం, ముఖ్యంగా మీరు గర్భా మరియు డాండియాను ఆనందిస్తే. ఇది సాధారణంగా సెప్టెంబర్ అక్టోబర్ ప్రాంతంలో ఉంటుంది.",
  "raw": "ఆ తరువాత దీపావళి, వెలుగుల పండుగ ఉంది. ఇది సాధారణంగా అక్టోబర్ చివరి నుండి నవంబర్ మధ్యలో వస్తుంది. ఈ సంవత్సరం ఇది 31/10/2024 ప్రాంతంలో ఉంటుంది. దేశమంతా దియాలు మరియు ఫెయిరీ లైట్లతో వెలిగిపోతుంది, మరియు వాతావరణం చాలా అద్భుతంగా ఉంటుంది. అదనంగా, మీరు రుచికరమైన స్వీట్లన్నింటినీ ఆస్వాదించవచ్చు! నవరాత్రి, దుర్గామాతకు అంకితం చేయబడిన 9 రోజుల పండుగ కూడా చాలా గొప్ప సమయం, ముఖ్యంగా మీరు గర్భా మరియు డాండియాను ఆనందిస్తే. ఇది సాధారణంగా సెప్టెంబర్-అక్టోబర్ ప్రాంతంలో ఉంటుంది."
}
```
```json
{
  "unnormalised": "చివరగా, మీరు కొంచెం భిన్నంగా ఏదైనా వెతుకుతున్నట్లయితే, కేరళలో ఓనం (సాధారణంగా ఆగస్టు/సెప్టెంబరులో) లేదా తమిళనాడులో పొంగల్ (14/01/2025) సమయంలో సందర్శించడానికి పరిగణించండి. ఈ పంట పండుగలు స్థానిక సంప్రదాయాలతో నిండి ఉన్నాయి మరియు ఒక ప్రత్యేక సాంస్కృతిక అనుభవాన్ని అందిస్తాయి. ప్రతి సంవత్సరం ఈ పండుగల యొక్క ఖచ్చితమైన తేదీలను తనిఖీ చేయాలని నిర్ధారించుకోండి, ఎందుకంటే అవి చంద్రమాన క్యాలెండర్ ఆధారంగా మారవచ్చు.",
  "normalised": "చివరగా, మీరు కొంచెం భిన్నంగా ఏదైనా వెతుకుతున్నట్లయితే, కేరళలో ఓనం (సాధారణంగా ఆగస్టు లేదా సెప్టెంబరులో) లేదా తమిళనాడులో పొంగల్ (పద్నాలుగో జనవరి రెండు వేల ఇరవై ఐదు) సమయంలో సందర్శించడానికి పరిగణించండి. ఈ పంట పండుగలు స్థానిక సంప్రదాయాలతో నిండి ఉన్నాయి మరియు ఒక ప్రత్యేక సాంస్కృతిక అనుభవాన్ని అందిస్తాయి. ప్రతి సంవత్సరం ఈ పండుగల యొక్క ఖచ్చితమైన తేదీలను తనిఖీ చేయాలని నిర్ధారించుకోండి, ఎందుకంటే అవి చంద్రమాన క్యాలెండర్ ఆధారంగా మారవచ్చు.",
  "raw": "చివరగా, మీరు కొంచెం భిన్నంగా ఏదైనా వెతుకుతున్నట్లయితే, కేరళలో ఓనం (సాధారణంగా ఆగస్టు/సెప్టెంబరులో) లేదా తమిళనాడులో పొంగల్ (14/01/2025) సమయంలో సందర్శించడానికి పరిగణించండి. ఈ పంట పండుగలు స్థానిక సంప్రదాయాలతో నిండి ఉన్నాయి మరియు ఒక ప్రత్యేక సాంస్కృతిక అనుభవాన్ని అందిస్తాయి. ప్రతి సంవత్సరం ఈ పండుగల యొక్క ఖచ్చితమైన తేదీలను తనిఖీ చేయాలని నిర్ధారించుకోండి, ఎందుకంటే అవి చంద్రమాన క్యాలెండర్ ఆధారంగా మారవచ్చు."
}
```
