{"unnormalised": "أسعار العقارات في مومباي مستمرة في الارتفاع بشكل صاروخي! يوجد إعلان جديد عن شقة تطل على البحر في 12، باندرا ويست، مومباي - 400050، مقابل 15 كرور روبية. هذا صحيح، 15 كرور! يقع العقار بالقرب من مستشفى ليلافاتي، وهو عبارة عن شقة 3 غرف نوم بمساحة تقريبية. 1800 قدم مربع.", "normalised": "أسعار العقارات في مومباي مستمرة في الارتفاع بشكل صاروخي! قائمة جديدة في 12 ، باندرا ويست، مومباي - أربعمائة ألف وخمسون، تتباهى بشقة تطل على البحر مقابل خمسة عشر كرور روبية. هذا صحيح، خمسة عشر كرور! العقار، الذي يقع بالقرب من مستشفى ليلاواتي، هو شقة من ثلاث غرف نوم وصالة ومطبخ تغطي مساحة تقريبية تبلغ ألف وثمانمائة قدم مربع."}
{"unnormalised": "يقول وكلاء العقارات أن الموقع هو المفتاح. إن التواجد في منطقة رئيسية مثل باندرا ويست بالقرب من كنيسة ماونت ماري الشهيرة يجعل هذا استثمارًا رائعًا للمغتربين الهنود أو الأفراد ذوي الثروات العالية. تشمل المرافق الأمن على مدار الساعة طوال أيام الأسبوع، وحوض سباحة على السطح، وموقف سيارات مغطى لسيارتين. بالإضافة إلى ذلك، يستغرق الوصول إلى مجمع باندرا كورلا التجاري (BKC) بالسيارة 10 دقائق فقط.", "normalised": "يقول وكلاء العقارات إن الموقع هو المفتاح. كونك في منطقة رئيسية مثل باندرا ويست بالقرب من كنيسة جبل ماري الشهيرة يجعل هذا استثمارًا ممتازًا للمغتربين الهنود أو الأفراد ذوي الثروات العالية. تشمل المرافق أمنًا على مدار الساعة طوال أيام الأسبوع، وحوض سباحة على السطح، وموقف سيارات مغطى لسيارتين. بالإضافة إلى ذلك، يقع على بعد عشر دقائق فقط بالسيارة من B-K-C."}
{"unnormalised": "\"إنه صفقة رائعة بهذا السعر!\" صرح السيد شارما من شركة XYZ Realty، 78، لينكينغ رود، باندرا، 400050. وأضاف أن العقارات المماثلة في المنطقة تجلب أسعارًا أعلى. ويتوقع بيعًا سريعًا نظرًا لاتجاه السوق الحالي. يُحث المشترون المهتمون على الاتصال بشركة XYZ Realty في أقرب وقت ممكن.", "normalised": "\"إنها صفقة رائعة بهذا السعر!\" صرح السيد شارما من X-Y-Z Realty ، 78 ، لينكينغ رود ، باندرا ، أربعمائة ألف وخمسون. وأضاف أن العقارات المماثلة في المنطقة تجلب أسعارًا أعلى. يتوقع بيعًا سريعًا نظرًا لاتجاه السوق الحالي. يتم حث المشترين المهتمين على الاتصال بـ X-Y-Z Realty في أقرب وقت ممكن."}
{"unnormalised": "لذا، إذا كنت تبحث عن شقة فاخرة في مومباي ولديك 15 كرور روبية إضافية، فقد يكون هذا هو العقار الذي كنت تنتظره! لا تفوت الفرصة، لأن العقارات المشابهة لا تبقى في السوق لفترة طويلة. اتصل بشركة XYZ Realty على عنوان مكتبهم أو اتصل بهم على الرقم 022-264XXXXX.", "normalised": "لذا ، إذا كنت في السوق تبحث عن شقة فاخرة في مومباي ولديك خمسة عشر كرور روبية إضافية، فقد يكون هذا هو العقار الذي كنت تنتظره! لا تفوت الفرصة، لأن العقارات مثل هذه لا تبقى في السوق لفترة طويلة. اتصل بـ X-Y-Z Realty على عنوان مكتبهم أو اتصل بهم على صفر اثنان اثنان اثنان ستة أربعة X-X-X-X-X."}
