{"unnormalised": "ହେ ସମସ୍ତେ, ଆପଣଙ୍କ ବନ୍ଧୁତ୍ଵପୂର୍ଣ୍ଣ ପଡୋଶୀ ଟେକି ଏଠାରେ! ଆସନ୍ତୁ ଫିନଟେକ ବିଷୟରେ କଥା ହେବା, ବିଶେଷ କରି ଭାରତରେ UPIର ସମ୍ପୂର୍ଣ୍ଣ ବିସ୍ଫୋରଣ। ଗମ୍ଭୀରତାର ସହିତ, ବର୍ତ୍ତମାନ କିଏ ବା ନଗଦ ଟଙ୍କା ବ୍ୟବହାର କରୁଛି? ମୋର ମନେ ଅଛି କିଛି ବର୍ଷ ପୂର୍ବେ, ସ୍ଥାନୀୟ ଚା ଦୋକାନରେ ଖୁଚୁରା ପଇସା ପାଇଁ ହାତ ଗୋଡ଼ ଖେଳାଇବାକୁ ପଡୁଥିଲା। ବର୍ତ୍ତମାନ, ସବ୍‌ଜିବାଲା ଠାରୁ ଆରମ୍ଭ କରି ଦାମୀ ବୁଟିକ ପର୍ଯ୍ୟନ୍ତ ସମସ୍ତେ UPI ଗ୍ରହଣ କରୁଛନ୍ତି। ଏହା ଏକ ସମ୍ପୂର୍ଣ୍ଣ ଗେମ୍‌-ଚେଞ୍ଜର, ଏବଂ ମୁଁ ଆପଣଙ୍କୁ କହିବି ଏହା କାହିଁକି।", "normalised": "ହେ ସମସ୍ତେ, ଆପଣଙ୍କ ଅଞ୍ଚଳର ବନ୍ଧୁତ୍ୱପୂର୍ଣ୍ଣ ଟେକ୍ନିସିଆନ୍ ଏଠାରେ! ଆସନ୍ତୁ ଆର୍ଥିକ ପ୍ରଯୁକ୍ତିବିଦ୍ୟା ବିଷୟରେ କଥା ହେବା, ବିଶେଷକରି ଭାରତରେ ୟୁ-ପି-ଆଇର ସମ୍ପୂର୍ଣ୍ଣ ବିସ୍ଫୋରଣ। ଗମ୍ଭୀରତାର ସହିତ, ବର୍ତ୍ତମାନ କିଏ ଟଙ୍କା ବ୍ୟବହାର କରୁଛି? ମୋର ମନେ ଅଛି କିଛି ବର୍ଷ ପୂର୍ବେ, ସ୍ଥାନୀୟ ଚା ଦୋକାନରେ ଖୁଚୁରା ଟଙ୍କା ପାଇଁ ହାତଗୋଡ଼ ଖୋଜୁଥିଲି। ବର୍ତ୍ତମାନ, ସବଜିୱାଲା ଠାରୁ ଆରମ୍ଭ କରି ପୋଷ୍ ବୁଟିକ୍ ପର୍ଯ୍ୟନ୍ତ ସମସ୍ତେ ୟୁ-ପି-ଆଇ ଗ୍ରହଣ କରୁଛନ୍ତି। ଏହା ଏକ ସମ୍ପୂର୍ଣ୍ଣ ଗେମ୍ ପରିବର୍ତ୍ତନକାରୀ, ଏବଂ ମୁଁ ଆପଣଙ୍କୁ କହିବି କାହିଁକି।"}
{"unnormalised": "ପ୍ରଥମତଃ, ସୁବିଧା ହିଁ ସବୁକିଛି, ଠିକ୍‌ କି? ଆଉ ATMକୁ ଦୌଡ଼ିବାକୁ ପଡ଼ିବନି କିମ୍ବା ଖୁଚୁରା ପଇସା ନେଇ ଅଟକିବାକୁ ପଡ଼ିବନି। କେବଳ QR କୋଡ୍‌ର ଏକ ତୁରନ୍ତ ସ୍କାନ୍, ଆପଣଙ୍କର UPI PIN ଦିଅନ୍ତୁ (ମୁଁ ଆଶା କରୁଛି ତୁମକୁ ମନେଥିବ!), ଏବଂ ବୁମ୍, ପେମେଣ୍ଟ ସରିଗଲା। ଏପରିକି ମୋର ଜେଜେମା' ବି ଏହାକୁ ବ୍ୟବହାର କରୁଛନ୍ତି! ସେ ତାଙ୍କର ପେନ୍‌ସନ୍ ସିଧାସଳଖ ତାଙ୍କ ଆକାଉଣ୍ଟକୁ ସ୍ଥାନାନ୍ତର କରୁଛନ୍ତି ଏବଂ BHIM ବ୍ୟବହାର କରି ତାଙ୍କର ଗ୍ରୋସରୀ ପାଇଁ ପେମେଣ୍ଟ କରୁଛନ୍ତି। ଏହା ଦେଖିବାକୁ ସତରେ ଆଶ୍ଚର୍ଯ୍ୟ ଲାଗୁଛି ଯେ କେତେ ଶୀଘ୍ର ସମସ୍ତେ ନିଜକୁ ଖାପଖୁଆଇ ନେଉଛନ୍ତି। ଏବଂ ସବୁଠାରୁ ଭଲ କଥା ହେଉଛି? ଅଧିକାଂଶ ଟ୍ରାଞ୍ଜାକ୍ସନ୍ ତୁରନ୍ତ ହୋଇଯାଉଛି।", "normalised": "ପ୍ରଥମତଃ, ସୁବିଧା ହିଁ ରାଜା, ଠିକ୍ କି? ଏ-ଟି-ଏମ୍କୁ ଆଉ ଦୌଡ଼ିବାକୁ ପଡ଼ିବ ନାହିଁ କିମ୍ବା ସଠିକ୍ ପରିବର୍ତ୍ତନ ସହିତ ଲାଗି ରହିବାକୁ ପଡ଼ିବ ନାହିଁ। କେବଳ ଏକ କ୍ୟୁ-ଆର୍ କୋଡ୍ ର ଦ୍ରୁତ ସ୍କାନ୍, ଆପଣଙ୍କର ୟୁ-ପି-ଆଇ ପି-ଆଇ-ଏନ୍ ପ୍ରବେଶ କରନ୍ତୁ (ମୁଁ ଆଶା କରୁଛି ତୁମେ ଏହାକୁ ମନେ ରଖିଥିବ!), ଏବଂ ବୁମ୍, ପେମେଣ୍ଟ ସରିଗଲା। ଏପରିକି ମୋର ଜେଜେମାଆ ମଧ୍ୟ ଏହାକୁ ବ୍ୟବହାର କରୁଛନ୍ତି! ସେ ତାଙ୍କର ପେନ୍ସନ୍ ସିଧାସଳଖ ତାଙ୍କ ଆକାଉଣ୍ଟକୁ ସ୍ଥାନାନ୍ତର କରୁଛନ୍ତି ଏବଂ ବି-ଏଚ୍-ଆଇ-ଏମ୍ ବ୍ୟବହାର କରି ତାଙ୍କର ସଉଦା ପାଇଁ ପେମେଣ୍ଟ କରୁଛନ୍ତି। ସମସ୍ତେ କେତେ ଶୀଘ୍ର ନିଜକୁ ଖାପ ଖୁଆଇଲେ ତାହା ଦେଖିବାକୁ ବାସ୍ତବରେ ଆଶ୍ଚର୍ଯ୍ୟ ଲାଗୁଛି। ଏବଂ ସବୁଠାରୁ ଭଲ କଥା? ଅଧିକାଂଶ କାରବାର ତତକ୍ଷଣାତ୍ ହୋଇଥାଏ।"}
{"unnormalised": "କିନ୍ତୁ ଏହା କେବଳ ସୁବିଧା ବିଷୟରେ ନୁହେଁ। ଅଣଆନୁଷ୍ଠାନିକ ଅର୍ଥନୀତି ଉପରେ ଏହାର ପ୍ରଭାବ ବିଷୟରେ ଚିନ୍ତା କରନ୍ତୁ। ସେହି ସମସ୍ତ ଛୋଟ ବ୍ୟବସାୟ, ରାସ୍ତାକଡ଼ ବେପାରୀ, ଅଟୋ-ରିକ୍ସା ଡ୍ରାଇଭର - ସେମାନେ ସମସ୍ତେ ହଠାତ୍ ଡିଜିଟାଲ୍ ଇକୋସିଷ୍ଟମ୍ର ଅଂଶ ହୋଇଗଲେ। ସେମାନେ ସେମାନଙ୍କର ରୋଜଗାର ଉପରେ ନଜର ରଖିପାରିବେ, ଋଣ ପାଇପାରିବେ, ଏବଂ ସେମାନଙ୍କର ଅର୍ଥକୁ ଅଧିକ ପ୍ରଭାବଶାଳୀ ଉପାୟରେ ପରିଚାଳନା କରିପାରିବେ। ଏହା ସହିତ, ବିଶେଷ କରି ମୁମ୍ବାଇର ସ୍ଥାନୀୟ ଟ୍ରେନ୍ ପରି ଭିଡ଼ ସ୍ଥାନରେ ଗଦା ଗଦା ଟଙ୍କା ନେଇ ବୁଲିବା ଅପେକ୍ଷା ଏହା ଅଧିକ ସୁରକ୍ଷିତ।", "normalised": "କିନ୍ତୁ ଏହା କେବଳ ସୁବିଧା ବିଷୟରେ ନୁହେଁ। ଅଣଆନୁଷ୍ଠାନିକ ଅର୍ଥନୀତି ଉପରେ ପ୍ରଭାବ ବିଷୟରେ ଚିନ୍ତା କରନ୍ତୁ। ସେହି ସମସ୍ତ ଛୋଟ ବ୍ୟବସାୟ, ରାସ୍ତାକଡ଼ ବେପାରୀ, ଅଟୋ-ରିକ୍ସା ଡ୍ରାଇଭର - ସେମାନେ ସମସ୍ତେ ହଠାତ୍ ଡିଜିଟାଲ୍ ଇକୋସିଷ୍ଟମ୍ର ଏକ ଅଂଶ ହୋଇଗଲେ। ସେମାନେ ସେମାନଙ୍କର ରୋଜଗାର ଉପରେ ନଜର ରଖିପାରିବେ, କ୍ରେଡିଟ୍ ପାଇପାରିବେ ଏବଂ ସେମାନଙ୍କର ଅର୍ଥକୁ ଅଧିକ ପ୍ରଭାବଶାଳୀ ଉପାୟରେ ପରିଚାଳନା କରିପାରିବେ। ଏହା ସହିତ, ବିଶେଷକରି ମୁମ୍ବାଇର ସ୍ଥାନୀୟ ଟ୍ରେନ୍ ପରି ଜନଗହଳିପୂର୍ଣ୍ଣ ସ୍ଥାନରେ ଟଙ୍କା ବୋହିବା ଅପେକ୍ଷା ଏହା ଅଧିକ ନିରାପଦ।"}
{"unnormalised": "ଅବଶ୍ୟ, ଏଠାରେ କିଛି ଆହ୍ଵାନ ରହିଛି। ସାଇବର ସୁରକ୍ଷା ଏକ ବଡ଼ ଆହ୍ଵାନ। ଆମ ସମସ୍ତଙ୍କୁ ଫିସିଂ ସ୍କାମ୍ ଏବଂ ନକଲି UPI ଆପ୍ ବିଷୟରେ ଅତ୍ୟନ୍ତ ସତର୍କ ରହିବାକୁ ପଡ଼ିବ। ନିଶ୍ଚିତ କରନ୍ତୁ ଯେ ଆପଣ PhonePe, Google Pay ଏବଂ Paytm ପରି କେବଳ ଅଫିସିଆଲ୍ ଆପ୍ ବ୍ୟବହାର କରୁଛନ୍ତି। ଏବଂ କେବେ ବି କାହା ସହିତ ଆପଣଙ୍କର UPI PIN ସେୟାର କରନ୍ତୁ ନାହିଁ। ଯଦି ସେମାନେ ଆପଣଙ୍କ ବ୍ୟାଙ୍କରୁ ଆସିଛନ୍ତି ବୋଲି ଦାବି କରନ୍ତି ତଥାପି ସେୟାର କରନ୍ତୁ ନାହିଁ! ବ୍ୟାଙ୍କ କେବେବି ଏପରି ବିବରଣୀ ମାଗିବ ନାହିଁ। ମୋର ଜଣେ ସାଙ୍ଗ ଗତ ମାସରେ ତାଙ୍କର OTP ସେୟାର କରି ଜଣେ ଠକଙ୍କୁ 5000 ଟଙ୍କା ହରାଇଥିଲେ।", "normalised": "ଅବଶ୍ୟ, ଏଠାରେ କିଛି ଆହ୍ୱାନ ଅଛି। ସାଇବର ସୁରକ୍ଷା ଏକ ବଡ଼ ପ୍ରସଙ୍ଗ। ଆମ ସମସ୍ତଙ୍କୁ ଫିସିଙ୍ଗ୍ ସ୍କାମ୍ ଏବଂ ନକଲି ୟୁ-ପି-ଆଇ ଆପ୍ ବିଷୟରେ ଅତ୍ୟନ୍ତ ସତର୍କ ରହିବାକୁ ପଡିବ। ନିଶ୍ଚିତ କରନ୍ତୁ ଯେ ଆପଣ କେବଳ ଫୋନପେ, ଗୁଗୁଲ୍ ପେ ଏବଂ ପେଟିଏମ୍ ପରି ସରକାରୀ ଆପ୍ ବ୍ୟବହାର କରୁଛନ୍ତି। ଏବଂ କେବେବି, କାହା ସହିତ ଆପଣଙ୍କର ୟୁ-ପି-ଆଇ ପି-ଆଇ-ଏନ୍ ସେୟାର କରନ୍ତୁ ନାହିଁ। ଯଦିଓ ସେମାନେ ଆପଣଙ୍କ ବ୍ୟାଙ୍କରୁ ଆସିଥିବା ଦାବି କରନ୍ତି! ବ୍ୟାଙ୍କଗୁଡ଼ିକ କେବେବି ଏପରି ବିବରଣୀ ମାଗିବେ ନାହିଁ। ମୋର ଜଣେ ସାଙ୍ଗ ଗତ ମାସରେ ତାର ଓ-ଟି-ପି ସେୟାର କରି ଜଣେ ଠକକୁ ପାଞ୍ଚ ହଜାର ଟଙ୍କା ହରାଇଲା।"}
{"unnormalised": "ତା'ପରେ ଅଛି ଡିଜିଟାଲ୍ ଭେଦଭାବ। ଯେତେବେଳେକି UPI ବ୍ୟାପକ, ସମସ୍ତଙ୍କର ସ୍ମାର୍ଟଫୋନ୍ କିମ୍ବା ନିର୍ଭରଯୋଗ୍ୟ ଇଣ୍ଟରନେଟ୍‌ରେ ପ୍ରବେଶ ନାହିଁ। ଆମକୁ ନିଶ୍ଚିତ କରିବାକୁ ପଡ଼ିବ ଯେ ସମସ୍ତେ, ସେମାନଙ୍କର ସାମାଜିକ-ଅର୍ଥନୈତିକ ପୃଷ୍ଠଭୂମି ନିର୍ବିଶେଷରେ ଏହି ପ୍ରଯୁକ୍ତିବିଦ୍ୟାରୁ ଉପକୃତ ହୋଇପାରିବେ। ସରକାର ହୁଏତ ନିମ୍ନ ଆୟକାରୀ ବ୍ୟକ୍ତିଙ୍କ ପାଇଁ ସ୍ମାର୍ଟଫୋନ୍‌ରେ ସବ୍‌ସିଡି ଦେଇପାରନ୍ତି।", "normalised": "ତା’ପରେ ଡିଜିଟାଲ୍ ଭେଦଭାବ ରହିଛି। ଯେତେବେଳେ ୟୁ-ପି-ଆଇ ବ୍ୟାପକ, ସମସ୍ତଙ୍କର ସ୍ମାର୍ଟଫୋନ୍ କିମ୍ବା ନିର୍ଭରଯୋଗ୍ୟ ଇଣ୍ଟରନେଟ୍ ନାହିଁ। ଆମକୁ ନିଶ୍ଚିତ କରିବାକୁ ପଡିବ ଯେ ସମସ୍ତେ, ସେମାନଙ୍କର ସାମାଜିକ ଅର୍ଥନୈତିକ ପୃଷ୍ଠଭୂମି ନିର୍ବିଶେଷରେ ଏହି ପ୍ରଯୁକ୍ତିବିଦ୍ୟାରୁ ଉପକୃତ ହୋଇପାରିବେ। ହୁଏତ ସରକାର ନିମ୍ନ ଆୟକାରୀ ବ୍ୟକ୍ତିଙ୍କ ପାଇଁ ସ୍ମାର୍ଟଫୋନ୍ କୁ ସବସିଡି ଦେଇପାରନ୍ତି।"}
{"unnormalised": "ଆଗକୁ ଦେଖିଲେ, ମୁଁ ଫିନଟେକ୍ ସ୍ପେସରେ ଆହୁରି ଅଧିକ ଉତ୍ସାହଜନକ ବିକାଶ ଦେଖୁଛି। କଳ୍ପନା କରନ୍ତୁ UPI ବ୍ଲକଚେନ୍ ସହିତ ଏକୀଭୂତ ହୋଇଛି, କିମ୍ବା AI-ପାୱାର୍ଡ ଫାଇନାନ୍ସିଆଲ୍ ଆଡଭାଇଜର୍ ଆମକୁ ଆମର ଟଙ୍କାକୁ ଭଲଭାବେ ପରିଚାଳନା କରିବାରେ ସାହାଯ୍ୟ କରୁଛନ୍ତି। ସମ୍ଭାବନା ଅସୀମ! ଫିନଟେକ୍ ଭାରତର ଅର୍ଥନୀତିକୁ ରୂପାନ୍ତର କରୁଛି, ଏକ ସମୟରେ ଗୋଟିଏ ଟ୍ରାଞ୍ଜାକ୍ସନ୍ କରୁଛି।", "normalised": "ଆଗକୁ ଦେଖିଲେ, ମୁଁ ଆର୍ଥିକ ପ୍ରଯୁକ୍ତିବିଦ୍ୟା ସ୍ଥାନରେ ଆହୁରି ଆକର୍ଷଣୀୟ ବିକାଶ ଦେଖୁଛି। କଳ୍ପନା କରନ୍ତୁ ୟୁ-ପି-ଆଇ ବ୍ଲକ୍ଚେନ୍ ସହିତ ଏକୀଭୂତ ହୋଇଛି, କିମ୍ବା ଏ-ଆଇ-ପାୱାର୍ଡ ଆର୍ଥିକ ପରାମର୍ଶଦାତାମାନେ ଆମକୁ ଆମର ଟଙ୍କାକୁ ଭଲଭାବେ ପରିଚାଳନା କରିବାରେ ସାହାଯ୍ୟ କରୁଛନ୍ତି। ସମ୍ଭାବନା ଅସୀମ! ଆର୍ଥିକ ପ୍ରଯୁକ୍ତିବିଦ୍ୟା ଭାରତର ଅର୍ଥନୀତିକୁ ପରିବର୍ତ୍ତନ କରୁଛି, ଏକ ସମୟରେ ଗୋଟିଏ କାରବାର।"}
{"unnormalised": "ତେଣୁ, ଆପଣଙ୍କର ମତାମତ କ'ଣ? ଆପଣ ମୋ ପରି UPI ଉତ୍ସାହୀ କି? ମୋତେ କମେଣ୍ଟରେ ଜଣାନ୍ତୁ! ମୁଁ ଭାରତରେ ଫିନଟେକର ଭବିଷ୍ୟତ ପାଇଁ ଆପଣଙ୍କର ଅନୁଭୂତି ଏବଂ ଭବିଷ୍ୟବାଣୀ ଶୁଣିବାକୁ ଆଗ୍ରହୀ। ଆମେ ହୁଏତ ଆଲୋଚନା କରିପାରିବା ଯେ ଆମେ ଏହାକୁ ଷ୍ଟକ୍ ମାର୍କେଟରେ ବିନିଯୋଗ କରିବା କିମ୍ବା WazirX ପରି ପ୍ଲାଟଫର୍ମରେ କ୍ରିପ୍ଟୋ କିଣିବା ପାଇଁ କିପରି ବ୍ୟବହାର କରୁ!", "normalised": "ତେଣୁ, ଆପଣଙ୍କର ଚିନ୍ତାଧାରା କ’ଣ? ଆପଣ ମୋ ପରି ୟୁ-ପି-ଆଇ ଉତ୍ସାହୀ କି? ମୋତେ ମନ୍ତବ୍ୟରେ ଜଣାନ୍ତୁ! ମୁଁ ଭାରତରେ ଆର୍ଥିକ ପ୍ରଯୁକ୍ତିବିଦ୍ୟାର ଭବିଷ୍ୟତ ପାଇଁ ଆପଣଙ୍କର ଅଭିଜ୍ଞତା ଏବଂ ପୂର୍ବାନୁମାନ ଶୁଣିବାକୁ ଆଗ୍ରହୀ। ବୋଧହୁଏ ଆମେ ଆଲୋଚନା କରିପାରିବା ଯେ ଆମେ ଏହାକୁ ଷ୍ଟକ୍ ମାର୍କେଟରେ ବିନିଯୋଗ କରିବାକୁ କିମ୍ବା ୱାଜିରଏକ୍ସ ପରି ପ୍ଲାଟଫର୍ମରେ କ୍ରିପ୍ଟୋ କିଣିବାକୁ କିପରି ବ୍ୟବହାର କରୁ!"}
