{"unnormalised": "ଓକେ, ଗତକାଲି ମୁଁ କେରଳରେ ରହୁଥିବା ମୋ ଭଉଣୀ ଆୟେଶାକୁ ଟଙ୍କା ପଠାଇବାକୁ ଚେଷ୍ଟା କରୁଥିଲି। ତାକୁ କିଛି ବହି ପାଇଁ ତୁରନ୍ତ ₹୫୦୦୦ ଦରକାର ଥିଲା। ମୁଁ ସାଧାରଣତଃ ଗୁଗଲ୍ ପେ ବ୍ୟବହାର କରେ, ଏହା ବହୁତ ସହଜ ଅଟେ। କିନ୍ତୁ ଏଥର, କାରବାର ବାରମ୍ବାର ବିଫଳ ହେଉଥିଲା। ଏରର୍ କୋଡ୍ ୨୦୧, ତାହା ଯାହା ବି ହେଉନା କାହିଁକି।", "normalised": "ଓକେ, ତେଣୁ ଗତକାଲି ମୁଁ ମୋ କୁଜିନ୍, ଆୟେଶାକୁ କେରଳରେ ଟଙ୍କା ପଠାଇବାକୁ ଚେଷ୍ଟା କରୁଥିଲି। ତାଙ୍କୁ କିଛି ବହି ପାଇଁ ତୁରନ୍ତ ପାଞ୍ଚ ହଜାର ଟଙ୍କା ଦରକାର ଥିଲା। ମୁଁ ସାଧାରଣତଃ ଗୁଗଲ୍ ପେ ବ୍ୟବହାର କରେ, ଏହା ବହୁତ ସହଜ ଅଟେ। କିନ୍ତୁ ଏଥର, ଟ୍ରାନଜାକସନ୍ ବାରମ୍ବାର ଫେଲ୍ ହେଉଥିଲା। ଏରର୍ କୋଡ୍ ଦୁଇ ଶହ ଏକ, ଯାହାର ଅର୍ଥ ଯାହା ବି ହେଉ।"}
{"unnormalised": "ମୁଁ ଭାବିଲି, ଓକେ, ହୁଏତ ଏହା ଗୁଗଲ୍ ପେ'ର ସମସ୍ୟା ହୋଇପାରେ। ତେଣୁ ମୁଁ ଫୋନ୍ ପେ ଚେଷ୍ଟା କଲି। ସମାନ ସମସ୍ୟା। କାରବାର ବିଫଳ ହେଲା। ବର୍ତ୍ତମାନ ଟିକେ ଚିନ୍ତିତ ହେବା ଆରମ୍ଭ କଲି, ଆୟେଶାକୁ ତୁରନ୍ତ ଏହି ଟଙ୍କା ଦରକାର। ମୁଁ ମୋର ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟ (HDFC) ଯାଞ୍ଚ କଲି, ନିଶ୍ଚିତ କଲି ଯେ ମୋ ପାଖରେ ପର୍ଯ୍ୟାପ୍ତ ପାଣ୍ଠି ଅଛି। ହଁ, ବାଲାନ୍ସ Rs. ୨୫,୦୦୦ ଦେଖାଇଲା।", "normalised": "ମୁଁ ଭାବିଲି, ଓକେ, ହୁଏତ ଏହା ଗୁଗଲ୍ ପେ ସହିତ ଏକ ସମସ୍ୟା। ତେଣୁ ମୁଁ ଫୋନ୍ ପେ ଚେଷ୍ଟା କଲି। ସମାନ ସମସ୍ୟା। ଟ୍ରାନଜାକସନ୍ ଫେଲ୍ ହେଲା। ବର୍ତ୍ତମାନ ଟିକେ ଚିନ୍ତିତ ହେବାକୁ ଲାଗିଲି, ଆୟେଶାକୁ ଏହି ଟଙ୍କା ଶୀଘ୍ର ଦରକାର। ମୁଁ ମୋର ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟ (ଏଚ୍-ଡି-ଏଫ୍-ସି) ଯାଞ୍ଚ କଲି, ମୋ ପାଖରେ ପର୍ଯ୍ୟାପ୍ତ ପାଣ୍ଠି ଥିବା ନିଶ୍ଚିତ କଲି। ହଁ, ବାଲାନ୍ସ ପଚିଶ ହଜାର ଟଙ୍କା ଦେଖାଉଥିଲା।"}
{"unnormalised": "ତା’ପରେ ମୋତେ ମନେ ପଡ଼ିଲା। ମୁଁ ୟୁପିଆଇ କାରବାର ଉପରେ ନୂତନ ଆରବିଆଇ ନିୟମାବଳୀ ବିଷୟରେ କିଛି ପଢ଼ିଥିଲି, ବିଶେଷତଃ ଯେଉଁ ଆକାଉଣ୍ଟଗୁଡିକର କେୱାଇସି ସଠିକ୍ ଭାବରେ ହୋଇନାହିଁ। ମୁଁ ଅନୁଭବ କଲି ଯେ ମୋର ଫୋନ୍ ପେ ଏବଂ ଗୁଗଲ୍ ପେ ଏପର୍ଯ୍ୟନ୍ତ ମୋର ପୁରୁଣା ନମ୍ବର ସହିତ ସଂଯୁକ୍ତ ହୋଇଛି ଯାହା କେୱାଇସି ଯାଞ୍ଚ ହୋଇନାହିଁ।", "normalised": "ତା’ପରେ ମୋତେ ମନେ ପଡ଼ିଲା। ମୋର ମନେ ଅଛି ଯେ ମୁଁ ୟୁ-ପି-ଆଇ ଟ୍ରାନଜାକସନ୍ ଉପରେ ନୂଆ ଆର-ବି-ଆଇ ନିୟମାବଳୀ ବିଷୟରେ କିଛି ପଢ଼ିଥିଲି, ବିଶେଷକରି ଯେଉଁ ଆକାଉଣ୍ଟଗୁଡ଼ିକ ଠିକ୍ ଭାବରେ କେ-ୱାଇ-ସି କରିନାହାନ୍ତି। ମୁଁ ଅନୁଭବ କଲି ଯେ ମୋର ଫୋନ୍ ପେ ଏବଂ ଗୁଗଲ୍ ପେ ଏପର୍ଯ୍ୟନ୍ତ ମୋର ପୁରୁଣା ନମ୍ବର ସହିତ ଲିଙ୍କ୍ ହୋଇଛି ଯାହା କେ-ୱାଇ-ସି ଯାଞ୍ଚ ହୋଇନାହିଁ।"}
{"unnormalised": "ଜଣାପଡ଼ିଲା ଯେ, କେୱାଇସି ନଥିବା ଆକାଉଣ୍ଟଗୁଡ଼ିକ ପାଇଁ ପ୍ରତି କାରବାରରେ ₹୨୦୦୦ ଏବଂ ମାସିକ ସର୍ବାଧିକ ସୀମା ₹୧୦,୦୦୦ ଅଟେ। ଆୟେଶାକୁ ଏକାଥରକେ ₹୫୦୦୦ ଦରକାର ଥିଲା। ଏଥିପାଇଁ ଟଙ୍କା ଯାଉ ନଥିଲା! ତୁରନ୍ତ ମୋ ବ୍ୟାଙ୍କକୁ ଫୋନ୍ କରି ମୋର କେୱାଇସି ଅପଡେଟ୍ କରିବାକୁ ପଡିଲା (ବୋଧହୁଏ ଏବେ ଏଥିପାଇଁ ୨୪ ଘଣ୍ଟା ଲାଗିବ!), ଏବଂ ତାପରେ ରାଶିକୁ ଭାଗ କରି ଛୋଟ ଛୋଟ ଅଂଶରେ ପଠାଇବାକୁ ପଡିଲା। ଏଥିରେ କିଛି ସମୟ ଲାଗିଲା, କିନ୍ତୁ ଶେଷରେ ଆୟେଶା ତାଙ୍କ ଟଙ୍କା ପାଇଲେ।", "normalised": "ଜଣାପଡ଼ିଲା ଯେ ଅଣ-କେ-ୱାଇ-ସି ଆକାଉଣ୍ଟଗୁଡ଼ିକ ପାଇଁ ସୀମା ପ୍ରତି ଟ୍ରାନଜାକସନ୍ ପିଛା ଦୁଇ ହଜାର ଟଙ୍କା ଏବଂ ମାସିକ ସର୍ବାଧିକ ଦଶ ହଜାର ଟଙ୍କା ଅଟେ। ଆୟେଶାଙ୍କୁ ଗୋଟିଏ ଥରକେ ପାଞ୍ଚ ହଜାର ଟଙ୍କା ଦରକାର ଥିଲା। ଏଥିରେ ଆଶ୍ଚର୍ଯ୍ୟ ହେବାର କିଛି ନାହିଁ ଯେ ଏହା କାହିଁକି ହେଉନଥିଲା! ମୋତେ ବ୍ୟସ୍ତ ହୋଇ ମୋ ବ୍ୟାଙ୍କକୁ ଡାକିବାକୁ ପଡ଼ିଲା, ମୋର କେ-ୱାଇ-ସି ଅପଡେଟ୍ କରିବାକୁ ପଡ଼ିଲା (ଏଥିପାଇଁ ବୋଧହୁଏ ବର୍ତ୍ତମାନ ଚବିଶ ଘଣ୍ଟା ଲାଗିବ!), ଏବଂ ତା’ପରେ ରାଶିକୁ ଭାଗ କରି ଛୋଟ ଛୋଟ ଅଂଶରେ ପଠାଇବାକୁ ପଡ଼ିଲା। ଏଥିରେ କିଛି ସମୟ ଲାଗିଲା, କିନ୍ତୁ ଶେଷରେ, ଆୟେଶା ତାଙ୍କ ଟଙ୍କା ପାଇଲେ।"}
{"unnormalised": "ଏହି କାହାଣୀରୁ ଶିକ୍ଷା? ଫିନଟେକ୍ ଭଲ, ଯେପର୍ଯ୍ୟନ୍ତ ଏହା ଖରାପ ନହୋଇଛି! ସର୍ବଦା ଆପଣଙ୍କର କେୱାଇସି ଅପଡେଟ୍ ରଖନ୍ତୁ। ଆରବିଆଇର ନିୟମାବଳୀ, ଯାହା ସୁରକ୍ଷା ପାଇଁ ଉଦ୍ଦିଷ୍ଟ, ତଥାପି ଆପଣଙ୍କର ଦିନକୁ ଖରାପ କରିପାରେ ଯେତେବେଳେ ଆପଣ ଶୀଘ୍ର କିଛି କରିବାକୁ ଚାହୁଁଛନ୍ତି। ଏହା ସହିତ, ବୋଧହୁଏ ପୁରୁଣା ବ୍ୟାଙ୍କ ଟ୍ରାନ୍ସଫର ଏତେ ଖରାପ ନୁହେଁ। ମୋ ବାପା ଏବେବି NEFT ବ୍ୟବହାର କରନ୍ତି, ଏବଂ ଏହା ସର୍ବଦା କାମ କରେ ବୋଲି ଲାଗେ। ଏହା କେବଳ ଏକ ଚିନ୍ତାଧାରା।", "normalised": "କାହାଣୀର ସାରାଂଶ? ଫିନଟେକ୍ ବହୁତ ଭଲ, ଯେପର୍ଯ୍ୟନ୍ତ ଏହା ନୁହେଁ! ସର୍ବଦା ଆପଣଙ୍କର କେ-ୱାଇ-ସି ଅପଡେଟ୍ ରଖନ୍ତୁ। ଆର-ବି-ଆଇର ନିୟମାବଳୀ, ଯାହା ସୁରକ୍ଷା ପାଇଁ ଉଦ୍ଦିଷ୍ଟ, ଆପଣ ଯେତେବେଳେ ଶୀଘ୍ର ଥାଆନ୍ତି, ସେତେବେଳେ ଆପଣଙ୍କ ଦିନକୁ ପ୍ରକୃତରେ ଖରାପ କରିପାରେ। ଏହା ସହିତ, ପୁରୁଣା ଶୈଳୀର ବ୍ୟାଙ୍କ ଟ୍ରାନସଫରଗୁଡ଼ିକ ବୋଧହୁଏ ଏତେ ଖରାପ ନୁହେଁ। ମୋ ବାପା ଏବେ ବି ଏନ୍-ଇ-ଏଫ୍-ଟି ବ୍ୟବହାର କରନ୍ତି, ଏବଂ ଏହା ସବୁବେଳେ କାମ କରୁଥିବା ପରି ଲାଗେ। ଏହା କେବଳ ଏକ ଚିନ୍ତାଧାରା।"}
