{"unnormalised": "ଫ୍ଲିପକାର୍ଟର ବିଗ୍ ବିଲିୟନ୍ ଡେଜ୍ ସେଲ୍ ସମାପ୍ତ ହୋଇଛି, ଏବଂ ପ୍ରାରମ୍ଭିକ ସଂଖ୍ୟାଗୁଡ଼ିକ ଗ୍ରାହକଙ୍କ ଖର୍ଚ୍ଚ ଅଭ୍ୟାସର ଏକ ଆକର୍ଷଣୀୟ ଚିତ୍ର ଦେଖାଉଛି। ପ୍ରାଥମିକ ରିପୋର୍ଟ ଅନୁସାରେ କ୍ରୟରେ ବୃଦ୍ଧି ଘଟିଛି, ବିଶେଷ କରି ଇଲେକ୍ଟ୍ରୋନିକ୍ସ ଏବଂ ଫ୍ୟାଶନ୍ ବର୍ଗରେ। ଯଦିଓ ସରକାରୀ ଆଙ୍କଡା ସଂଗ୍ରହ କରାଯାଉଛି, ବିଶ୍ଳେଷକମାନେ ଆକଳନ କରିଛନ୍ତି ଯେ ସେଲ୍ ସମୟରେ ମୋଟ ବିକ୍ରି ୪୦,୦୦୦ କୋଟି ଟଙ୍କା (୪୦୦ ବିଲିୟନ୍ ଟଙ୍କା) ଅତିକ୍ରମ କରିଛି। ଏହା ପୂର୍ବ ବର୍ଷର ବିକ୍ରି ତୁଳନାରେ ପ୍ରାୟ ୧୫% ବୃଦ୍ଧି ଅଟେ।", "normalised": "ଫ୍ଲିପକାର୍ଟର ବିଗ୍ ବିଲିୟନ ଡେଜ୍ ସେଲ୍ ସମାପ୍ତ ହୋଇଛି, ଏବଂ ପ୍ରାରମ୍ଭିକ ସଂଖ୍ୟାଗୁଡ଼ିକ ଗ୍ରାହକଙ୍କ ଖର୍ଚ୍ଚ ଅଭ୍ୟାସର ଏକ ଆକର୍ଷଣୀୟ ଚିତ୍ର ଦେଖାଉଛି। ପ୍ରାଥମିକ ରିପୋର୍ଟଗୁଡିକରୁ ଜଣାପଡ଼ିଛି ଯେ ବିଶେଷ କରି ଇଲେକ୍ଟ୍ରୋନିକ୍ସ ଏବଂ ଫ୍ୟାଶନ୍ ବର୍ଗରେ କ୍ରୟରେ ବୃଦ୍ଧି ଘଟିଛି। ଯଦିଓ ସରକାରୀ ଆକଳନ ସଂଗ୍ରହ କରାଯାଉଛି, ବିଶ୍ଳେଷକମାନେ ଆକଳନ କରୁଛନ୍ତି ଯେ ଏହି କାର୍ଯ୍ୟକ୍ରମରେ ମୋଟ ବିକ୍ରି ଚାଳିଶ ହଜାର କୋଟି ଟଙ୍କା (ଚାରି ଶହ ବିଲିୟନ ଟଙ୍କା) ଅତିକ୍ରମ କରିଛି। ଏହା ପୂର୍ବ ବର୍ଷର ବିକ୍ରି ତୁଳନାରେ ପ୍ରାୟ ପନ୍ଦର ପ୍ରତିଶତ ବୃଦ୍ଧିକୁ ଦର୍ଶାଉଛି।"}
{"unnormalised": "ଏକ ପ୍ରମୁଖ ଟ୍ରେଣ୍ଡ୍ ହେଉଛି ଅନଲାଇନ୍ ପେମେଣ୍ଟ୍ ପଦ୍ଧତିର ବ୍ୟବହାର ବଢ଼ିବା। UPI ମାଧ୍ୟମରେ ହୋଇଥିବା ଟ୍ରାଞ୍ଜାକ୍ସନ୍ ମୋଟ କ୍ରୟର ୬୦% ରୁ ଅଧିକ ଅଟେ, ଯାହା ଭାରତୀୟ ଗ୍ରାହକମାନଙ୍କ ମଧ୍ୟରେ ଡିଜିଟାଲ୍ ପେମେଣ୍ଟ୍ ପାଇଁ ବଢୁଥିବା ପସନ୍ଦକୁ ଦର୍ଶାଉଛି। କ୍ରେଡିଟ୍ କାର୍ଡ ଟ୍ରାଞ୍ଜାକ୍ସନ୍ ପ୍ରାୟ ୨୫% ସହିତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ରହିଛି, ଡେବିଟ୍ କାର୍ଡ ବ୍ୟବହାର ୧୦% କୁ ସାମାନ୍ୟ ହ୍ରାସ ପାଇଛି। କ୍ୟାସ୍-ଅନ୍-ଡେଲିଭରି (COD), ଯାହା ଏକ ସମୟରେ ମୁଖ୍ୟ ମୋଡ୍ ଥିଲା, ବର୍ତ୍ତମାନ କେବଳ ୫% ଟ୍ରାଞ୍ଜାକ୍ସନ୍ ଅଟେ, ଯାହା ଗ୍ରାହକଙ୍କ ଆଚରଣରେ ଏକ ବଡ଼ ପରିବର୍ତ୍ତନକୁ ସୂଚିତ କରୁଛି।", "normalised": "ଅନଲାଇନ୍ ପେମେଣ୍ଟ ପଦ୍ଧତିର ବ୍ୟବହାର ବୃଦ୍ଧି ହେଉଛି ଏକ ପ୍ରମୁଖ ଧାରା। ୟୁ-ପି-ଆଇ ମାଧ୍ୟମରେ ହୋଇଥିବା କାରବାର ମୋଟ କ୍ରୟର ଷାଠିଏ ପ୍ରତିଶତରୁ ଅଧିକ ଅଟେ, ଯାହା ଭାରତୀୟ ଗ୍ରାହକମାନଙ୍କ ମଧ୍ୟରେ ଡିଜିଟାଲ୍ ପେମେଣ୍ଟ ପାଇଁ ବଢ଼ୁଥିବା ପସନ୍ଦକୁ ଦର୍ଶାଉଛି। କ୍ରେଡିଟ୍ କାର୍ଡ କାରବାର ପ୍ରାୟ ପଚିଶ ପ୍ରତିଶତ ରହିଥିବାବେଳେ ଡେବିଟ୍ କାର୍ଡ ବ୍ୟବହାରରେ ସାମାନ୍ୟ ହ୍ରାସ ହୋଇ ଦଶ ପ୍ରତିଶତ ହୋଇଛି। କ୍ୟାସ୍-ଅନ୍-ଡେଲିଭରି (ସି-ଓ-ଡି), ଯାହା ଏକ ସମୟରେ ପ୍ରାଧାନ୍ୟ ବିସ୍ତାର କରିଥିଲା, ତାହା ବର୍ତ୍ତମାନ ମାତ୍ର ପାଞ୍ଚ ପ୍ରତିଶତ କାରବାର ଅଟେ, ଯାହା ଗ୍ରାହକଙ୍କ ଆଚରଣରେ ଏକ ବଡ଼ ପରିବର୍ତ୍ତନକୁ ସୂଚିତ କରୁଛି।"}
{"unnormalised": "ଆଶ୍ଚର୍ଯ୍ୟଜନକ ଭାବରେ, ଟିୟର୍ ୨ ଏବଂ ଟିୟର୍ ୩ ସହରଗୁଡ଼ିକ ମୋଟ ବିକ୍ରିରେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଯୋଗଦାନ କରିଛନ୍ତି। ତଥ୍ୟ ସୂଚିତ କରେ ଯେ ପ୍ରାୟ ୫୫% ଅର୍ଡର ଏହି ଅଞ୍ଚଳରୁ ଆସିଛି, ଯାହା ମେଟ୍ରୋପଲିଟାନ୍ ଅଞ୍ଚଳ ବାହାରେ ଇ-କମର୍ସର ବ୍ୟାପକତାକୁ ପ୍ରଦର୍ଶନ କରୁଛି। ଏହି ଅଭିବୃଦ୍ଧିକୁ ବଢୁଥିବା ଇଣ୍ଟରନେଟ୍ ପେନେଟ୍ରେସନ୍, ଶସ୍ତା ସ୍ମାର୍ଟଫୋନ୍ ଏବଂ ଟାର୍ଗେଟେଡ୍ ମାର୍କେଟିଙ୍ଗ ଅଭିଯାନଗୁଡ଼ିକୁ ଦାୟୀ କରାଯାଇପାରେ। ଆମାଜନର ଗ୍ରେଟ୍ ଇଣ୍ଡିଆନ୍ ଫେଷ୍ଟିଭାଲ୍ ସେଲ୍, ଯାହା ଏକ ସମୟରେ ଚାଲିଥିଲା, ତାହା ମଧ୍ୟ ଆଞ୍ଚଳିକ ଅଂଶଗ୍ରହଣ ଦୃଷ୍ଟିରୁ ସମାନ ଟ୍ରେଣ୍ଡ୍ ରିପୋର୍ଟ କରିଛି।", "normalised": "ଉଲ୍ଲେଖନୀୟ ଭାବରେ, ଦ୍ୱିତୀୟ ଏବଂ ତୃତୀୟ ସ୍ତରର ସହରଗୁଡ଼ିକ ମୋଟ ବିକ୍ରିରେ ଯଥେଷ୍ଟ ଅବଦାନ ଦେଇଛନ୍ତି। ତଥ୍ୟରୁ ଜଣାପଡ଼ିଛି ଯେ ପ୍ରାୟ ପଞ୍ଚାବନ ପ୍ରତିଶତ ଅର୍ଡର ଏହି ଅଞ୍ଚଳରୁ ଆସିଛି, ଯାହା ମହାନଗରୀୟ ଅଞ୍ଚଳ ବାହାରେ ଇ-କମର୍ସର ବିସ୍ତାରିତ ପହଞ୍ଚକୁ ପ୍ରଦର୍ଶିତ କରୁଛି। ଏହି ଅଭିବୃଦ୍ଧି ବର୍ଦ୍ଧିତ ଇଣ୍ଟରନେଟ୍ ବ୍ୟବହାର, ସୁଲଭ ସ୍ମାର୍ଟଫୋନ୍ ଏବଂ ଲକ୍ଷ୍ୟଭେଦୀ ମାର୍କେଟିଂ ଅଭିଯାନ ଯୋଗୁଁ ହୋଇପାରିଛି। ଆମାଜନର ଗ୍ରେଟ୍ ଇଣ୍ଡିଆନ୍ ଫେଷ୍ଟିଭାଲ୍ ସେଲ୍, ଯାହା ଏକ ସମୟରେ ଚାଲିଥିଲା, ତାହା ମଧ୍ୟ ଆଞ୍ଚଳିକ ଅଂଶଗ୍ରହଣ କ୍ଷେତ୍ରରେ ସମାନ ଧାରା ରିପୋର୍ଟ କରିଥିଲା।"}
{"unnormalised": "ଏହି ବର୍ଷର ଶକ୍ତିଶାଳୀ ଇ-କମର୍ସ ପ୍ରଦର୍ଶନରେ ଅନେକ କାରଣ ଯୋଗଦାନ କରିଥିଲେ। ପ୍ରଥମତଃ, ଆକ୍ରମଣାତ୍ମକ ମୂଲ୍ୟ ନିର୍ଦ୍ଧାରଣ ରଣନୀତି ଏବଂ ଆକର୍ଷଣୀୟ ରିହାତି ବିକ୍ରୟ ପରିମାଣ ବୃଦ୍ଧି କରିବାରେ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ଗ୍ରହଣ କରିଥିଲା। ଅନେକ ଉତ୍ପାଦ ୨୦% ରୁ ୭୦% ପର୍ଯ୍ୟନ୍ତ ରିହାତିରେ ପ୍ରଦାନ କରାଯାଇଥିଲା, ଯାହା ଗ୍ରାହକମାନଙ୍କୁ କ୍ରୟ କରିବାକୁ ଆକର୍ଷିତ କରିଥିଲା ଯାହା ସେମାନେ ଅନ୍ୟଥା ସ୍ଥଗିତ ରଖିଥାନ୍ତେ। ଦ୍ୱିତୀୟତଃ, ସହଜ ଫାଇନାନ୍ସିଙ୍ଗ୍ ବିକଳ୍ପଗୁଡ଼ିକର ଉପଲବ୍ଧତା, ଯେପରିକି EMI ଏବଂ ବାଏ-ନାଓ-ପେ-ଲେଟର୍ (BNPL) ଯୋଜନା, ଅଧିକ ମୂଲ୍ୟର ଆଇଟମଗୁଡ଼ିକୁ ଅଧିକ ଗ୍ରାହକଙ୍କ ପାଇଁ ସହଜରେ ଉପଲବ୍ଧ କରାଇଲା।", "normalised": "ଏହି ବର୍ଷର ଦୃଢ଼ ଇ-କମର୍ସ ପ୍ରଦର୍ଶନରେ ଅନେକ କାରଣ ସହାୟକ ହୋଇଛି। ପ୍ରଥମତଃ, ଆକ୍ରମଣାତ୍ମକ ମୂଲ୍ୟ ନିର୍ଦ୍ଧାରଣ ରଣନୀତି ଏବଂ ଆକର୍ଷଣୀୟ ରିହାତି ବିକ୍ରି ପରିମାଣ ବଢ଼ାଇବାରେ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ଗ୍ରହଣ କରିଥିଲା। ଅନେକ ଉତ୍ପାଦ କୋଡ଼ିଏ ପ୍ରତିଶତରୁ ସତୁରୀ ପ୍ରତିଶତ ପର୍ଯ୍ୟନ୍ତ ରିହାତିରେ ଉପଲବ୍ଧ କରାଯାଇଥିଲା, ଯାହା ଗ୍ରାହକମାନଙ୍କୁ କ୍ରୟ କରିବାକୁ ଆକର୍ଷିତ କରିଥିଲା ଯାହା ସେମାନେ ଅନ୍ୟଥା ସ୍ଥଗିତ ରଖିଥାନ୍ତେ। ଦ୍ୱିତୀୟତଃ, ସହଜ ଆର୍ଥିକ ବିକଳ୍ପ, ଯେପରିକି ଇ-ଏମ୍-ଆଇ ଏବଂ ବାଏ-ନାଓ-ପେ-ଲେଟର (ବି-ଏନ୍-ପି-ଏଲ୍) ଯୋଜନା, ବଡ଼ ଟିକେଟ୍ ଆଇଟମ୍ଗୁଡ଼ିକୁ ଅଧିକ ଗ୍ରାହକଙ୍କ ପାଇଁ ଉପଲବ୍ଧ କରାଇଲା।"}
{"unnormalised": "ଅବଶ୍ୟ, ଅନଲାଇନ୍ ଟ୍ରାଞ୍ଜାକ୍ସନ୍ରେ ବୃଦ୍ଧି ସାଇବର ସୁରକ୍ଷା ଏବଂ ଜାଲିଆତି ବିଷୟରେ ଚିନ୍ତା ଆଣିଥାଏ। ରିପୋର୍ଟ ସୂଚିତ କରେ ଯେ ସେଲ୍ ସମୟରେ ଫିସିଙ୍ଗ୍ ପ୍ରୟାସ ଏବଂ ଅନଲାଇନ୍ ସ୍କାମ୍ରେ ବୃଦ୍ଧି ଘଟିଥିଲା। ଗ୍ରାହକମାନଙ୍କୁ ସତର୍କ ରହିବାକୁ ଏବଂ ଅବାଞ୍ଛିତ ଅଫର କିମ୍ବା ସନ୍ଦେହଜନକ ଲିଙ୍କ୍ ବିଷୟରେ ସତର୍କ ରହିବାକୁ ପରାମର୍ଶ ଦିଆଯାଇଛି। ବିଶେଷଜ୍ଞମାନେ ଶକ୍ତିଶାଳୀ ପାସୱାର୍ଡ ବ୍ୟବହାର କରିବା, ଦୁଇ-ଫ୍ୟାକ୍ଟର୍ ପ୍ରାମାଣିକିକରଣକୁ ସକ୍ଷମ କରିବା ଏବଂ ଜାଲିଆତି କାର୍ଯ୍ୟକଳାପକୁ ରୋକିବା ପାଇଁ ନିୟମିତ ଭାବରେ ବ୍ୟାଙ୍କ ଷ୍ଟେଟମେଣ୍ଟ ଯାଞ୍ଚ କରିବାକୁ ପରାମର୍ଶ ଦିଅନ୍ତି।", "normalised": "ଅବଶ୍ୟ, ଅନଲାଇନ୍ କାରବାରରେ ବୃଦ୍ଧି ସାଇବର ସୁରକ୍ଷା ଏବଂ ଠକେଇ ବିଷୟରେ ଚିନ୍ତା ବଢ଼ାଇଥାଏ। ରିପୋର୍ଟରୁ ଜଣାପଡ଼ିଛି ଯେ ବିକ୍ରୟ ଅବଧିରେ ଫିସିଂ ଉଦ୍ୟମ ଏବଂ ଅନଲାଇନ୍ ଠକେଇରେ ବୃଦ୍ଧି ଘଟିଛି। ଗ୍ରାହକମାନଙ୍କୁ ସତର୍କ ରହିବାକୁ ଏବଂ ଅଯାଚିତ ଅଫର୍ କିମ୍ବା ସନ୍ଦେହଜନକ ଲିଙ୍କ୍ ବିଷୟରେ ସତର୍କ ରହିବାକୁ ପରାମର୍ଶ ଦିଆଯାଇଛି। ବିଶେଷଜ୍ଞମାନେ ଦୃଢ଼ ପାସୱାର୍ଡ ବ୍ୟବହାର କରିବା, ଦୁଇ-ଫ୍ୟାକ୍ଟର ପ୍ରାମାଣିକୀକରଣକୁ ସକ୍ଷମ କରିବା ଏବଂ ଠକେଇ କାର୍ଯ୍ୟକଳାପକୁ ରୋକିବା ପାଇଁ ନିୟମିତ ଭାବରେ ବ୍ୟାଙ୍କ ଷ୍ଟେଟମେଣ୍ଟ ଯାଞ୍ଚ କରିବାକୁ ପରାମର୍ଶ ଦେଉଛନ୍ତି।"}
{"unnormalised": "ଆଗକୁ ଦେଖିଲେ, ଭାରତରେ ଇ-କମର୍ସ କ୍ଷେତ୍ର କ୍ରମାଗତ ଅଭିବୃଦ୍ଧି ପାଇଁ ପ୍ରସ୍ତୁତ ଅଛି। ବଢୁଥିବା ଇଣ୍ଟରନେଟ୍ ପେନେଟ୍ରେସନ୍, ବଢୁଥିବା ଡିସପୋଜେବଲ୍ ଆୟ ଏବଂ ଅନଲାଇନ୍ ସପିଂ ପାଇଁ ବଢୁଥିବା ପସନ୍ଦ ସହିତ, ଶିଳ୍ପ ୨୦୨୬ ସୁଦ୍ଧା ୨୦୦ ବିଲିୟନ୍ ଡଲାରର ବଜାର ଆକାରରେ ପହଞ୍ଚିବ ବୋଲି ଆଶା କରାଯାଉଛି। ଅବଶ୍ୟ, ଭିତ୍ତିଭୂମି ସୀମା, ଲଜିଷ୍ଟିକ୍ ଅବରୋଧ ଏବଂ ନିୟାମକ ଅନିଶ୍ଚିତତା ଭଳି ଆହ୍ୱାନଗୁଡ଼ିକୁ ସ୍ଥାୟୀ ଏବଂ ଅନ୍ତର୍ଭୁକ୍ତ ଅଭିବୃଦ୍ଧି ସୁନିଶ୍ଚିତ କରିବାକୁ ପଡିବ।", "normalised": "ଆଗକୁ ଦେଖିଲେ, ଭାରତରେ ଇ-କମର୍ସ କ୍ଷେତ୍ର କ୍ରମାଗତ ଅଭିବୃଦ୍ଧି ପାଇଁ ପ୍ରସ୍ତୁତ ହେଉଛି। ବର୍ଦ୍ଧିତ ଇଣ୍ଟରନେଟ୍ ବ୍ୟବହାର, ବଢ଼ୁଥିବା ବ୍ୟୟ କରିବାର କ୍ଷମତା ଏବଂ ଅନଲାଇନ୍ ସପିଂ ପାଇଁ ବଢ଼ୁଥିବା ପସନ୍ଦ ସହିତ, ଏହି ଶିଳ୍ପ ଦୁଇ ହଜାର ଛବିଶ ମସିହା ସୁଦ୍ଧା ଦୁଇ ଶହ ବିଲିୟନ ଡଲାରର ବଜାର ଆକାରରେ ପହଞ୍ଚିବ ବୋଲି ଆଶା କରାଯାଉଛି। ତଥାପି, ଭିତ୍ତିଭୂମି ସୀମା, ଲଜିଷ୍ଟିକ୍ ବାଧା ଏବଂ ନିୟାମକ ଅନିଶ୍ଚିତତା ଭଳି ଆହ୍ୱାନଗୁଡ଼ିକୁ ସ୍ଥାୟୀ ଏବଂ ଅନ୍ତର୍ଭୁକ୍ତୀକରଣ ଅଭିବୃଦ୍ଧି ସୁନିଶ୍ଚିତ କରିବା ପାଇଁ ସମାଧାନ କରିବାକୁ ପଡିବ।"}
{"unnormalised": "ଅଧିକନ୍ତୁ, ବିଶ୍ଳେଷକମାନେ ସରକାରୀ ନୀତିଗୁଡ଼ିକର ପ୍ରଭାବକୁ ଉତ୍ସୁକତାର ସହିତ ଅନୁସରଣ କରୁଛନ୍ତି, ଯେପରିକି ପ୍ରସ୍ତାବିତ ଇ-କମର୍ସ ନିୟମାବଳୀ, ଶିଳ୍ପ ଉପରେ। ଏହି ନିୟମାବଳୀ ସମସ୍ତ ଖେଳାଳୀଙ୍କ ପାଇଁ ଏକ ସମାନ ସ୍ତରର ଖେଳ ପଡିଆ ସୃଷ୍ଟି କରିବା ଏବଂ ଗ୍ରାହକଙ୍କ ସ୍ୱାର୍ଥକୁ ସୁରକ୍ଷା ଦେବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି। ଅବଶ୍ୟ, ଚିନ୍ତା ଅଛି ଯେ କେତେକ ବ୍ୟବସ୍ଥା ଉଦ୍ଭାବନକୁ ବାଧା ଦେଇପାରେ ଏବଂ କ୍ଷେତ୍ରର ଅଭିବୃଦ୍ଧିରେ ବାଧା ସୃଷ୍ଟି କରିପାରେ। ଭାରତରେ ଏକ ସୁସ୍ଥ ଏବଂ ପ୍ରତିଦ୍ୱନ୍ଦ୍ୱୀ ଇ-କମର୍ସ ପରିବେଶକୁ ବଢାଇବା ପାଇଁ ଏକ ସନ୍ତୁଳିତ ଆଭିମୁଖ୍ୟ ଆବଶ୍ୟକ। ସିଦ୍ଧାନ୍ତରେ, ନିକଟରେ ହୋଇଥିବା ଇ-କମର୍ସ ବିକ୍ରି ଏକ ବିବର୍ତ୍ତନଶୀଳ ଭୂମିକୁ ପ୍ରତିଫଳିତ କରେ, ଯାହା ଉଭୟ ଗ୍ରାହକ ଏବଂ ବ୍ୟବସାୟ ପାଇଁ ସୁଯୋଗ ଏବଂ ଆହ୍ୱାନରେ ପରିପୂର୍ଣ୍ଣ।", "normalised": "ଅଧିକନ୍ତୁ, ବିଶ୍ଳେଷକମାନେ ସରକାରୀ ନୀତିଗୁଡ଼ିକର ପ୍ରଭାବ ଉପରେ ନଜର ରଖିଛନ୍ତି, ଯେପରିକି ପ୍ରସ୍ତାବିତ ଇ-କମର୍ସ ନିୟମାବଳୀ, ଶିଳ୍ପ ଉପରେ କିପରି ପ୍ରଭାବ ପକାଉଛି। ଏହି ନିୟମାବଳୀ ସମସ୍ତ ଖେଳାଳୀଙ୍କ ପାଇଁ ସମାନ ସୁଯୋଗ ସୃଷ୍ଟି କରିବା ଏବଂ ଗ୍ରାହକଙ୍କ ସ୍ୱାର୍ଥରକ୍ଷା କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି। ତଥାପି, ଏପରି କିଛି ବ୍ୟବସ୍ଥା ରହିଛି ଯାହା ନୂତନତ୍ୱକୁ ବାଧା ଦେଇପାରେ ଏବଂ ଏହି କ୍ଷେତ୍ରର ଅଭିବୃଦ୍ଧିରେ ବାଧା ସୃଷ୍ଟି କରିପାରେ। ଭାରତରେ ଏକ ସୁସ୍ଥ ଏବଂ ପ୍ରତିଯୋଗିତାମୂଳକ ଇ-କମର୍ସ ଇକୋସିଷ୍ଟମକୁ ପ୍ରୋତ୍ସାହିତ କରିବା ପାଇଁ ଏକ ସନ୍ତୁଳିତ ଆଭିମୁଖ୍ୟ ଆବଶ୍ୟକ। ସମାପ୍ତିରେ, ସାମ୍ପ୍ରତିକ ଇ-କମର୍ସ ବିକ୍ରି ଏକ ବିବର୍ତ୍ତନଶୀଳ ପରିସ୍ଥିତିକୁ ପ୍ରତିଫଳିତ କରୁଛି, ଯାହା ଉଭୟ ଗ୍ରାହକ ଏବଂ ବ୍ୟବସାୟ ପାଇଁ ସୁଯୋଗ ଏବଂ ଆହ୍ୱାନରେ ପରିପୂର୍ଣ୍ଣ ଅଟେ।"}
