{"unnormalised": "ମୋତେ ଜଣେ ପଚାରିଲା ଯେ ଭାରତରେ ଅନଲାଇନ୍ ସପିଂ କେମିତି ବଦଳିଛି। ସତ କହିବାକୁ ଗଲେ, ଏହା ଏକ ବଡ଼ ପରିବର୍ତ୍ତନ! ସେହି ଦିନଗୁଡ଼ିକ ମନେ ଅଛି ଯେତେବେଳେ ଆମେ କେବଳ ଇଟା-ଓ-ସିମେଣ୍ଟ ଦୋକାନରେ ସପିଂ କରୁଥିଲୁ? ବର୍ତ୍ତମାନ, ମୁଁ ବ୍ୟବହାରିକ ଭାବରେ ସବୁକିଛି ଅନଲାଇନ୍ରେ କିଣୁଛି। କେବଳ ଗତ ମାସରେ, ମୁଁ ଆମାଜନ୍ରେ ୭ ଟି ଜିନିଷ କିଣିଥିଲି, ଯେଉଁଥିରେ ପ୍ରାୟ ୮୫୦୦ ଟଙ୍କା ଖର୍ଚ୍ଚ ହୋଇଥିଲା। ଫ୍ଲିପକାର୍ଟ ମଧ୍ୟ ଏକ ପ୍ରମୁଖ ସ୍ଥାନ ହୋଇଗଲାଣି, ବିଶେଷ କରି ଇଲେକ୍ଟ୍ରୋନିକ୍ସ ପାଇଁ। ମୋର ଜଣେ ସାଙ୍ଗ କିଛି କୁପନ୍ ବ୍ୟବହାର କରିବା ପରେ ₹୧୫୯୯୯ ରେ ଏକ ନୂଆ ଫୋନ୍ କିଣିଲା।", "normalised": "ମୋତେ କେହି ଜଣେ ପଚାରିଲେ ଭାରତରେ ଅନଲାଇନ୍ ସପିଙ୍ଗ କିପରି ବଦଳିଛି। ସତ କହିବାକୁ ଗଲେ, ଏହା ଏକ ବଡ଼ ପରିବର୍ତ୍ତନ! ମନେ ଅଛି ସେହି ଦିନଗୁଡ଼ିକ ଯେତେବେଳେ ଆମେ କେବଳ ଇଟା ଓ ସିମେଣ୍ଟ ଦୋକାନରେ ସପିଂ କରୁଥିଲୁ? ବର୍ତ୍ତମାନ, ମୁଁ ପ୍ରାୟ ସବୁ ଜିନିଷ ଅନଲାଇନରେ କିଣୁଛି। କେବଳ ଗତ ମାସରେ, ମୁଁ ଆମାଜନରେ ସାତୋଟି ଜିନିଷ କିଣିଥିଲି, ଯେଉଁଥିରେ ପ୍ରାୟ ଆଠ ହଜାର ପାଞ୍ଚ ଶହ ଟଙ୍କା ଖର୍ଚ୍ଚ ହୋଇଥିଲା। ଫ୍ଲିପକାର୍ଟ ମଧ୍ୟ ଏକ ପ୍ରମୁଖ ସ୍ଥାନ ହୋଇପାରିଛି, ବିଶେଷକରି ଇଲେକ୍ଟ୍ରୋନିକ୍ସ ପାଇଁ। ମୋର ଜଣେ ସାଙ୍ଗ କିଛି କୁପନ୍ ବ୍ୟବହାର କରି ପନ୍ଦର ହଜାର ନଅ ଶହ ଅନେସ୍ତୋରୀ ଟଙ୍କାରେ ଏକ ନୂଆ ଫୋନ୍ କିଣିଲା।"}
{"unnormalised": "ସବୁଠାରୁ ବଡ଼ ପରିବର୍ତ୍ତନ? ନିଃସନ୍ଦେହରେ ସୁବିଧା। ଯଦି ମୁଁ ଚାହେଁ, ମୁଁ ରାତି ୨:୦୦ ରେ ମଧ୍ୟ ସପିଂ କରିପାରିବି। ଏବଂ ରିହାତି! ପ୍ରାୟତଃ ଯେକୌଣସି ଦୋକାନରେ ତୁମେ ପାଉଥିବା ଅପେକ୍ଷା ଭଲ। ମୁଁ ନିକଟରେ ଟାଟା CLiQ ରେ ୪୦% ରିହାତିରେ ଏକ ପ୍ରେସର କୁକର ପାଇଥିଲି – ଏହା ₹୨୮୦୦ ରେ ତାଲିକାଭୁକ୍ତ ହୋଇଥିଲା, କିନ୍ତୁ ମୁଁ ଏହାକୁ ବହୁତ କମ୍ ରେ ପାଇଲି। ଏହା ସହିତ, ରିଟର୍ଣ୍ଣ ପଲିସି ସାଧାରଣତଃ ବହୁତ ଭଲ। ଯଦିଓ, ମୋର ଥରେ ଏକ ଖରାପ ଅନୁଭୂତି ଥିଲା ଯେଉଁଠାରେ ମୁଁ ₹୧୨୦୦ ରେ ଏକ ଶାଢ଼ୀ ଅର୍ଡର କରିଥିଲି ଏବଂ ଏହା ନଷ୍ଟ ହୋଇ ପହଞ୍ଚିଥିଲା। ଭାଗ୍ୟବଶତଃ, ମୁଁ ସମ୍ପୂର୍ଣ୍ଣ ରିଫଣ୍ଡ ପାଇଲି।", "normalised": "ସବୁଠାରୁ ବଡ ପରିବର୍ତ୍ତନ? ସୁବିଧା, ଏଥିରେ କୌଣସି ସନ୍ଦେହ ନାହିଁ। ମୁଁ ଚାହିଁଲେ ରାତି ଦୁଇଟାରେ ମଧ୍ୟ ସପିଂ କରିପାରିବି। ଆଉ ରିହାତି! ଏହା ପ୍ରାୟତଃ ଆପଣ ଏକ ଦୋକାନରେ ପାଉଥିବା ଅପେକ୍ଷା ଭଲ ହୋଇଥାଏ। ମୁଁ ନିକଟରେ ଟାଟା ସି-ଏଲ୍-ଆଇ-କ୍ୟୁରେ ଚାଳିଶ ପ୍ରତିଶତ ରିହାତିରେ ଏକ ପ୍ରେସର କୁକର ପାଇଥିଲି – ଏହାର ମୂଲ୍ୟ ଦୁଇ ହଜାର ଆଠ ଶହ ଟଙ୍କା ଥିଲା, କିନ୍ତୁ ମୁଁ ଏହାକୁ ବହୁତ କମ୍ ଦାମରେ ପାଇଲି। ଏହା ସହିତ, ରିଟର୍ଣ୍ଣ ପଲିସି ସାଧାରଣତଃ ବହୁତ ଭଲ। ଯଦିଓ, ମୋର ଥରେ ଖରାପ ଅନୁଭୂତି ଥିଲା ଯେତେବେଳେ ମୁଁ ଏକ ହଜାର ଦୁଇ ଶହ ଟଙ୍କାରେ ଏକ ଶାଢ଼ୀ ଅର୍ଡର କରିଥିଲି ଏବଂ ଏହା ନଷ୍ଟ ହୋଇ ଆସିଥିଲା। ଭାଗ୍ୟବଶତଃ, ମୁଁ ସମ୍ପୂର୍ଣ୍ଣ ରିଫଣ୍ଡ ପାଇଲି।"}
{"unnormalised": "କିନ୍ତୁ ଏହା ସବୁ ସୁଖକର ନୁହେଁ। ମୁଁ ଅନଲାଇନ୍ ସୁରକ୍ଷା ବିଷୟରେ ଚିନ୍ତା କରେ। ମୁଁ ସର୍ବଦା ନିଶ୍ଚିତ କରେ ଯେ ମୋର କ୍ରେଡିଟ୍ କାର୍ଡ ବିବରଣୀ ଦାଖଲ କରିବା ପୂର୍ବରୁ ୱେବସାଇଟ୍ ବୈଧ ଅଟେ। ମୁଁ ଶୁଣିଛି ଯେ ଲୋକମାନେ ଠକାମୀର ଶିକାର ହେଉଛନ୍ତି, ବିଶେଷ କରି ଛୋଟ, କମ୍ ଜଣାଶୁଣା ପ୍ଲାଟଫର୍ମରେ। ଏହା ସହିତ, ଡେଲିଭରି ସମୟ ନିରାଶାଜନକ ହୋଇପାରେ। ବେଳେବେଳେ କୌଣସି ଜିନିଷ ପହଞ୍ଚିବାକୁ ୫-୭ ଦିନ ଲାଗିଯାଏ, ଯାହା ଆଜିକାଲି ଦୁନିଆରେ ଅନେକ ସମୟ ପରି ଲାଗେ। ଥରେ ମୁଁ ଏମିତି କିଛି ଅର୍ଡର କରିଥିଲି ଯାହା ୩ ଦିନରେ ଡେଲିଭରି ହେବାର ଥିଲା, କିନ୍ତୁ ଶେଷରେ ୧୦ ଦିନ ପରେ ପହଞ୍ଚିଲା, ଭାଗ୍ୟବଶତଃ କୌଣସି ଅତିରିକ୍ତ ଡେଲିଭରି ଖର୍ଚ୍ଚ ନାହିଁ।", "normalised": "କିନ୍ତୁ ଏହା ସବୁ ସୁଖଦାୟକ ନୁହେଁ। ମୁଁ ଅନଲାଇନ୍ ସୁରକ୍ଷା ବିଷୟରେ ଚିନ୍ତିତ। ମୁଁ ମୋର କ୍ରେଡିଟ୍ କାର୍ଡ ବିବରଣୀ ଦେବା ପୂର୍ବରୁ ସର୍ବଦା ନିଶ୍ଚିତ କରେ ଯେ ୱେବସାଇଟ୍ ଟି ଅସଲି ଅଟେ। ମୁଁ ଲୋକମାନଙ୍କୁ ଠକାମିର ଶିକାର ହେବାର କାହାଣୀ ମଧ୍ୟ ଶୁଣିଛି, ବିଶେଷକରି ଛୋଟ, କମ୍ ଜଣାଶୁଣା ପ୍ଲାଟଫର୍ମରେ। ଏହା ସହିତ, ଡେଲିଭରି ସମୟ ମଧ୍ୟ ନିରାଶାଜନକ ହୋଇପାରେ। ବେଳେବେଳେ କୌଣସି ଜିନିଷ ଆସିବାକୁ ପାଞ୍ଚରୁ ସାତ ଦିନ ଲାଗିଯାଏ, ଯାହା ଆଜିକାଲିର ଦୁନିଆରେ ଅନେକ ସମୟ ପରି ଲାଗେ। ଥରେ ମୁଁ ଏକ ଜିନିଷ ଅର୍ଡର କରିଥିଲି ଯାହା ତିନି ଦିନରେ ଡେଲିଭରି ହେବାର ଥିଲା, କିନ୍ତୁ ଶେଷରେ ଦଶ ଦିନ ପରେ ଆସିଲା, ଭାଗ୍ୟବଶତଃ କୌଣସି ଅତିରିକ୍ତ ଡେଲିଭରି ଖର୍ଚ୍ଚ ନଥିଲା।"}
{"unnormalised": "ସାମଗ୍ରିକ ଭାବରେ, ଭାରତରେ ଅନଲାଇନ୍ ସପିଂ ଏଠାରେ ରହିବାକୁ ଆସିଛି। ସୁବିଧା ଏବଂ ରିହାତିକୁ ପ୍ରତିରୋଧ କରିବା କଷ୍ଟକର। କେବଳ ସାବଧାନ ରୁହନ୍ତୁ, ଆପଣଙ୍କର ଗବେଷଣା କରନ୍ତୁ, ଏବଂ 'କିଣନ୍ତୁ' କ୍ଲିକ୍ କରିବା ପୂର୍ବରୁ ସମୀକ୍ଷା ପଢ଼ନ୍ତୁ। ଏବଂ ସେହି ପାଗଳ ଫ୍ଲାସ୍ ବିକ୍ରି ଉପରେ ନଜର ରଖନ୍ତୁ – ମୁଁ ଅନ୍ୟ ଦିନ ମିନ୍ତ୍ରାରେ ଗୋଟିଏ ଦେଖିଥିଲି ଯେଉଁଠାରେ ପୋଷାକ କେବଳ ୨୯୯ ଟଙ୍କାରେ ବିକ୍ରି ହେଉଥିଲା!", "normalised": "ସାମଗ୍ରିକ ଭାବରେ, ଭାରତରେ ଅନଲାଇନ୍ ସପିଙ୍ଗ ଏଠାରେ ରହିବାକୁ ଆସିଛି। ସୁବିଧା ଓ ରିହାତିକୁ ପ୍ରତିରୋଧ କରିବା କଷ୍ଟକର। କେବଳ ସାବଧାନ ରୁହନ୍ତୁ, ଆପଣଙ୍କର ଗବେଷଣା କରନ୍ତୁ, ଏବଂ 'କିଣନ୍ତୁ' କ୍ଲିକ୍ କରିବା ପୂର୍ବରୁ ସମୀକ୍ଷା ପଢ଼ନ୍ତୁ। ଏବଂ ସେହି ପାଗଳ ଫ୍ଲାସ୍ ସେଲ୍ ଉପରେ ନଜର ରଖନ୍ତୁ – ମୁଁ ଅନ୍ୟ ଦିନ ମିନ୍ତ୍ରାରେ ଗୋଟିଏ ଦେଖିଲି ଯେଉଁଠାରେ ପୋଷାକଗୁଡ଼ିକ ମାତ୍ର ଦୁଇ ଶହ ଅନେସ୍ତୋରୀ ଟଙ୍କାରେ ବିକ୍ରି ହେଉଥିଲା!"}
