{"unnormalised": "ମୋତେ କେହି ଜଣେ ପଚାରିଲା ଯେ ଏହି ଅନ୍‌ଲାଇନ୍‌ରେ ଏତେ ପାଗଳପଣ ରିହାତି କ’ଣ, ବିଶେଷ କରି ଫ୍ଲିପକାର୍ଟର ବିଗ୍ ବିଲିୟନ୍ ଡେଜ୍‌ ଭଳି ସେଲ୍ ସମୟରେ। ସତ କହିବାକୁ ଗଲେ, ଏହା ଅନେକ ଜିନିଷର ମିଶ୍ରଣ, ଭାଇ।", "normalised": "ମୋତେ କେହି ଜଣେ ପଚାରିଲା ଯେ ଏହି ଅନଲାଇନରେ ଏତେ ପାଗଳା ଡିସକାଉଣ୍ଟର କ'ଣ ମାମଲା, ବିଶେଷକରି ଫ୍ଲିପକାର୍ଟର ବିଗ୍ ବିଲିୟନ ଡେଜ୍ ଭଳି ସେଲ୍ ସମୟରେ। ସତ କହିବାକୁ ଗଲେ, ଏହା ଅନେକ ଜିନିଷର ମିଶ୍ରଣ, ଭାଇ।"}
{"unnormalised": "ପ୍ରଥମତଃ, ଏଥିରୁ ଅଧିକାଂଶ ହେଉଛି କେବଳ ପୁରୁଣା ମାର୍କେଟିଂ କୌଶଳ। ସେମାନେ MRP (Maximum Retail Price)କୁ, ଉଦାହରଣ ସ୍ୱରୂପ, 20% ବଢ଼ାଇ ଦିଅନ୍ତି, ତା’ପରେ ଏହାକୁ ବହୁତ ଆକର୍ଷଣୀୟ ଦେଖାଇବା ପାଇଁ ଏକ \"ବଡ\" 50% ରିହାତି ଦିଅନ୍ତି। ତେଣୁ, ତୁମେ ପ୍ରକୃତରେ ଏହାର ପ୍ରକୃତ ମୂଲ୍ୟରୁ 50% ସଞ୍ଚୟ କରୁନାହଁ। ସେମାନେ ଲୋକମାନେ ଗବେଷଣା ନକରି କେବଳ \"ଡିଲ୍\" ଉପରେ ଡେଇଁବା ଉପରେ ନିର୍ଭର କରନ୍ତି।", "normalised": "ପ୍ରଥମତଃ, ଏହା ମଧ୍ୟରୁ ଅଧିକାଂଶ କେବଳ ପୁରୁଣା ମାର୍କେଟିଂ ଅଟେ। ସେମାନେ M-R-P (ସର୍ବାଧିକ ଖୁଚୁରା ମୂଲ୍ୟ)କୁ ପ୍ରାୟ କୋଡ଼ିଏ ପ୍ରତିଶତ ବଢ଼ାଇ ଦିଅନ୍ତି, ତାପରେ ଏହାକୁ ସୁପର ଆକର୍ଷଣୀୟ ଦେଖାଇବା ପାଇଁ \"ବଡ଼\" ପଚାଶ ପ୍ରତିଶତ ଡିସକାଉଣ୍ଟ ଦିଅନ୍ତି। ତେଣୁ, ତୁମେ ପ୍ରକୃତରେ ଏହାର ପ୍ରକୃତ ମୂଲ୍ୟରୁ ପଚାଶ ପ୍ରତିଶତ ସଞ୍ଚୟ କରୁନାହଁ। ସେମାନେ ଲୋକମାନେ ଗବେଷଣା ନକରି କେବଳ \"ଡିଲ୍\"ରେ ଡେଇଁବା ଉପରେ ନିର୍ଭର କରନ୍ତି।"}
{"unnormalised": "ତା’ପରେ ପୁରୁଣା ଷ୍ଟକ୍ ବିଷୟରେ କଥା ଅଛି। କମ୍ପାନୀଗୁଡ଼ିକ ପୁରୁଣା ସିଜନ୍‌ର ଫୋନ୍, ମଡେଲ୍ କିମ୍ବା ଯାହା ବି ହେଉନା କାହିଁକି, ସେଗୁଡ଼ିକୁ ସଫା କରିବାକୁ ପଡ଼ିବ। ତୁମେ ଗୋଟିଏ ବର୍ଷ ପୂର୍ବେ ରିଲିଜ୍ ହୋଇଥିବା 4GB RAM ଥିବା ଏକ ଫୋନ୍ Rs. 8,000ରେ ପାଇପାର, କିନ୍ତୁ ଯଦି ତୁମେ ଆଖପାଖରେ ଖୋଜିବ, ତେବେ ଆହୁରି ଭଲ ବିକଳ୍ପ ଅଛି।", "normalised": "ତାପରେ ପୁରୁଣା ଷ୍ଟକ୍ ବିଷୟ ଅଛି। କମ୍ପାନୀଗୁଡ଼ିକୁ ଗତ ସିଜିନର ଫୋନ୍, ମଡେଲ୍ କିମ୍ବା ଯାହା ବି ହେଉ ନା କାହିଁକି ତାହାକୁ ସଫା କରିବାର ଆବଶ୍ୟକତା ଅଛି। ତୁମେ ହୁଏତ ଚାରି ଜିଗାବାଇଟ୍ R-A-M ଥିବା ଏକ ଫୋନ୍ ଆଠ ହଜାର ଟଙ୍କାରେ ପାଇପାର, ଯାହା ଗୋଟିଏ ବର୍ଷ ପୂର୍ବେ ରିଲିଜ୍ ହୋଇଥିଲା, କିନ୍ତୁ ଯଦି ତୁମେ ଚାରିପାଖରେ ଖୋଜିବ ତେବେ ଅନେକ ଭଲ ବିକଳ୍ପ ଅଛି।"}
{"unnormalised": "ବେଳେବେଳେ, ନିର୍ଦ୍ଦିଷ୍ଟ ବ୍ରାଣ୍ଡଗୁଡ଼ିକର ବିକ୍ରୟ ପରିମାଣ ବଢ଼ାଇବା ପାଇଁ ରିହାତି ବୈଧ ହୋଇଥାଏ। କିଛି ନିର୍ଦ୍ଦିଷ୍ଟ ପ୍ରକାରର ହେଡଫୋନ୍ ଉପରେ Rs. 1500 ରିହାତି କିମ୍ବା SBI ଭଳି ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ କ୍ରେଡିଟ୍ କାର୍ଡ ବ୍ୟବହାର କରିବାରେ 10% କ୍ୟାସବ୍ୟାକ୍ ଭଳି କିଛି ଭାବନ୍ତୁ। ଅଧିକ ବଜାର ଅଂଶ ହାସଲ କରିବା ପାଇଁ ସେମାନେ କ୍ଷତି ସହିବାକୁ ପ୍ରସ୍ତୁତ ଅଛନ୍ତି।", "normalised": "ବେଳେବେଳେ, ନିର୍ଦ୍ଦିଷ୍ଟ ବ୍ରାଣ୍ଡଗୁଡିକର ବିକ୍ରୟ ପରିମାଣ ବୃଦ୍ଧି କରିବା ପାଇଁ ଡିସକାଉଣ୍ଟ ବୈଧ ହୋଇଥାଏ। କିଛି ନିର୍ଦ୍ଦିଷ୍ଟ ପ୍ରକାରର ହେଡଫୋନ ଉପରେ ଏକ ହଜାର ପାଞ୍ଚ ଶହ ଟଙ୍କା କିମ୍ବା S-B-I ପରି ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ କ୍ରେଡିଟ୍ କାର୍ଡ ବ୍ୟବହାର କରିବାରେ ଦଶ ପ୍ରତିଶତ କ୍ୟାସବ୍ୟାକ୍ ଭଳି କିଛି ଚିନ୍ତା କରନ୍ତୁ। ସେମାନେ ଅଧିକ ବଜାର ଅଂଶ ଗ୍ରହଣ କରିବାକୁ କ୍ଷତି ସହିବାକୁ ପ୍ରସ୍ତୁତ ଅଛନ୍ତି।"}
{"unnormalised": "ଏବଂ ଶେଷରେ, ନକଲି ସମୀକ୍ଷା ଏବଂ ସନ୍ଦେହଜନକ ବିକ୍ରେତାମାନଙ୍କଠାରୁ ସାବଧାନ ରୁହନ୍ତୁ! ମୁଁ ଥରେ Rs. 499ରେ ଏକ \"ଅସଲି\" ଚମଡ଼ା ପର୍ସ କିଣିଥିଲି, କିନ୍ତୁ ପରେ ଜାଣିବାକୁ ପାଇଲି ଯେ ତାହା ପ୍ଲାଷ୍ଟିକ୍ ଥିଲା। ବିଶେଷ କରି ବଡ଼ ରିହାତି ଥିବା ଜିନିଷ ଉପରେ \"buy now\" କ୍ଲିକ୍ କରିବା ପୂର୍ବରୁ ସର୍ବଦା ବିକ୍ରେତା ରେଟିଂ ଏବଂ ଉତ୍ପାଦ ସମୀକ୍ଷା ଯାଞ୍ଚ କରନ୍ତୁ। ମୂଳତଃ, ସ୍ମାର୍ଟ ଭାବରେ ସପିଂ କରନ୍ତୁ, ମୂଲ୍ୟ ତୁଳନା କରନ୍ତୁ ଏବଂ କେବଳ ବଡ଼ ସଂଖ୍ୟା ଦେଖି ପ୍ରଭାବିତ ହୁଅନ୍ତୁ ନାହିଁ!", "normalised": "ଏବଂ ଶେଷରେ, ନକଲି ସମୀକ୍ଷା ଏବଂ ସନ୍ଦେହଜନକ ବିକ୍ରେତାମାନଙ୍କଠାରୁ ସାବଧାନ ରୁହନ୍ତୁ! ମୁଁ ଥରେ ଚାରି ଶହ ଅନେଶତ ଟଙ୍କାରେ ଏକ \"ଅସଲି\" ଚମଡ଼ା ୱାଲେଟ୍ କିଣିଥିଲି, କିନ୍ତୁ ଜାଣିବାକୁ ପାଇଲି ଯେ ତାହା ପ୍ଲାଷ୍ଟିକ୍ ଥିଲା। \"ବାଇ ନାଓ\" ଉପରେ କ୍ଲିକ୍ କରିବା ପୂର୍ବରୁ ସର୍ବଦା ବିକ୍ରେତା ରେଟିଙ୍ଗ୍ ଏବଂ ଉତ୍ପାଦ ସମୀକ୍ଷା ଯାଞ୍ଚ କରନ୍ତୁ, ବିଶେଷକରି ଅଧିକ ଡିସକାଉଣ୍ଟ ଥିବା ଜିନିଷଗୁଡ଼ିକ ଉପରେ। ମୂଳତଃ, ସ୍ମାର୍ଟ ଭାବରେ ସପିଂ କରନ୍ତୁ, ମୂଲ୍ୟ ତୁଳନା କରନ୍ତୁ ଏବଂ କେବଳ ବଡ଼ ସଂଖ୍ୟା ଦେଖି ପ୍ରଭାବିତ ହୁଅନ୍ତୁ ନାହିଁ!"}
