{"unnormalised": "أعلن معهد IIT دلهي عن برنامج ماجستير جديد في الذكاء الاصطناعي، بدءًا من العام الدراسي 2024-25. يهدف البرنامج إلى تزويد الطلاب بمهارات في مجالات مثل تعلم الآلة والتعلم العميق ومعالجة اللغة الطبيعية. يمكن للمرشحين المهتمين التقديم عبر الإنترنت قبل 30/06/2024. تبلغ رسوم الطلب 500 روبية هندية للمرشحين من الفئة العامة.", "normalised": "أعلن معهد I-I-T دلهي عن برنامج M-Tech جديد في مجال الذكاء الاصطناعي (A-I)، ابتداءً من العام الدراسي ألفين وأربعة وعشرين إلى خمسة وعشرين. يهدف البرنامج إلى تزويد الطلاب بمهارات في مجالات مثل تعلم الآلة (M-L) والتعلم العميق (D-L) ومعالجة اللغة الطبيعية (N-L-P). يمكن للمرشحين المهتمين التقديم عبر الإنترنت قبل الثلاثين من يونيو ألفين وأربعة وعشرين. رسوم التقديم هي خمسمائة روبية للمرشحين من الفئة العامة."}
{"unnormalised": "صرح البروفيسور راجان كومار، منسق البرنامج، أن المناهج الدراسية تتضمن دورات في الخوارزميات المتقدمة واستخراج البيانات وأخلاقيات الذكاء الاصطناعي. وأضاف أن البرنامج سيشمل أيضًا تعاونًا مع الصناعة، وتقديم تدريب داخلي ومشاريع. يمكن للطلاب الحاصلين على درجة البكالوريوس في علوم الكمبيوتر أو الهندسة الكهربائية التقديم.", "normalised": "صرح البروفيسور راجان كومار، منسق البرنامج، أن المنهج الدراسي يتضمن دورات في الخوارزميات المتقدمة، واستخراج البيانات، وأخلاقيات الذكاء الاصطناعي (A-I). وأضاف كذلك أن البرنامج سيشمل أيضًا تعاونات صناعية، مما يوفر فرص تدريب داخلي ومشاريع. الطلاب الحاصلون على درجة B-Tech في علوم الحاسوب (C-S) أو الهندسة الكهربائية (E-E) مؤهلون للتقديم."}
{"unnormalised": "سيكون للبرنامج في البداية استيعاب 60 طالبًا. تبلغ الرسوم الإجمالية للدورة 4 لك روبية هندية. يقدم المعهد أيضًا منحًا دراسية للمرشحين المستحقين بناءً على الجدارة والحاجة المالية. ستعقد الفصول الدراسية في حرم معهد IIT دلهي الواقع في Hauz Khas.", "normalised": "سيكون للبرنامج في البداية استيعاب ستين طالبًا. إجمالي رسوم الدورة هو أربعة لاك روبية. يقدم المعهد أيضًا منحًا دراسية للمرشحين المستحقين بناءً على الجدارة والحاجة المالية. ستعقد الفصول الدراسية في حرم I-I-T دلهي الواقع في حوض خاص."}
{"unnormalised": "يتوقع خبراء الذكاء الاصطناعي أن يعزز هذا البرنامج مجموعة المواهب الهندية في مجال الذكاء الاصطناعي. يقدر تقرير حديث صادر عن NASSCOM أن الهند بحاجة إلى مليون متخصص في الذكاء الاصطناعي على الأقل بحلول عام 2025. يهدف البرنامج إلى تلبية هذا الطلب من خلال توفير تعليم وتدريب عالي الجودة في مجال الذكاء الاصطناعي.", "normalised": "يتوقع خبراء الذكاء الاصطناعي (A-I) أن يعزز هذا البرنامج قاعدة مواهب الذكاء الاصطناعي (A-I) في الهند. يقدر تقرير حديث صادر عن N-A-S-S-C-O-M أن الهند تحتاج إلى مليون متخصص في الذكاء الاصطناعي (A-I) على الأقل بحلول عام ألفين وخمسة وعشرين. يهدف البرنامج إلى تلبية هذا الطلب من خلال توفير تعليم وتدريب عالي الجودة في مجال الذكاء الاصطناعي."}
