{"unnormalised": "أعلنت شركة التكنولوجيا العملاقة، إنفوسيس، للتو عن مبادرة جديدة للذكاء الاصطناعي، وبصراحة، إما أنها عبقرية أو أنهم كانوا يفرطون في شرب الشاي. على ما يبدو، يقومون بتطوير ذكاء اصطناعي لـ \"حل مشكلة التأخر الدائم للتوقيت الهندي القياسي\". أنتم تعرفون، تلك التي تبدأ فيها الاجتماعات متأخرة 15 دقيقة بسبب \"يا سيدي، حركة المرور كانت فظيعة!\" إنهم يسمونها \"IST-AI\" - أصلية، أليس كذلك؟", "normalised": "عملاق التكنولوجيا، آي-إن-إف-أو-إس-واي-إس، أعلن للتو عن مبادرة جديدة للذكاء الاصطناعي، وبصراحة، إما أنها عبقرية أو أنهم كانوا يحتسون الشاي بكثرة. على ما يبدو، يقومون بتطوير ذكاء اصطناعي لـ \"حل مشكلة التأخير الدائم للتوقيت الهندي القياسي\". أنت تعرف، ذلك الذي تبدأ فيه الاجتماعات متأخرة خمس عشرة دقيقة بسبب \"سيدي، حركة المرور كانت فظيعة!\". إنهم يسمونه \"آي-إس-تي-إيه-آي\" – أصلي، أليس كذلك؟"}
{"unnormalised": "وفقًا للمصادر (ربما مجرد شخص يتنصت على الصراخ في الكافتيريا)، سيستخدم IST-AI خوارزميات متقدمة للتنبؤ بأنماط حركة المرور، ومواءمة الجداول فلكيًا، وربما حتى نقل الأشخاص عن بُعد. تخيل: لا مزيد من مكالمات \"أنا على بعد 5 دقائق\" المحمومة عندما تكون عالقًا بالفعل بالقرب من دادار. يقول البعض أنها ستتنبأ بموعد تعطل سكوتر شارماجي، مما يتسبب في التأخير.", "normalised": "وفقًا للمصادر (ربما مجرد شخص سمع صراخًا في الكافتيريا)، سيستخدم آي-إس-تي-إيه-آي خوارزميات متقدمة للتنبؤ بأنماط حركة المرور، ومواءمة الجداول زمنيًا فلكيًا، وربما حتى نقل الأشخاص عن بعد. تخيل: لا مزيد من مكالمات \"أنا على بعد خمس دقائق\" المحمومة عندما تكون عالقًا بالفعل بالقرب من دادار. يقول البعض إنه سيتنبأ بموعد تعطل سكوتر شارماجي، مما يتسبب في التأخير."}
{"unnormalised": "ولكن السؤال الحقيقي هو: هل يمكن لـ IST-AI التنبؤ بموعد تعطل خوادم الشركة نفسها أثناء العرض التوضيحي؟ أو الأفضل من ذلك، هل يمكنه إقناع سائق التوك توك الخاص بي باستخدام العداد؟ إذا كان بإمكانه فعل ذلك، فسوف أشتري أسهم إنفوسيس. حتى ذلك الحين، سأقدم ساعتي 10 دقائق ... تحسبًا لأي ظرف.", "normalised": "لكن السؤال الحقيقي هو: هل يمكن لـ آي-إس-تي-إيه-آي التنبؤ بموعد تعطل خوادم الشركة نفسها أثناء العرض التوضيحي؟ أو الأفضل من ذلك، هل يمكنه إقناع سائق العربة الخاص بي باستخدام العداد؟ إذا كان بإمكانه فعل ذلك، فسأشتري أسهم آي-إن-إف-أو-إس-واي-إس. حتى ذلك الحين، سأقدم ساعتي عشر دقائق... تحسبًا لأي طارئ."}
