```json
{
  "unnormalised": "ನಾನು IIT-JEE ಗಾಗಿ ತಯಾರಿ ನಡೆಸಲು ನಿರ್ಧರಿಸಿದ ವರ್ಷ, ನಮ್ಮ ಮನೆಯಲ್ಲಿ ಕೋಚಿಂಗ್ ಚಹಾ ಎಷ್ಟು ಮುಖ್ಯವೋ ಅಷ್ಟೇ ಮುಖ್ಯವಾಯಿತು. DPS R.K. ಪುರಂನ ಆಯೇಷಾಳಿಂದ ಹಿಡಿದು DAV ಯ ರೋಹನ್ ವರೆಗೆ ನನ್ನ ವಲಯದಲ್ಲಿರುವ ಪ್ರತಿಯೊಬ್ಬರೂ ಒಂದಲ್ಲ ಒಂದು ಕೋಚಿಂಗ್ ಸೆಂಟರ್‌ಗೆ ಸೇರಿಕೊಳ್ಳುತ್ತಿದ್ದರು. ನನ್ನ ಹೆತ್ತವರು, ಅವರ ಹೃದಯಗಳನ್ನು ಆಶೀರ್ವದಿಸಲಿ, ಶುಲ್ಕವು ಬರೋಬ್ಬರಿ ರೂ. 1.5 ಲಕ್ಷವಾಗಿದ್ದರೂ, ನಾನು ಹೊರಗುಳಿಯಬಾರದು ಎಂದು ಬಯಸಿದ್ದರು. ರಾಜಸ್ಥಾನದ ಕೋಟಾದಲ್ಲಿರುವ ಪ್ರಸಿದ್ಧ ತರಬೇತಿ ಸಂಸ್ಥೆಯಾದ \"Apex Tutorials\" ಗೆ ನಾನು ದಾಖಲಾಗಿದ್ದೇನೆ. ಅವರು 90% ಯಶಸ್ಸಿನ ಪ್ರಮಾಣವನ್ನು ಹೇಳಿಕೊಂಡರು, ಇದು ಭರವಸೆ ಮತ್ತು ಭಯಾನಕವೆಂದು ತೋರುತ್ತದೆ.",
  "normalised": "ನಾನು ಐ-ಐ-ಟಿ ಜೆ-ಇ-ಇ ಗಾಗಿ ತಯಾರಿ ನಡೆಸಲು ನಿರ್ಧರಿಸಿದ ವರ್ಷ, ಕೋಚಿಂಗ್ ನಮ್ಮ ಮನೆಯಲ್ಲಿ ಚಹಾ ಎಷ್ಟು ಮುಖ್ಯವೋ ಅಷ್ಟೇ ಮುಖ್ಯವಾಯಿತು. DPS R-K ಪುರಂನ ಆಯೇಷಾಳಿಂದ ಹಿಡಿದು D-A-V ಯ ರೋಹನ್ ವರೆಗೆ ನನ್ನ ವಲಯದಲ್ಲಿರುವ ಪ್ರತಿಯೊಬ್ಬರೂ ಒಂದಲ್ಲ ಒಂದು ಕೋಚಿಂಗ್ ಸೆಂಟರ್‌ಗೆ ಸೇರಿಕೊಳ್ಳುತ್ತಿದ್ದರು. ನನ್ನ ಹೆತ್ತವರು, ಅವರ ಹೃದಯಗಳನ್ನು ಆಶೀರ್ವದಿಸಲಿ, ಶುಲ್ಕವು ಬರೋಬ್ಬರಿ ರೂಪಾಯಿ ಒಂದು ಪಾಯಿಂಟ್ ಐದು ಲಕ್ಷವಾಗಿದ್ದರೂ, ನಾನು ಹೊರಗುಳಿಯಬಾರದು ಎಂದು ಬಯಸಿದ್ದರು. ರಾಜಸ್ಥಾನದ ಕೋಟಾದಲ್ಲಿರುವ ಪ್ರಸಿದ್ಧ ತರಬೇತಿ ಸಂಸ್ಥೆಯಾದ \"Apex Tutorials\" ಗೆ ನಾನು ದಾಖಲಾಗಿದ್ದೇನೆ. ಅವರು ತೊಂಬತ್ತು ಪ್ರತಿಶತ ಯಶಸ್ಸಿನ ಪ್ರಮಾಣವನ್ನು ಹೇಳಿಕೊಂಡರು, ಇದು ಭರವಸೆ ಮತ್ತು ಭಯಾನಕವೆಂದು ತೋರುತ್ತದೆ.",
  "raw": "ನಾನು IIT-JEE ಗಾಗಿ ತಯಾರಿ ನಡೆಸಲು ನಿರ್ಧರಿಸಿದ ವರ್ಷ, ನಮ್ಮ ಮನೆಯಲ್ಲಿ ಕೋಚಿಂಗ್ ಚಹಾ ಎಷ್ಟು ಮುಖ್ಯವೋ ಅಷ್ಟೇ ಮುಖ್ಯವಾಯಿತು. DPS R.K. ಪುರಂನ ಆಯೇಷಾಳಿಂದ ಹಿಡಿದು DAV ಯ ರೋಹನ್ ವರೆಗೆ ನನ್ನ ವಲಯದಲ್ಲಿರುವ ಪ್ರತಿಯೊಬ್ಬರೂ ಒಂದಲ್ಲ ಒಂದು ಕೋಚಿಂಗ್ ಸೆಂಟರ್‌ಗೆ ಸೇರಿಕೊಳ್ಳುತ್ತಿದ್ದರು. ನನ್ನ ಹೆತ್ತವರು, ಅವರ ಹೃದಯಗಳನ್ನು ಆಶೀರ್ವದಿಸಲಿ, ಶುಲ್ಕವು ಬರೋಬ್ಬರಿ ರೂ. 1.5 ಲಕ್ಷವಾಗಿದ್ದರೂ, ನಾನು ಹೊರಗುಳಿಯಬಾರದು ಎಂದು ಬಯಸಿದ್ದರು. ರಾಜಸ್ಥಾನದ ಕೋಟಾದಲ್ಲಿರುವ ಪ್ರಸಿದ್ಧ ತರಬೇತಿ ಸಂಸ್ಥೆಯಾದ \"Apex Tutorials\" ಗೆ ನಾನು ದಾಖಲಾಗಿದ್ದೇನೆ. ಅವರು 90% ಯಶಸ್ಸಿನ ಪ್ರಮಾಣವನ್ನು ಹೇಳಿಕೊಂಡರು, ಇದು ಭರವಸೆ ಮತ್ತು ಭಯಾನಕವೆಂದು ತೋರುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ಕೋಟಾದಲ್ಲಿನ ಜೀವನವು ಉಪನ್ಯಾಸಗಳು, ಅನುಮಾನ-ನಿವಾರಣೆ ಅವಧಿಗಳು ಮತ್ತು ಅಂತ್ಯವಿಲ್ಲದ ಅಭ್ಯಾಸ ಪರೀಕ್ಷೆಗಳ ಸುಂಟರಗಾಳಿಯಂತಿತ್ತು. ದಿನನಿತ್ಯದ ದಿನಚರಿಯು ಬೆಳಿಗ್ಗೆ 7:00 ಗಂಟೆಗೆ ತರಗತಿಗಳೊಂದಿಗೆ ಪ್ರಾರಂಭವಾಗಿ ರಾತ್ರಿ 11:00 ಗಂಟೆಯವರೆಗೆ ಸ್ವಯಂ ಅಧ್ಯಯನದೊಂದಿಗೆ ಕೊನೆಗೊಳ್ಳುತ್ತದೆ. ಜೆಇಇ ಅನ್ನು ಭೇದಿಸಲು ಪ್ರತಿದಿನ ಕನಿಷ್ಠ 12 ಗಂಟೆಗಳ ಅಧ್ಯಯನ ಅಗತ್ಯವಿದೆ ಎಂದು ನಮಗೆ ಹೇಳಲಾಯಿತು. ನಿಮ್ಮ ಅಂಕಗಳನ್ನು ಸಹಪಾಠಿಗಳೊಂದಿಗೆ ಹೋಲಿಸಿದಾಗ ಒತ್ತಡವು ಅಪಾರವಾಗಿತ್ತು. ಅವರಲ್ಲಿ ಕೆಲವರಿಗೆ ಎಲ್ಲವೂ ತಿಳಿದಿರುವಂತೆ ತೋರುತ್ತಿತ್ತು! ನನಗೆ ನೆನಪಿರುವ ಒಂದು ನಿರ್ದಿಷ್ಟ ಅಣಕು ಪರೀಕ್ಷೆ; ನಾನು ಕೇವಲ 120/360 ಅಂಕ ಗಳಿಸಿದೆ, ಇದು ಕಟ್-ಆಫ್‌ಗಿಂತ ತುಂಬಾ ಕಡಿಮೆ.",
  "normalised": "ಕೋಟಾದಲ್ಲಿನ ಜೀವನವು ಉಪನ್ಯಾಸಗಳು, ಅನುಮಾನ-ನಿವಾರಣೆ ಅವಧಿಗಳು ಮತ್ತು ಅಂತ್ಯವಿಲ್ಲದ ಅಭ್ಯಾಸ ಪರೀಕ್ಷೆಗಳ ಸುಂಟರಗಾಳಿಯಂತಿತ್ತು. ದಿನನಿತ್ಯದ ದಿನಚರಿಯು ಬೆಳಿಗ್ಗೆ ಏಳು ಎ-ಎಂ ಕ್ಕೆ ತರಗತಿಗಳೊಂದಿಗೆ ಪ್ರಾರಂಭವಾಗಿ ರಾತ್ರಿ ಹನ್ನೊಂದು ಪಿ-ಎಂ ವರೆಗೆ ಸ್ವಯಂ ಅಧ್ಯಯನದೊಂದಿಗೆ ಕೊನೆಗೊಳ್ಳುತ್ತದೆ. ಜೆ-ಇ-ಇ ಅನ್ನು ಭೇದಿಸಲು ಪ್ರತಿದಿನ ಕನಿಷ್ಠ ಹನ್ನೆರಡು ಗಂಟೆಗಳ ಅಧ್ಯಯನ ಅಗತ್ಯವಿದೆ ಎಂದು ನಮಗೆ ಹೇಳಲಾಯಿತು. ನಿಮ್ಮ ಅಂಕಗಳನ್ನು ಸಹಪಾಠಿಗಳೊಂದಿಗೆ ಹೋಲಿಸಿದಾಗ ಒತ್ತಡವು ಅಪಾರವಾಗಿತ್ತು. ಅವರಲ್ಲಿ ಕೆಲವರಿಗೆ ಎಲ್ಲವೂ ತಿಳಿದಿರುವಂತೆ ತೋರುತ್ತಿತ್ತು! ನನಗೆ ನೆನಪಿರುವ ಒಂದು ನಿರ್ದಿಷ್ಟ ಅಣಕು ಪರೀಕ್ಷೆ; ನಾನು ಕೇವಲ ಒಂದು ನೂರ ಇಪ್ಪತ್ತು ಭಾಗಿಸು ಮೂರು ನೂರ ಅರವತ್ತು ಅಂಕ ಗಳಿಸಿದೆ, ಇದು ಕಟ್-ಆಫ್‌ಗಿಂತ ತುಂಬಾ ಕಡಿಮೆ.",
  "raw": "ಕೋಟಾದಲ್ಲಿನ ಜೀವನವು ಉಪನ್ಯಾಸಗಳು, ಅನುಮಾನ-ನಿವಾರಣೆ ಅವಧಿಗಳು ಮತ್ತು ಅಂತ್ಯವಿಲ್ಲದ ಅಭ್ಯಾಸ ಪರೀಕ್ಷೆಗಳ ಸುಂಟರಗಾಳಿಯಂತಿತ್ತು. ದಿನನಿತ್ಯದ ದಿನಚರಿಯು ಬೆಳಿಗ್ಗೆ 7:00 ಗಂಟೆಗೆ ತರಗತಿಗಳೊಂದಿಗೆ ಪ್ರಾರಂಭವಾಗಿ ರಾತ್ರಿ 11:00 ಗಂಟೆಯವರೆಗೆ ಸ್ವಯಂ ಅಧ್ಯಯನದೊಂದಿಗೆ ಕೊನೆಗೊಳ್ಳುತ್ತದೆ. ಜೆಇಇ ಅನ್ನು ಭೇದಿಸಲು ಪ್ರತಿದಿನ ಕನಿಷ್ಠ 12 ಗಂಟೆಗಳ ಅಧ್ಯಯನ ಅಗತ್ಯವಿದೆ ಎಂದು ನಮಗೆ ಹೇಳಲಾಯಿತು. ನಿಮ್ಮ ಅಂಕಗಳನ್ನು ಸಹಪಾಠಿಗಳೊಂದಿಗೆ ಹೋಲಿಸಿದಾಗ ಒತ್ತಡವು ಅಪಾರವಾಗಿತ್ತು. ಅವರಲ್ಲಿ ಕೆಲವರಿಗೆ ಎಲ್ಲವೂ ತಿಳಿದಿರುವಂತೆ ತೋರುತ್ತಿತ್ತು! ನನಗೆ ನೆನಪಿರುವ ಒಂದು ನಿರ್ದಿಷ್ಟ ಅಣಕು ಪರೀಕ್ಷೆ; ನಾನು ಕೇವಲ 120/360 ಅಂಕ ಗಳಿಸಿದೆ, ಇದು ಕಟ್-ಆಫ್‌ಗಿಂತ ತುಂಬಾ ಕಡಿಮೆ.\n\nಕೋಟಾದಲ್ಲಿನ ಜೀವನವು ಉಪನ್ಯಾಸಗಳು, ಅನುಮಾನ-ನಿವಾರಣೆ ಅವಧಿಗಳು ಮತ್ತು ಅಂತ್ಯವಿಲ್ಲದ ಅಭ್ಯಾಸ ಪರೀಕ್ಷೆಗಳ ಸುಂಟರಗಾಳಿಯಂತಿತ್ತು. ದಿನನಿತ್ಯದ ದಿನಚರಿಯು ಬೆಳಿಗ್ಗೆ ಏಳು ಎ-ಎಂ ಕ್ಕೆ ತರಗತಿಗಳೊಂದಿಗೆ ಪ್ರಾರಂಭವಾಗಿ ರಾತ್ರಿ ಹನ್ನೊಂದು ಪಿ-ಎಂ ವರೆಗೆ ಸ್ವಯಂ ಅಧ್ಯಯನದೊಂದಿಗೆ ಕೊನೆಗೊಳ್ಳುತ್ತದೆ. ಜೆ-ಇ-ಇ ಅನ್ನು ಭೇದಿಸಲು ಪ್ರತಿದಿನ ಕನಿಷ್ಠ ಹನ್ನೆರಡು ಗಂಟೆಗಳ ಅಧ್ಯಯನ ಅಗತ್ಯವಿದೆ ಎಂದು ನಮಗೆ ಹೇಳಲಾಯಿತು. ನಿಮ್ಮ ಅಂಕಗಳನ್ನು ಸಹಪಾಠಿಗಳೊಂದಿಗೆ ಹೋಲಿಸಿದಾಗ ಒತ್ತಡವು ಅಪಾರವಾಗಿತ್ತು. ಅವರಲ್ಲಿ ಕೆಲವರಿಗೆ ಎಲ್ಲವೂ ತಿಳಿದಿರುವಂತೆ ತೋರುತ್ತಿತ್ತು! ನನಗೆ ನೆನಪಿರುವ ಒಂದು ನಿರ್ದಿಷ್ಟ ಅಣಕು ಪರೀಕ್ಷೆ; ನಾನು ಕೇವಲ ಒಂದು ನೂರ ಇಪ್ಪತ್ತು ಭಾಗಿಸು ಮೂರು ನೂರ ಅರವತ್ತು ಅಂಕ ಗಳಿಸಿದೆ, ಇದು ಕಟ್-ಆಫ್‌ಗಿಂತ ತುಂಬಾ ಕಡಿಮೆ."
}
```
```json
{
  "unnormalised": "ಒಂದು ಸಂಜೆ, ಮತ್ತೊಂದು ಭೌತಶಾಸ್ತ್ರದ ಸಮಸ್ಯೆಯ ನಂತರ ಸಂಪೂರ್ಣವಾಗಿ ಸುಟ್ಟುಹೋದ ನಂತರ, ನಾನು ಬಹುತೇಕ ಬಿಟ್ಟುಕೊಟ್ಟೆ. ನಾನು ನನ್ನ ತಂದೆಗೆ ಕರೆ ಮಾಡಿದೆ, ಅವರು ನನ್ನ ದುಃಖವನ್ನು ತಾಳ್ಮೆಯಿಂದ ಆಲಿಸಿದರು. ಪ್ರತಿಷ್ಠಿತ ಐಐಟಿ ಪದವಿಯ ಆಕರ್ಷಣೆಯಲ್ಲ, ಎಂಜಿನಿಯರಿಂಗ್‌ನಲ್ಲಿನ ನಿಜವಾದ ಆಸಕ್ತಿಯಿಂದಾಗಿ ನಾನು ಮೊದಲ ಸ್ಥಾನದಲ್ಲಿ ಏಕೆ ಪ್ರಾರಂಭಿಸಿದೆ ಎಂದು ಅವರು ನನಗೆ ನೆನಪಿಸಿದರು. ವಿರಾಮ ತೆಗೆದುಕೊಳ್ಳಲು ಅವರು ಸಲಹೆ ನೀಡಿದರು; ಬಹುಶಃ ಸ್ಥಳೀಯ ದೇವಸ್ಥಾನಕ್ಕೆ ಭೇಟಿ ನೀಡಿ ಅಥವಾ ವಿಶ್ರಾಂತಿ ಪಡೆಯಲು ಬಾಲಿವುಡ್ ಚಲನಚಿತ್ರವನ್ನು ವೀಕ್ಷಿಸಿ.",
  "normalised": "ಒಂದು ಸಂಜೆ, ಮತ್ತೊಂದು ಭೌತಶಾಸ್ತ್ರದ ಸಮಸ್ಯೆಯ ನಂತರ ಸಂಪೂರ್ಣವಾಗಿ ಸುಟ್ಟುಹೋದ ನಂತರ, ನಾನು ಬಹುತೇಕ ಬಿಟ್ಟುಕೊಟ್ಟೆ. ನಾನು ನನ್ನ ತಂದೆಗೆ ಕರೆ ಮಾಡಿದೆ, ಅವರು ನನ್ನ ದುಃಖವನ್ನು ತಾಳ್ಮೆಯಿಂದ ಆಲಿಸಿದರು. ಪ್ರತಿಷ್ಠಿತ ಐ-ಐ-ಟಿ ಪದವಿಯ ಆಕರ್ಷಣೆಯಲ್ಲ, ಎಂಜಿನಿಯರಿಂಗ್‌ನಲ್ಲಿನ ನಿಜವಾದ ಆಸಕ್ತಿಯಿಂದಾಗಿ ನಾನು ಮೊದಲ ಸ್ಥಾನದಲ್ಲಿ ಏಕೆ ಪ್ರಾರಂಭಿಸಿದೆ ಎಂದು ಅವರು ನನಗೆ ನೆನಪಿಸಿದರು. ವಿರಾಮ ತೆಗೆದುಕೊಳ್ಳಲು ಅವರು ಸಲಹೆ ನೀಡಿದರು; ಬಹುಶಃ ಸ್ಥಳೀಯ ದೇವಸ್ಥಾನಕ್ಕೆ ಭೇಟಿ ನೀಡಿ ಅಥವಾ ವಿಶ್ರಾಂತಿ ಪಡೆಯಲು ಬಾಲಿವುಡ್ ಚಲನಚಿತ್ರವನ್ನು ವೀಕ್ಷಿಸಿ.",
  "raw": "ಒಂದು ಸಂಜೆ, ಮತ್ತೊಂದು ಭೌತಶಾಸ್ತ್ರದ ಸಮಸ್ಯೆಯ ನಂತರ ಸಂಪೂರ್ಣವಾಗಿ ಸುಟ್ಟುಹೋದ ನಂತರ, ನಾನು ಬಹುತೇಕ ಬಿಟ್ಟುಕೊಟ್ಟೆ. ನಾನು ನನ್ನ ತಂದೆಗೆ ಕರೆ ಮಾಡಿದೆ, ಅವರು ನನ್ನ ದುಃಖವನ್ನು ತಾಳ್ಮೆಯಿಂದ ಆಲಿಸಿದರು. ಪ್ರತಿಷ್ಠಿತ ಐಐಟಿ ಪದವಿಯ ಆಕರ್ಷಣೆಯಲ್ಲ, ಎಂಜಿನಿಯರಿಂಗ್‌ನಲ್ಲಿನ ನಿಜವಾದ ಆಸಕ್ತಿಯಿಂದಾಗಿ ನಾನು ಮೊದಲ ಸ್ಥಾನದಲ್ಲಿ ಏಕೆ ಪ್ರಾರಂಭಿಸಿದೆ ಎಂದು ಅವರು ನನಗೆ ನೆನಪಿಸಿದರು. ವಿರಾಮ ತೆಗೆದುಕೊಳ್ಳಲು ಅವರು ಸಲಹೆ ನೀಡಿದರು; ಬಹುಶಃ ಸ್ಥಳೀಯ ದೇವಸ್ಥಾನಕ್ಕೆ ಭೇಟಿ ನೀಡಿ ಅಥವಾ ವಿಶ್ರಾಂತಿ ಪಡೆಯಲು ಬಾಲಿವುಡ್ ಚಲನಚಿತ್ರವನ್ನು ವೀಕ್ಷಿಸಿ."
}
```
```json
{
  "unnormalised": "ಅವರ ಸಲಹೆಯಂತೆ, ನಾನು ಒಂದು ದಿನ ರಜೆ ತೆಗೆದುಕೊಂಡೆ. ನಾನು ಜಗಮಂದಿರ ಅರಮನೆಗೆ ಭೇಟಿ ನೀಡಿದೆ ಮತ್ತು ಬೀದಿ ವ್ಯಾಪಾರಿಯೊಬ್ಬರಿಂದ ಒಂದು ತಟ್ಟೆ ಮಸಾಲೆಯುಕ್ತ ಕಚೋರಿಗಳನ್ನು ಸವಿಯಲು ಹೋದೆ. ವಿರಾಮವು ನನ್ನನ್ನು ಪುನಶ್ಚೇತನಗೊಳಿಸಿತು. ನಾನು ಹೊಸ ಗಮನದೊಂದಿಗೆ ನನ್ನ ಅಧ್ಯಯನಕ್ಕೆ ಮರಳಿದೆ. ನಮ್ಮ ರಸಾಯನಶಾಸ್ತ್ರ ಶಿಕ್ಷಕರಾದ ಶ್ರೀ. ಶರ್ಮಾ ಅವರು ನೀಡುವ ಹೆಚ್ಚುವರಿ ತರಗತಿಗಳಿಗೆ ಹಾಜರಾಗಲು ಪ್ರಾರಂಭಿಸಿದೆ, ಇದು ಸಾವಯವ ರಸಾಯನಶಾಸ್ತ್ರದ ಬಗ್ಗೆ ನನ್ನ ತಿಳುವಳಿಕೆಯನ್ನು ಸುಧಾರಿಸಲು ಸಹಾಯ ಮಾಡಿತು, ಇದು ನಾನು ಮೊದಲು ಭಯಪಡುತ್ತಿದ್ದ ವಿಷಯವಾಗಿತ್ತು.",
  "normalised": "ಅವರ ಸಲಹೆಯಂತೆ, ನಾನು ಒಂದು ದಿನ ರಜೆ ತೆಗೆದುಕೊಂಡೆ. ನಾನು ಜಗಮಂದಿರ ಅರಮನೆಗೆ ಭೇಟಿ ನೀಡಿದೆ ಮತ್ತು ಬೀದಿ ವ್ಯಾಪಾರಿಯೊಬ್ಬರಿಂದ ಒಂದು ತಟ್ಟೆ ಮಸಾಲೆಯುಕ್ತ ಕಚೋರಿಗಳನ್ನು ಸವಿಯಲು ಹೋದೆ. ವಿರಾಮವು ನನ್ನನ್ನು ಪುನಶ್ಚೇತನಗೊಳಿಸಿತು. ನಾನು ಹೊಸ ಗಮನದೊಂದಿಗೆ ನನ್ನ ಅಧ್ಯಯನಕ್ಕೆ ಮರಳಿದೆ. ನಮ್ಮ ರಸಾಯನಶಾಸ್ತ್ರ ಶಿಕ್ಷಕರಾದ ಮಿಸ್ಟರ್ ಶರ್ಮಾ ಅವರು ನೀಡುವ ಹೆಚ್ಚುವರಿ ತರಗತಿಗಳಿಗೆ ಹಾಜರಾಗಲು ಪ್ರಾರಂಭಿಸಿದೆ, ಇದು ಸಾವಯವ ರಸಾಯನಶಾಸ್ತ್ರದ ಬಗ್ಗೆ ನನ್ನ ತಿಳುವಳಿಕೆಯನ್ನು ಸುಧಾರಿಸಲು ಸಹಾಯ ಮಾಡಿತು, ಇದು ನಾನು ಮೊದಲು ಭಯಪಡುತ್ತಿದ್ದ ವಿಷಯವಾಗಿತ್ತು.",
  "raw": "ಅವರ ಸಲಹೆಯಂತೆ, ನಾನು ಒಂದು ದಿನ ರಜೆ ತೆಗೆದುಕೊಂಡೆ. ನಾನು ಜಗಮಂದಿರ ಅರಮನೆಗೆ ಭೇಟಿ ನೀಡಿದೆ ಮತ್ತು ಬೀದಿ ವ್ಯಾಪಾರಿಯೊಬ್ಬರಿಂದ ಒಂದು ತಟ್ಟೆ ಮಸಾಲೆಯುಕ್ತ ಕಚೋರಿಗಳನ್ನು ಸವಿಯಲು ಹೋದೆ. ವಿರಾಮವು ನನ್ನನ್ನು ಪುನಶ್ಚೇತನಗೊಳಿಸಿತು. ನಾನು ಹೊಸ ಗಮನದೊಂದಿಗೆ ನನ್ನ ಅಧ್ಯಯನಕ್ಕೆ ಮರಳಿದೆ. ನಮ್ಮ ರಸಾಯನಶಾಸ್ತ್ರ ಶಿಕ್ಷಕರಾದ ಶ್ರೀ. ಶರ್ಮಾ ಅವರು ನೀಡುವ ಹೆಚ್ಚುವರಿ ತರಗತಿಗಳಿಗೆ ಹಾಜರಾಗಲು ಪ್ರಾರಂಭಿಸಿದೆ, ಇದು ಸಾವಯವ ರಸಾಯನಶಾಸ್ತ್ರದ ಬಗ್ಗೆ ನನ್ನ ತಿಳುವಳಿಕೆಯನ್ನು ಸುಧಾರಿಸಲು ಸಹಾಯ ಮಾಡಿತು, ಇದು ನಾನು ಮೊದಲು ಭಯಪಡುತ್ತಿದ್ದ ವಿಷಯವಾಗಿತ್ತು."
}
```
```json
{
  "unnormalised": "ಫಲಿತಾಂಶಗಳನ್ನು ಘೋಷಿಸಿದ ದಿನ, ನಾನು ಹೆದರಿಕೆಯಿಂದ ವೆಬ್‌ಸೈಟ್‌ಗೆ ಲಾಗ್ ಇನ್ ಮಾಡಿದೆ. ನನ್ನ ಸ್ಕೋರ್ 210/360 ಆಗಿತ್ತು, ಮತ್ತು ನಾನು ಟಾಪ್ 5000 ರೊಳಗೆ ಸ್ಥಾನ ಪಡೆದುಕೊಂಡಿದ್ದೆ. ನನಗೆ ಐಐಟಿ ಗುವಾಹಟಿಯಲ್ಲಿ ಸೀಟು ಸಿಕ್ಕಿತು. ತರಬೇತಿ, ಒತ್ತಡ, ನಿದ್ರೆಯಿಲ್ಲದ ರಾತ್ರಿಗಳು - ಎಲ್ಲವೂ ಫಲ ನೀಡಿತು. ಅಪೆಕ್ಸ್ ಟ್ಯುಟೋರಿಯಲ್ಸ್ 90% ಭರವಸೆ ನೀಡಿದ್ದಿರಬಹುದು, ಆದರೆ ನನ್ನ 100% ಗಾಗಿ ನಾನು ಕೆಲಸ ಮಾಡಬೇಕಾಯಿತು. ಮತ್ತು ಐಐಟಿ ಸೀಟಿಗಿಂತ ಹೆಚ್ಚಾಗಿ, ನಾನು ಯಾವಾಗಲೂ ಅದನ್ನು ನೆನಪಿಟ್ಟುಕೊಳ್ಳುತ್ತೇನೆ.",
  "normalised": "ಫಲಿತಾಂಶಗಳನ್ನು ಘೋಷಿಸಿದ ದಿನ, ನಾನು ಹೆದರಿಕೆಯಿಂದ ವೆಬ್‌ಸೈಟ್‌ಗೆ ಲಾಗ್ ಇನ್ ಮಾಡಿದೆ. ನನ್ನ ಸ್ಕೋರ್ ಮುನ್ನೂರ ಅರವತ್ತರಿಂದ ಭಾಗಿಸಿದಾಗ ಎರಡು ನೂರ ಹತ್ತು, ಮತ್ತು ನಾನು ಟಾಪ್ ಐದು ಸಾವಿರದೊಳಗೆ ಸ್ಥಾನ ಪಡೆದುಕೊಂಡಿದ್ದೆ. ನನಗೆ ಐ-ಐ-ಟಿ ಗುವಾಹಟಿಯಲ್ಲಿ ಸೀಟು ಸಿಕ್ಕಿತು. ತರಬೇತಿ, ಒತ್ತಡ, ನಿದ್ರೆಯಿಲ್ಲದ ರಾತ್ರಿಗಳು - ಎಲ್ಲವೂ ಫಲ ನೀಡಿತು. ಅಪೆಕ್ಸ್ ಟ್ಯುಟೋರಿಯಲ್ಸ್ ತೊಂಬತ್ತು ಪ್ರತಿಶತ ಭರವಸೆ ನೀಡಿದ್ದಿರಬಹುದು, ಆದರೆ ನನ್ನ ಒಂದು ನೂರ ಪ್ರತಿಶತಕ್ಕಾಗಿ ನಾನು ಕೆಲಸ ಮಾಡಬೇಕಾಯಿತು. ಮತ್ತು ಐ-ಐ-ಟಿ ಸೀಟಿಗಿಂತ ಹೆಚ್ಚಾಗಿ, ನಾನು ಯಾವಾಗಲೂ ಅದನ್ನು ನೆನಪಿಟ್ಟುಕೊಳ್ಳುತ್ತೇನೆ.",
  "raw": "ಫಲಿತಾಂಶಗಳನ್ನು ಘೋಷಿಸಿದ ದಿನ, ನಾನು ಹೆದರಿಕೆಯಿಂದ ವೆಬ್‌ಸೈಟ್‌ಗೆ ಲಾಗ್ ಇನ್ ಮಾಡಿದೆ. ನನ್ನ ಸ್ಕೋರ್ 210/360 ಆಗಿತ್ತು, ಮತ್ತು ನಾನು ಟಾಪ್ 5000 ರೊಳಗೆ ಸ್ಥಾನ ಪಡೆದುಕೊಂಡಿದ್ದೆ. ನನಗೆ ಐಐಟಿ ಗುವಾಹಟಿಯಲ್ಲಿ ಸೀಟು ಸಿಕ್ಕಿತು. ತರಬೇತಿ, ಒತ್ತಡ, ನಿದ್ರೆಯಿಲ್ಲದ ರಾತ್ರಿಗಳು - ಎಲ್ಲವೂ ಫಲ ನೀಡಿತು. ಅಪೆಕ್ಸ್ ಟ್ಯುಟೋರಿಯಲ್ಸ್ 90% ಭರವಸೆ ನೀಡಿದ್ದಿರಬಹುದು, ಆದರೆ ನನ್ನ 100% ಗಾಗಿ ನಾನು ಕೆಲಸ ಮಾಡಬೇಕಾಯಿತು. ಮತ್ತು ಐಐಟಿ ಸೀಟಿಗಿಂತ ಹೆಚ್ಚಾಗಿ, ನಾನು ಯಾವಾಗಲೂ ಅದನ್ನು ನೆನಪಿಟ್ಟುಕೊಳ್ಳುತ್ತೇನೆ."
}
```
