```json
{
  "unnormalised": "ಹೇ ಎಲ್ಲರಿಗೂ, ನಾನು ಈ ಸ್ಪರ್ಧಾತ್ಮಕ ಪರೀಕ್ಷೆಗಳನ್ನು ಭೇದಿಸಲು ಕೆಲವು ಸಲಹೆಗಳನ್ನು ಹುಡುಕುತ್ತಿದ್ದೇನೆ. ನಿರ್ದಿಷ್ಟವಾಗಿ, NEET ಮತ್ತು JEE. ನಾನು ಪ್ರಸ್ತುತ 11ನೇ ತರಗತಿಯಲ್ಲಿದ್ದೇನೆ ಮತ್ತು ಪಠ್ಯಕ್ರಮದ ದೊಡ್ಡ ಪ್ರಮಾಣದಿಂದ ಸ್ವಲ್ಪಮಟ್ಟಿಗೆ ಆವರಿಸಲ್ಪಟ್ಟಿದ್ದೇನೆ. ಸಮಯ ಮತ್ತು ಸಂಪನ್ಮೂಲಗಳನ್ನು ಪರಿಣಾಮಕಾರಿಯಾಗಿ ನಿರ್ವಹಿಸಲು ಯಾವುದೇ ಸಲಹೆಗಳಿವೆಯೇ? ನಾನು ಅಲೆನ್, FIITJEE ಮತ್ತು ಆಕಾಶ್‌ನಂತಹ ವಿವಿಧ ತರಬೇತಿ ಕೇಂದ್ರಗಳ ಬಗ್ಗೆ ಮಿಶ್ರ ವಿಮರ್ಶೆಗಳನ್ನು ಕೇಳಿದ್ದೇನೆ. ಇವುಗಳೊಂದಿಗೆ ಯಾರಿಗಾದರೂ ವೈಯಕ್ತಿಕ ಅನುಭವವಿದೆಯೇ?",
  "normalised": "ಹೇ ಎಲ್ಲರಿಗೂ, ನಾನು ಈ ಸ್ಪರ್ಧಾತ್ಮಕ ಪರೀಕ್ಷೆಗಳನ್ನು ಭೇದಿಸಲು ಕೆಲವು ಸಲಹೆಗಳನ್ನು ಹುಡುಕುತ್ತಿದ್ದೇನೆ. ನಿರ್ದಿಷ್ಟವಾಗಿ, N-E-E-T ಮತ್ತು J-E-E. ನಾನು ಪ್ರಸ್ತುತ 11ನೇ ತರಗತಿಯಲ್ಲಿದ್ದೇನೆ ಮತ್ತು ಪಠ್ಯಕ್ರಮದ ದೊಡ್ಡ ಪ್ರಮಾಣದಿಂದ ಸ್ವಲ್ಪಮಟ್ಟಿಗೆ ಆವರಿಸಲ್ಪಟ್ಟಿದ್ದೇನೆ. ಸಮಯ ಮತ್ತು ಸಂಪನ್ಮೂಲಗಳನ್ನು ಪರಿಣಾಮಕಾರಿಯಾಗಿ ನಿರ್ವಹಿಸಲು ಯಾವುದೇ ಸಲಹೆಗಳಿವೆಯೇ? ನಾನು ಅಲೆನ್, F-I-I-T-J-E-E ಮತ್ತು ಆಕಾಶ್‌ನಂತಹ ವಿವಿಧ ತರಬೇತಿ ಕೇಂದ್ರಗಳ ಬಗ್ಗೆ ಮಿಶ್ರ ವಿಮರ್ಶೆಗಳನ್ನು ಕೇಳಿದ್ದೇನೆ. ಇವುಗಳೊಂದಿಗೆ ಯಾರಿಗಾದರೂ ವೈಯಕ್ತಿಕ ಅನುಭವವಿದೆಯೇ?",
  "raw": "ಸಹಾಯಕ: ಕನ್ನಡಕ್ಕೆ ಅನುವಾದಿಸಲಾಗಿದೆ:\n{\n  \"unnormalised\": \"ಹೇ ಎಲ್ಲರಿಗೂ, ನಾನು ಈ ಸ್ಪರ್ಧಾತ್ಮಕ ಪರೀಕ್ಷೆಗಳನ್ನು ಭೇದಿಸಲು ಕೆಲವು ಸಲಹೆಗಳನ್ನು ಹುಡುಕುತ್ತಿದ್ದೇನೆ. ನಿರ್ದಿಷ್ಟವಾಗಿ, NEET ಮತ್ತು JEE. ನಾನು ಪ್ರಸ್ತುತ 11ನೇ ತರಗತಿಯಲ್ಲಿದ್ದೇನೆ ಮತ್ತು ಪಠ್ಯಕ್ರಮದ ದೊಡ್ಡ ಪ್ರಮಾಣದಿಂದ ಸ್ವಲ್ಪಮಟ್ಟಿಗೆ ಆವರಿಸಲ್ಪಟ್ಟಿದ್ದೇನೆ. ಸಮಯ ಮತ್ತು ಸಂಪನ್ಮೂಲಗಳನ್ನು ಪರಿಣಾಮಕಾರಿಯಾಗಿ ನಿರ್ವಹಿಸಲು ಯಾವುದೇ ಸಲಹೆಗಳಿವೆಯೇ? ನಾನು ಅಲೆನ್, FIITJEE ಮತ್ತು ಆಕಾಶ್‌ನಂತಹ ವಿವಿಧ ತರಬೇತಿ ಕೇಂದ್ರಗಳ ಬಗ್ಗೆ ಮಿಶ್ರ ವಿಮರ್ಶೆಗಳನ್ನು ಕೇಳಿದ್ದೇನೆ. ಇವುಗಳೊಂದಿಗೆ ಯಾರಿಗಾದರೂ ವೈಯಕ್ತಿಕ ಅನುಭವವಿದೆಯೇ?\",\n  \"normalised\": \"ಹೇ ಎಲ್ಲರಿಗೂ, ನಾನು ಈ ಸ್ಪರ್ಧಾತ್ಮಕ ಪರೀಕ್ಷೆಗಳನ್ನು ಭೇದಿಸಲು ಕೆಲವು ಸಲಹೆಗಳನ್ನು ಹುಡುಕುತ್ತಿದ್ದೇನೆ. ನಿರ್ದಿಷ್ಟವಾಗಿ, N-E-E-T ಮತ್ತು J-E-E. ನಾನು ಪ್ರಸ್ತುತ 11ನೇ ತರಗತಿಯಲ್ಲಿದ್ದೇನೆ ಮತ್ತು ಪಠ್ಯಕ್ರಮದ ದೊಡ್ಡ ಪ್ರಮಾಣದಿಂದ ಸ್ವಲ್ಪಮಟ್ಟಿಗೆ ಆವರಿಸಲ್ಪಟ್ಟಿದ್ದೇನೆ. ಸಮಯ ಮತ್ತು ಸಂಪನ್ಮೂಲಗಳನ್ನು ಪರಿಣಾಮಕಾರಿಯಾಗಿ ನಿರ್ವಹಿಸಲು ಯಾವುದೇ ಸಲಹೆಗಳಿವೆಯೇ? ನಾನು ಅಲೆನ್, F-I-I-T-J-E-E ಮತ್ತು ಆಕಾಶ್‌ನಂತಹ ವಿವಿಧ ತರಬೇತಿ ಕೇಂದ್ರಗಳ ಬಗ್ಗೆ ಮಿಶ್ರ ವಿಮರ್ಶೆಗಳನ್ನು ಕೇಳಿದ್ದೇನೆ. ಇವುಗಳೊಂದಿಗೆ ಯಾರಿಗಾದರೂ ವೈಯಕ್ತಿಕ ಅನುಭವವಿದೆಯೇ?\"\n}"
}
```
```json
{
  "unnormalised": "ಅಲ್ಲದೆ, ಮಾಕ್ ಟೆಸ್ಟ್ಗಳು ನಿಜವಾಗಿಯೂ ಎಷ್ಟು ಮುಖ್ಯ? ನಾನು ಸಹಾಯ ಮಾಡುತ್ತೇನೆ ಎಂದು ನಾನು ಅರ್ಥಮಾಡಿಕೊಂಡಿದ್ದೇನೆ, ಆದರೆ ಅವು ಸಮಯ ಹೂಡಿಕೆಗೆ ಯೋಗ್ಯವಾಗಿವೆಯೇ, ವಿಶೇಷವಾಗಿ ನೀವು ಈಗಾಗಲೇ ತುಂಬಾ ಜಗ್ಲಿಂಗ್ ಮಾಡುತ್ತಿರುವಾಗ? NEET ಗಾಗಿ, ಅದರ ತೂಕವನ್ನು ಪರಿಗಣಿಸಿ ನಾನು ಜೀವಶಾಸ್ತ್ರದ ಮೇಲೆ (ಸಸ್ಯಶಾಸ್ತ್ರ ಮತ್ತು ಪ್ರಾಣಿಶಾಸ್ತ್ರ) ಹೆಚ್ಚು ಗಮನಹರಿಸಬೇಕೇ, ಅಥವಾ ಭೌತಶಾಸ್ತ್ರ ಮತ್ತು ರಸಾಯನಶಾಸ್ತ್ರಕ್ಕೂ ಸಮಾನ ಗಮನ ನೀಡಬೇಕೇ? NCERT ಸಾಕಾಗುತ್ತದೆಯೇ ಅಥವಾ ನಾನು ಹೆಚ್ಚುವರಿ ಪಠ್ಯಪುಸ್ತಕಗಳನ್ನು ಉಲ್ಲೇಖಿಸಬೇಕೇ? ನನ್ನ ಪ್ರಸ್ತುತ ಅಧ್ಯಯನ ಸಮಯವು ದಿನಕ್ಕೆ ಸುಮಾರು 6 ಗಂಟೆಗಳು, ಇದು ಸಾಕಾಗುತ್ತದೆಯೇ?",
  "normalised": "ಅಲ್ಲದೆ, ಮಾಕ್ ಟೆಸ್ಟ್ಗಳು ನಿಜವಾಗಿಯೂ ಎಷ್ಟು ಮುಖ್ಯ? ನಾನು ಸಹಾಯ ಮಾಡುತ್ತೇನೆ ಎಂದು ನಾನು ಅರ್ಥಮಾಡಿಕೊಂಡಿದ್ದೇನೆ, ಆದರೆ ಅವು ಸಮಯ ಹೂಡಿಕೆಗೆ ಯೋಗ್ಯವಾಗಿವೆಯೇ, ವಿಶೇಷವಾಗಿ ನೀವು ಈಗಾಗಲೇ ತುಂಬಾ ಜಗ್ಲಿಂಗ್ ಮಾಡುತ್ತಿರುವಾಗ? N-E-E-T ಗಾಗಿ, ಅದರ ತೂಕವನ್ನು ಪರಿಗಣಿಸಿ ನಾನು ಜೀವಶಾಸ್ತ್ರದ ಮೇಲೆ (ಸಸ್ಯಶಾಸ್ತ್ರ ಮತ್ತು ಪ್ರಾಣಿಶಾಸ್ತ್ರ) ಹೆಚ್ಚು ಗಮನಹರಿಸಬೇಕೇ, ಅಥವಾ ಭೌತಶಾಸ್ತ್ರ ಮತ್ತು ರಸಾಯನಶಾಸ್ತ್ರಕ್ಕೂ ಸಮಾನ ಗಮನ ನೀಡಬೇಕೇ? N-C-E-R-T ಸಾಕಾಗುತ್ತದೆಯೇ ಅಥವಾ ನಾನು ಹೆಚ್ಚುವರಿ ಪಠ್ಯಪುಸ್ತಕಗಳನ್ನು ಉಲ್ಲೇಖಿಸಬೇಕೇ? ನನ್ನ ಪ್ರಸ್ತುತ ಅಧ್ಯಯನ ಸಮಯವು ದಿನಕ್ಕೆ ಸುಮಾರು ಆರು ಗಂಟೆಗಳು, ಇದು ಸಾಕಾಗುತ್ತದೆಯೇ?",
  "raw": "ಅಲ್ಲದೆ, ಮಾಕ್ ಟೆಸ್ಟ್ಗಳು ನಿಜವಾಗಿಯೂ ಎಷ್ಟು ಮುಖ್ಯ? ನಾನು ಸಹಾಯ ಮಾಡುತ್ತೇನೆ ಎಂದು ನಾನು ಅರ್ಥಮಾಡಿಕೊಂಡಿದ್ದೇನೆ, ಆದರೆ ಅವು ಸಮಯ ಹೂಡಿಕೆಗೆ ಯೋಗ್ಯವಾಗಿವೆಯೇ, ವಿಶೇಷವಾಗಿ ನೀವು ಈಗಾಗಲೇ ತುಂಬಾ ಜಗ್ಲಿಂಗ್ ಮಾಡುತ್ತಿರುವಾಗ? NEET ಗಾಗಿ, ಅದರ ತೂಕವನ್ನು ಪರಿಗಣಿಸಿ ನಾನು ಜೀವಶಾಸ್ತ್ರದ ಮೇಲೆ (ಸಸ್ಯಶಾಸ್ತ್ರ ಮತ್ತು ಪ್ರಾಣಿಶಾಸ್ತ್ರ) ಹೆಚ್ಚು ಗಮನಹರಿಸಬೇಕೇ, ಅಥವಾ ಭೌತಶಾಸ್ತ್ರ ಮತ್ತು ರಸಾಯನಶಾಸ್ತ್ರಕ್ಕೂ ಸಮಾನ ಗಮನ ನೀಡಬೇಕೇ? NCERT ಸಾಕಾಗುತ್ತದೆಯೇ ಅಥವಾ ನಾನು ಹೆಚ್ಚುವರಿ ಪಠ್ಯಪುಸ್ತಕಗಳನ್ನು ಉಲ್ಲೇಖಿಸಬೇಕೇ? ನನ್ನ ಪ್ರಸ್ತುತ ಅಧ್ಯಯನ ಸಮಯವು ದಿನಕ್ಕೆ ಸುಮಾರು 6 ಗಂಟೆಗಳು, ಇದು ಸಾಕಾಗುತ್ತದೆಯೇ?"
}
```
```json
{
  "unnormalised": "JEE ಆಕಾಂಕ್ಷಿಗಳಿಗೆ, ಸಮಸ್ಯೆ ಪರಿಹಾರ ಎಷ್ಟು ಮುಖ್ಯ? ಪರಿಕಲ್ಪನೆಗಳನ್ನು ನೆನಪಿಟ್ಟುಕೊಳ್ಳುವ ಬದಲು ಸಮಸ್ಯೆಗಳನ್ನು ಅಭ್ಯಾಸ ಮಾಡಲು ನಾನು ಹೆಚ್ಚು ಸಮಯವನ್ನು ವಿನಿಯೋಗಿಸಬೇಕೇ? ಹಿಂದಿನ ವರ್ಷದ ಪತ್ರಿಕೆಗಳು ಮುಖ್ಯವೆಂದು ನಾನು ಕೇಳಿದ್ದೇನೆ. ಇದು ನಿಜವೇ? ಅವುಗಳನ್ನು ಪರಿಹರಿಸಲು ನಾನು ಎಷ್ಟು ಸಮಯವನ್ನು ವಿನಿಯೋಗಿಸಬೇಕು? ಅಲ್ಲದೆ, ಪರೀಕ್ಷೆಗೆ ಮೊದಲು ಸಂಪೂರ್ಣ ಪಠ್ಯಕ್ರಮವನ್ನು ಪರಿಷ್ಕರಿಸಲು ಉತ್ತಮ ಮಾರ್ಗ ಯಾವುದು? ನಾನು JEE ನಲ್ಲಿ 10000 ರೊಳಗೆ ಶ್ರೇಣಿಯನ್ನು ಗುರಿಯಾಗಿಸಿಕೊಂಡಿದ್ದೇನೆ.",
  "normalised": "J-E-E ಆಕಾಂಕ್ಷಿಗಳಿಗೆ, ಸಮಸ್ಯೆ ಪರಿಹಾರ ಎಷ್ಟು ಮುಖ್ಯ? ಪರಿಕಲ್ಪನೆಗಳನ್ನು ನೆನಪಿಟ್ಟುಕೊಳ್ಳುವ ಬದಲು ಸಮಸ್ಯೆಗಳನ್ನು ಅಭ್ಯಾಸ ಮಾಡಲು ನಾನು ಹೆಚ್ಚು ಸಮಯವನ್ನು ವಿನಿಯೋಗಿಸಬೇಕೇ? ಹಿಂದಿನ ವರ್ಷದ ಪತ್ರಿಕೆಗಳು ಮುಖ್ಯವೆಂದು ನಾನು ಕೇಳಿದ್ದೇನೆ. ಇದು ನಿಜವೇ? ಅವುಗಳನ್ನು ಪರಿಹರಿಸಲು ನಾನು ಎಷ್ಟು ಸಮಯವನ್ನು ವಿನಿಯೋಗಿಸಬೇಕು? ಅಲ್ಲದೆ, ಪರೀಕ್ಷೆಗೆ ಮೊದಲು ಸಂಪೂರ್ಣ ಪಠ್ಯಕ್ರಮವನ್ನು ಪರಿಷ್ಕರಿಸಲು ಉತ್ತಮ ಮಾರ್ಗ ಯಾವುದು? ನಾನು J-E-E ನಲ್ಲಿ ಹತ್ತು ಸಾವಿರದ ಅಡಿಯಲ್ಲಿ ಶ್ರೇಣಿಯನ್ನು ಗುರಿಯಾಗಿಸಿಕೊಂಡಿದ್ದೇನೆ.",
  "raw": "JEE ಆಕಾಂಕ್ಷಿಗಳಿಗೆ, ಸಮಸ್ಯೆ ಪರಿಹಾರ ಎಷ್ಟು ಮುಖ್ಯ? ಪರಿಕಲ್ಪನೆಗಳನ್ನು ನೆನಪಿಟ್ಟುಕೊಳ್ಳುವ ಬದಲು ಸಮಸ್ಯೆಗಳನ್ನು ಅಭ್ಯಾಸ ಮಾಡಲು ನಾನು ಹೆಚ್ಚು ಸಮಯವನ್ನು ವಿನಿಯೋಗಿಸಬೇಕೇ? ಹಿಂದಿನ ವರ್ಷದ ಪತ್ರಿಕೆಗಳು ಮುಖ್ಯವೆಂದು ನಾನು ಕೇಳಿದ್ದೇನೆ. ಇದು ನಿಜವೇ? ಅವುಗಳನ್ನು ಪರಿಹರಿಸಲು ನಾನು ಎಷ್ಟು ಸಮಯವನ್ನು ವಿನಿಯೋಗಿಸಬೇಕು? ಅಲ್ಲದೆ, ಪರೀಕ್ಷೆಗೆ ಮೊದಲು ಸಂಪೂರ್ಣ ಪಠ್ಯಕ್ರಮವನ್ನು ಪರಿಷ್ಕರಿಸಲು ಉತ್ತಮ ಮಾರ್ಗ ಯಾವುದು? ನಾನು JEE ನಲ್ಲಿ 10000 ರೊಳಗೆ ಶ್ರೇಣಿಯನ್ನು ಗುರಿಯಾಗಿಸಿಕೊಂಡಿದ್ದೇನೆ."
}
```
```json
{
  "unnormalised": "ಖಾನ್ ಅಕಾಡೆಮಿ ಮತ್ತು ಉನಾಕಾಡೆಮಿಯಂತಹ ಆನ್‌ಲೈನ್ ಸಂಪನ್ಮೂಲಗಳು ಸಹಾಯಕವಾಗಿದೆಯೇ ಅಥವಾ ಅವು ಕೇವಲ ಗೊಂದಲಗಳೇ? ಕೆಲವರು ಪರಿಕಲ್ಪನೆಯ ಸ್ಪಷ್ಟತೆಗೆ ಅವು ಉತ್ತಮವೆಂದು ಹೇಳುತ್ತಾರೆ, ಇತರರು ಇದು ತುಂಬಾ ಗದ್ದಲವೆಂದು ಹೇಳುತ್ತಾರೆ. ಅಲ್ಲದೆ, 2 ವರ್ಷಗಳ ತಯಾರಿಕೆಯ ಅವಧಿಯಲ್ಲಿ ಪ್ರೇರಣೆ ಪಡೆಯಲು ಕೆಲವು ಉತ್ತಮ ತಂತ್ರಗಳು ಯಾವುವು? ಸುಟ್ಟುಹೋಗುವುದು ಸುಲಭ, ಮತ್ತು ನಾನು ಅದನ್ನು ತಪ್ಪಿಸಲು ಬಯಸುತ್ತೇನೆ. ಶಾಲೆಯಲ್ಲಿ 90% ಅಂಕಗಳನ್ನು ಸಾಧಿಸುವತ್ತ ಗಮನಹರಿಸಿ ಎಂದು ಯಾರೋ ನನಗೆ ಹೇಳಿದರು.",
  "normalised": "ಖಾನ್ ಅಕಾಡೆಮಿ ಮತ್ತು ಉನಾಕಾಡೆಮಿಯಂತಹ ಆನ್‌ಲೈನ್ ಸಂಪನ್ಮೂಲಗಳು ಸಹಾಯಕವಾಗಿದೆಯೇ ಅಥವಾ ಅವು ಕೇವಲ ಗೊಂದಲಗಳೇ? ಕೆಲವರು ಪರಿಕಲ್ಪನೆಯ ಸ್ಪಷ್ಟತೆಗೆ ಅವು ಉತ್ತಮವೆಂದು ಹೇಳುತ್ತಾರೆ, ಇತರರು ಇದು ತುಂಬಾ ಗದ್ದಲವೆಂದು ಹೇಳುತ್ತಾರೆ. ಅಲ್ಲದೆ, ಎರಡು ವರ್ಷಗಳ ತಯಾರಿಕೆಯ ಅವಧಿಯಲ್ಲಿ ಪ್ರೇರಣೆ ಪಡೆಯಲು ಕೆಲವು ಉತ್ತಮ ತಂತ್ರಗಳು ಯಾವುವು? ಸುಟ್ಟುಹೋಗುವುದು ಸುಲಭ, ಮತ್ತು ನಾನು ಅದನ್ನು ತಪ್ಪಿಸಲು ಬಯಸುತ್ತೇನೆ. ಶಾಲೆಯಲ್ಲಿ ತೊಂಬತ್ತು ಪ್ರತಿಶತ ಅಂಕಗಳನ್ನು ಸಾಧಿಸುವತ್ತ ಗಮನಹರಿಸಿ ಎಂದು ಯಾರೋ ನನಗೆ ಹೇಳಿದರು.",
  "raw": "ಖಾನ್ ಅಕಾಡೆಮಿ ಮತ್ತು ಉನಾಕಾಡೆಮಿಯಂತಹ ಆನ್‌ಲೈನ್ ಸಂಪನ್ಮೂಲಗಳು ಸಹಾಯಕವಾಗಿದೆಯೇ ಅಥವಾ ಅವು ಕೇವಲ ಗೊಂದಲಗಳೇ? ಕೆಲವರು ಪರಿಕಲ್ಪನೆಯ ಸ್ಪಷ್ಟತೆಗೆ ಅವು ಉತ್ತಮವೆಂದು ಹೇಳುತ್ತಾರೆ, ಇತರರು ಇದು ತುಂಬಾ ಗದ್ದಲವೆಂದು ಹೇಳುತ್ತಾರೆ. ಅಲ್ಲದೆ, 2 ವರ್ಷಗಳ ತಯಾರಿಕೆಯ ಅವಧಿಯಲ್ಲಿ ಪ್ರೇರಣೆ ಪಡೆಯಲು ಕೆಲವು ಉತ್ತಮ ತಂತ್ರಗಳು ಯಾವುವು? ಸುಟ್ಟುಹೋಗುವುದು ಸುಲಭ, ಮತ್ತು ನಾನು ಅದನ್ನು ತಪ್ಪಿಸಲು ಬಯಸುತ್ತೇನೆ. ಶಾಲೆಯಲ್ಲಿ 90% ಅಂಕಗಳನ್ನು ಸಾಧಿಸುವತ್ತ ಗಮನಹರಿಸಿ ಎಂದು ಯಾರೋ ನನಗೆ ಹೇಳಿದರು."
}
```
```json
{
  "unnormalised": "ಕೊನೆಯದಾಗಿ, ನಾನು AIIMS ದೆಹಲಿ ಅಥವಾ IIT ಯಂತಹ ಉತ್ತಮ ವೈದ್ಯಕೀಯ ಕಾಲೇಜಿಗೆ ಸೇರಲು ಬಯಸುತ್ತೇನೆ, ಆದರೆ ಸ್ಪರ್ಧೆಯು ತೀವ್ರವಾಗಿದೆ ಎಂದು ತೋರುತ್ತದೆ. ಯಾವುದೇ ಒಳನೋಟಗಳು ಅಥವಾ ಪ್ರೋತ್ಸಾಹದ ಮಾತುಗಳನ್ನು ಹೆಚ್ಚು ಪ್ರಶಂಸಿಸಲಾಗುತ್ತದೆ. ಅಲ್ಲದೆ, ಅಷ್ಟಾಗಿ ಪರಿಚಿತವಿಲ್ಲದ ತರಬೇತಿ ಕೇಂದ್ರಗಳ ಬಗ್ಗೆಯೂ ತಿಳಿಸಿ, ಅವು ಉತ್ತಮವಾಗಿದ್ದರೆ. ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು!",
  "normalised": "ಕೊನೆಯದಾಗಿ, ನಾನು A-I-I-M-S ದೆಹಲಿ ಅಥವಾ I-I-T ಯಂತಹ ಉತ್ತಮ ವೈದ್ಯಕೀಯ ಕಾಲೇಜಿಗೆ ಸೇರಲು ಬಯಸುತ್ತೇನೆ, ಆದರೆ ಸ್ಪರ್ಧೆಯು ತೀವ್ರವಾಗಿದೆ ಎಂದು ತೋರುತ್ತದೆ. ಯಾವುದೇ ಒಳನೋಟಗಳು ಅಥವಾ ಪ್ರೋತ್ಸಾಹದ ಮಾತುಗಳನ್ನು ಹೆಚ್ಚು ಪ್ರಶಂಸಿಸಲಾಗುತ್ತದೆ. ಅಲ್ಲದೆ, ಅಷ್ಟಾಗಿ ಪರಿಚಿತವಿಲ್ಲದ ತರಬೇತಿ ಕೇಂದ್ರಗಳ ಬಗ್ಗೆಯೂ ತಿಳಿಸಿ, ಅವು ಉತ್ತಮವಾಗಿದ್ದರೆ. ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು!",
  "raw": "ಕೊನೆಯದಾಗಿ, ನಾನು AIIMS ದೆಹಲಿ ಅಥವಾ IIT ಯಂತಹ ಉತ್ತಮ ವೈದ್ಯಕೀಯ ಕಾಲೇಜಿಗೆ ಸೇರಲು ಬಯಸುತ್ತೇನೆ, ಆದರೆ ಸ್ಪರ್ಧೆಯು ತೀವ್ರವಾಗಿದೆ ಎಂದು ತೋರುತ್ತದೆ. ಯಾವುದೇ ಒಳನೋಟಗಳು ಅಥವಾ ಪ್ರೋತ್ಸಾಹದ ಮಾತುಗಳನ್ನು ಹೆಚ್ಚು ಪ್ರಶಂಸಿಸಲಾಗುತ್ತದೆ. ಅಲ್ಲದೆ, ಅಷ್ಟಾಗಿ ಪರಿಚಿತವಿಲ್ಲದ ತರಬೇತಿ ಕೇಂದ್ರಗಳ ಬಗ್ಗೆಯೂ ತಿಳಿಸಿ, ಅವು ಉತ್ತಮವಾಗಿದ್ದರೆ. ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು!"
}
```
