{"unnormalised": "भो भो यान्त्रिकशिरस्काः सज्जा भवन्तु! इदानीं वयं तैलयन्त्रणविषये चर्चिष्यामः, अथवा यथा अहं वक्तुं रोचे, प्रत्येकं तैलकणं विवाहस्थले अन्तिमसमोसा इव विस्तारणस्य कला। मम यानं, स्नेहभावेन \"बेस्सी द बीटल्\" इति नाम्ना प्रसिद्धं, वर्षादिने चायमिव तैलं पिबति। विश्वासं कुरु, तत् किमपि कथयति।", "normalised": "भो भोः स्नेहशीलाः,"}
{"unnormalised": "अतः, मया निश्चितं यत् पर्याप्तम् आसीत्। अहं तैलस्थानकस्य पुरुषं मम कुटुम्बसदस्यात् अधिकं ज्ञातुं क्लेशितः आसम्। बेस्स्याः अधिकाधिकं किलोमीटरं निष्कासयितुं मार्गान् अनुसन्धानम् आरब्धवान्। दृश्यते, उन्मत्त इव वाहनं चालनं (यत् अहं स्वीकरोमि, कदाचित् बेङ्गळूरु नगरे यातायातस्य विषये विशेषतः कुण्ठितदिनात् परं करोमि) सर्वोत्तमः उपायः नास्ति। कः जानाति स्म?", "normalised": "आयात तेलदक्षतां वदामः, अथवा अहं यथा वदामि, प्रत्येकं तैलकणम् विवाहसमारोहे अन्तिमस्य समोसस्य इव विस्तारणस्य कला। मम यानं, यत् \"बेसी द बीटल्\" इति नाम्ना प्रसिद्धम्, वर्षादिने चायमिव तैलं पिबति। मां विश्वसित, तत् कथनं किमपि।"}
{"unnormalised": "प्रथमं, टायरदाबः। कः तत् परीक्षते, ननु? परन्तु, दृश्यते, अल्पस्फीतटायराः चप्पलमध्ये मैराथनधावनसदृशाः सन्ति। ते घर्षन्ति, ते भवन्तं मन्दं कुर्वन्ति, ते च तैलं पिबन्ति। अतः, अहं बेस्स्याः टायरान् अनुशंसित 32 PSI यावत् स्फीतवान्। सा पक्षिणी इव अभवत्! ठीक है, कदाचित् पक्षिणी न, परन्तु निश्चितरूपेण आलूनां बोरा इव न्यूना।", "normalised": "अतः, अहं निश्चितवान् यत् पर्याप्तम् आसीत्। अहं तैलस्थानस्य कर्मकरं मम कुटम्बात् अपि अधिकं ज्ञातुं क्लान्तः आसम्। बेस्याः प्रत्येकं अन्तिमं किलोमीटरं निचोडयितुं उपायं शोधयितुं आरब्धवान्। स्पष्टतया, उन्मत्त इव यानं चालयितुं (यत् अहं स्वीकरोमि, कदाचित् अहं बेङ्गळूरुनगरे यातायातस्य विषये विशेषतः कुण्ठितदिने करोमि) उत्तमः उपायः नास्ति। कः जानाति?"}
{"unnormalised": "ततः \"अतिरिक्तभारस्य\" विषये समग्रं वर्तते। अहं *स्वयं* विषये न वदामि, निश्चितरूपेण। अहं बेस्स्याः पेटीकायां यादृच्छिकं कबाडं विषये वदामि। पुरातनक्रीकेटबल्लाः, भग्नं छत्रं, अर्धं उपकरणपेटिका, प्लास्टिकपुनश्चक्रणसंयन्त्रं उद्घाटयितुं पर्याप्तं क्रयणपात्राणि च। अहं तत् सर्वं निष्कासितवान्। अहं शपे, बेस्सी वस्तुतः राहतं निश्वसितवती। अनावश्यकसामग्रीणां प्रायः 50 किलोग्रामं नष्टम्!", "normalised": "प्रथमम्, टायर दाबः। कः तं परीक्षते, ननु? अहो, न्यूनस्फीत टायराः फ्लिप-फ्लॉप्समध्ये मैराथनं धावनसदृशाः सन्ति। ते आकर्षन्ति, त्वाम् मन्दं कुर्वन्ति, तैलं पिबन्ति च। अतः, अहं बेस्याः टायरान् अनुशंसित त्रिंशत् द्वौ पी-एस्-आइ-पर्यन्तं स्फीतवान्। सा पङ्क्तिः अभूत् इव अनुभूतम्! ठीक है, कदाचित् पङ्क्तिः न, परन्तु निश्चित रूपेण आलूनां थैलां कर्षणसदृशं न्यूनम्।"}
{"unnormalised": "अग्रिमं, वास्तविकं आश्चर्यम्: नियमितसेवनम्। अहं जानामि, अहं जानामि, तत् नीरसम् इव भाति, परन्तु दृश्यते, यत् सुव्यवस्थितं यन्त्रं सुगमं चलति, न्यूनं तैलं च उपयुज्यते। कः अचिन्तयिष्यत्? मम यान्त्रिकः, राजुः, माम् अवदत् यत् मम वायुशोधकः एतावत् अवरुद्धः आसीत् यत् तत् चन्द्रस्य धूलिः एकत्रयति इव दृश्यते। एकं नवीनं शोधकम्, किञ्चित् नूतनं तैलम्, बेस्सी च किट्टिका इव गुञ्जनं करोति स्म। अथवा, जानन्ति खलु, सुतैलितं बीटल्।", "normalised": "ततः सम्पूर्णः \"अतिरिक्तभारः\" विषयः अस्ति। अहं *स्वविषये* न वदामि, निश्चित रूपेण। अहं बेस्याः ट्रङ्कमध्ये यादृच्छिकं जङ्कं यानं चालयामि तस्मिन् विषये वदामि। पुरातनाः क्रिकेट बैटाः, भङ्गं छाता, अर्धं टूलबॉक्स, प्लास्टिक पुनर्चक्रण संयन्त्रं उद्घाटयितुं पर्याप्तं शापिंग बैग। अहं तत् सर्वं निष्कासितवान्। अहं शपे, बेसी वस्तुतः राहतं श्वसितवती। पञ्चाशत् किलोग्राम अनावश्यक सामानं नष्टम्!"}
{"unnormalised": "ततः चालनशैली वर्तते। दृश्यते, यथा भवन्तः फास्ट् एण्ड् फ्युरियस् चलचित्राय ऑडिशनं कुर्वन्ति तथा गतिवर्धनं प्रमुखं तैलपायः अस्ति। सुगमं गतिवर्धनं, सौम्यं ब्रेकनं, एकसमानगतिं च स्थापयितुं मुख्यम् अस्ति। तत् वृषभशकटी चालनं इव अस्ति, परन्तु वृषभौ विना... अथवा शकटी विना। स्थिरं 60 किमी प्रति घण्टा लक्ष्यं (यदा सम्भवं, शिखरसमयस्य यातायातस्य कृते धन्यवादः!) मधुरं स्थानं प्रतिभाति।", "normalised": "अग्रे, वास्तविकं धक्का: नियमितसेवानम्। अहं जानामि, अहं जानामि, तत् नीरसम् अस्ति, परन्तु स्पष्टतया, सम्यक् अनुरक्षितं इंजनं सुगमतया धावति न्यूनं तैलं उपयुज्यते। कः अचिन्तयत्? मम मेकानिकः राजूः माम् अवदत् यत् मम वायुशोधकम् एतावत् अवरुद्धम् आसीत् यत् चन्द्रमसः धूलिं सङ्गृह्णाति स्म इव दृश्यते। नवीनं फिल्टर, किञ्चित् नूतनं तैलम्, बेसी च मार्जार इव पुरपुरायते स्म। अथवा, भवन्तः जानन्ति, सम्यक् तैलयुक्तः बीटल्।"}
{"unnormalised": "इदानीं, AC विषये। चेन्नै नगरे जीवनं, AC विलासिता नास्ति, सा आवश्यकता अस्ति। परन्तु राजुः माम् अवदत् यत् AC पूर्णधमाकेन सर्वदा उपयोगेन तैलदक्षतायां 20% यावत् प्रभावः कर्तुं शक्यते। अहं खिड़कीं नीचैः कर्तुं प्रयत्नं कृतवान्... एकवारम्। अहं धूलिभिः स्वेदेन च आच्छादितः भवितुं पूर्वं प्रायः 5 निमेषाणि यापिताः। समझौता मुख्यम् अस्ति।", "normalised": "ततः चालनशैली अस्ति। स्पष्टतया, भवन्तः फास्ट एण्ड् फ्यूरियस चलचित्रस्य कृते ऑडिशनं कुर्वन्ति इव त्वरितं चालनं प्रमुखः तैल भक्षकः अस्ति। सुगमं त्वरणं, सौम्य ब्रेकिंग्, निरन्तर गतिं च निर्वाहयितुं कुञ्जी अस्ति। तत् बैलगाडी चालनं सदृशम् अस्ति, परन्तु बलीवर्दं विना... अथवा गाडिकां विना। स्थिर षष्टिः किलोमीटर प्रति होरा लक्ष्यं स्थापयन्तु (यदा सम्भवः, चरम समय यातायातस्य कृते धन्यवादः!) मधुर स्थानं प्रतिभाति।"}
{"unnormalised": "इकाई विषये चर्चाम् कुर्मः। अहं बेस्स्याः माइलेजं सावधानीपूर्वकं अनुसरणं आरब्धवान्। किलोमीटर प्रति लीटर, लीटर प्रति 100 किलोमीटर – अहं यूनिटेषु निमग्नः आसम्! दृश्यते, तत् *वास्तविकरूपेण* भेदं करोति। मया कृताः ते सर्वे अल्पाः बदलाः वस्तुतः ध्यानयोग्ये सुधारणे परिणामिताः।", "normalised": "इदानीं, ए-सि विषये। चेन्नै नगरे वसन्, ए-सि विलासिता नास्ति, आवश्यकता अस्ति। परन्तु राजूः माम् अवदत् यत् सर्वदा पूर्ण विस्फोटे ए-सि उपयुज्यते चेत् तैल दक्षतां विंशति प्रतिशतं यावत् प्रभावितं कर्तुं शक्नोति। अहं खिडक्यः नीचैः कर्तुं प्रयत्नं कृतवान्... एकवारम्। धूलिस्वेदैः आच्छादितः भवितुं पूर्वं पञ्च निमेषं यावत् जीवितम्। समझौता महत्वपूर्ण अस्ति।"}
{"unnormalised": "बेस्सी इदानीं नगरे प्रायः 18 kmpl ददाति स्म, पूर्वं अहं यत् भयानकं 12 kmpl प्राप्तवान् तत् तुल्यम्। तत् भवतां पुरातनेषु जीन्स्मध्ये ₹500 प्राप्तुं इव अस्ति! ठीक है, कदाचित् तत् रोमांचकः न, परन्तु तथापि... अधिका चायस्य धनम्!", "normalised": "आयात इकाइयों को वदामः। अहं सावधानीपूर्वकं बेस्याः माइलेजं अनुसरितुं आरब्धवान्। किलोमीटर प्रति लीटर, लीटर प्रति एकं शतं किलोमीटर – अहं इकाइयों में डूब रहा था! स्पष्टतया, तत् *करोति* अन्तरं। अहं कृतवान् ये सर्वे अल्प समायोजना वास्तविक सुधार के रूप में परिणत हुए।"}
{"unnormalised": "अतः, तत्र तत् अस्ति। तैलदक्षतां वर्धयितुं मम हास्यपूर्णं (किञ्चित् निराशाजनकं च) यात्रा। स्मरन्तु, जनाः, प्रत्येकं लघुभागः गण्यते। बुद्धिमत्तापूर्वकं चालयन्तु, उग्रं न, कदाचित्, केवले कदाचित्, भवन्तः तैलपम्पं पराजितुं शक्नुवन्ति। इदानीं, यदि भवन्तः क्षमां करिष्यन्ति, अहं सुयोग्या चायस्य कपलेन सह उत्सवं कर्तुं गच्छामि। तथा च कदाचित्, केवले कदाचित्, अहं AC इत्यपि उपयोक्ष्यामि!", "normalised": "बेसी इदानीं नगरे अष्टादश किलोमीटर प्रति लीटरं ददाति स्म, पूर्वं प्राप्त हीन द्वादश किलोमीटर प्रति लीटरस्य तुलनायाम्। तत् भवतां जीर्ण जीन्समध्ये पञ्चशतं रूप्यकाणां प्राप्तिः इव अस्ति! ठीक है, कदाचित् तत् रोमांचकारी न, परन्तु तथापि... अधिक चायधनम्!"}
{"unnormalised": "", "normalised": "अतः, तत् तत् अस्ति। तैलदक्षतां वर्धयितुं मम हास्यकारक (किञ्चित् निराशाजनकं च) यात्रा। स्मरत, मित्राणि, प्रत्येकं अल्प बिन्दुः गण्यते। बुद्धिमानी चालयन्तु, न क्रोधाग्नि, कदाचित्, केवलं कदाचित्, भवन्तः तैल पम्पं पराजयितुं शक्नुवन्ति। इदानीं, यदि भवन्तः क्षमा यच्छन्ति, तर्हि अहं सुयोग्य चायस्य कपेन सह उत्सवं कर्तुं प्रस्थितः अस्मि। कदाचित्, केवलं कदाचित्, अहं ए-सि अपि उपयोक्ष्यामि!"}
