{"unnormalised": "## प्रगतिपोषणम्: वाहनक्षेत्रे मापनैककानाम् अवगमः", "normalised": "प्रगतिपोषणम्: वाहनक्षेत्रे मापनमानकानाम् अवबोधः"}
{"unnormalised": "वाहनोद्योगः एकः जटिलः पारिस्थितिकीतन्त्रः अस्ति, यः प्रत्येकस्मिन् चरणे सूक्ष्ममापनानाम् आश्रितः अस्ति, अभिकल्पनात् निर्माणपर्यन्तं विक्रयणोत्तरसेवां यावत्। ईंधनस्य सन्दर्भे प्रयुक्तानां मापनैककानां सम्यक् अवगमः व्यावसायिकानाम् उपयोक्तृणां च कृते समानरूपेण आवश्यकः अस्ति। ईंधनं, वाहनानां जीवनरसः, विशिष्टमापनमानकैः शासितं भवति, तेषाम् अवगमः इष्टतमकार्यक्षमता, लागतदक्षता, पर्यावरणीयदायित्वं च कृते महत्त्वपूर्णः अस्ति।", "normalised": "वाहनोद्योगः एकः जटिलः पारिस्थितिकीतन्त्रः अस्ति, यः अभिकल्पना-निर्माण-विक्रय-विक्रयोत्तरसेवादौ सर्वस्मिन् अपि स्तरं यावत् निश्चितमापनस्य उपरि आश्रितः। ईंधनस्य विषये प्रयुक्तानां मापनमानकानां विषये सम्यक् ज्ञानं कर्मचारिणाम् उपभोक्तृणां च कृते आवश्यकम्। ईंधनं, वाहनानां जीवनरसः, विशिष्टमापनमानकैः शासितं भवति, एतेषाम् अवगमनम् इष्टतमकार्यक्षमता, मूल्यप्रभावशीलता, पर्यावरणीयदायित्वं च कृते महत्त्वपूर्णम् अस्ति।"}
{"unnormalised": "सर्वाधिकं सामान्यतया प्रयुक्तम् एककम् अस्ति **लिटर (L)**, मीट्रिकप्रणाल्याः मूलभूतं आयतनस्य एककम्। ईंधनटङ्कीनां क्षमताः सामान्यतया लिटरमध्ये अभिव्यक्ताः भवन्ति, येन वाहनं कियत् ईंधनं धारयितुं शक्नोति इति स्पष्टं सूचनं प्राप्यते। इदं मापनं वाहनस्य गमनसीमाम् ईंधनपूरणवारं च प्रत्यक्षं प्रभावयति। उदाहरणार्थं, ५०L टङ्कीयुक्तं यानं ४०L टङ्कीयुक्तात् यानात् दूरं गन्तुं शक्नोति, समानं ईंधनउपभोगदरं स्वीकृत्य।", "normalised": "अतीवसामान्यतया प्रयुक्तेषु मानकेषु **लिटर (L)** अपि एकः, यः मीट्रिकप्रणाल्यां आयतनस्य मूलभूतः एककः अस्ति। ईंधनटङ्क्याः क्षमताः सामान्यतः लिटर्-मध्ये व्यक्ताः भवन्ति, यत् वाहनं यावत् ईंधनं धर्तुं शक्नोति, तत् स्पष्टं सूचयति। एतत् मापनं वाहनस्य सीमां ईंधनपूरणवारं च प्रत्यक्षतया प्रभावितं करोति। उदाहरणार्थं, पञ्चाशत् लिटर टङ्कीयुक्तं यानं चत्वारिंशत् लिटर टङ्कीयुक्तात् यानात् अधिकं गन्तुं शक्नोति, यदि समानं ईंधन-उपभोग-दरं मन्यते।"}
{"unnormalised": "ईंधनदक्षता, उपयोक्तृणाम् उत्पादकानां च कृते प्रमुखं विचारणीयविषयः, प्रायः **किलोमीटर् प्रति लिटर (km/L)** इत्यनेन व्यज्यते। इदं मेट्रिक् सूचयति यत् एकं वाहनं एकस्मिन् लिटर ईंधने कियत् दूरं गन्तुं शक्नोति। उच्चं km/L मूल्यं अधिकं ईंधनदक्षतां सूचयति, यत् न्यूनतरं ईंधनव्ययं न्यूनं उत्सर्जनं च अनूदयति। उत्पादकाः स्ववाहनानां km/L प्रदर्शनं सुधारयितुं अनुसन्धाने विकासे च पर्याप्तं धनं निवेशयन्ति। वैकल्पिकरूपेण, केषुचित् क्षेत्रेषु **माइल् प्रति गैलन (mpg)** प्रयुज्यते, मीट्रिकप्रणाल्याः अभ्यस्तानां कृते परिवर्तनम् आवश्यकम्।", "normalised": "ईंधनक्षमता, उपभोक्तृणां निर्मातॄणां च कृते प्रमुखं विचारणं अस्ति, प्रायः **किलोमीटर प्रति लिटर (किलोमीटर श्लैष् लिटर)** मध्ये व्यक्ता भवति। एषः मेट्रिक् सूचयति यत् वाहनं एकस्मिन् लिटर् ईंधने कियत् दूरं गन्तुं शक्नोति। उच्चतरः किलोमीटर श्लैष् लिटर मानः अधिकां ईंधनक्षमतां सूचयति, यः निम्नतरं ईंधनव्ययं न्यूनीकृतं उत्सर्जनं च अनुवादयति। निर्मातारः स्ववाहनानां किलोमीटर श्लैष् लिटर कार्यक्षमतां वर्धयितुं अनुसन्धाने विकासे च महत्त्वपूर्णं धनं निवेशयन्ति। वैकल्पिकरूपेण, केषुचित् क्षेत्रेषु **माइल्स् प्रति गैलन (एम-पी-जी)** प्रयुज्यते, यत् मीट्रिक्-प्रणाल्याः अभ्यस्तैः परिवर्तनम् अपेक्षते।"}
{"unnormalised": "ईंधनस्य ऊर्जासामग्री अन्यः महत्त्वपूर्णः पहलूः अस्ति, यः प्रायः **मेगाजूल प्रति किलोग्राम (MJ/kg)** इत्यनेन एककेन परिमाप्यते। इदं मापनं सूचयति यत् एकं किलोग्रामं ईंधनं दहने कियती ऊर्जा निर्गच्छति। उच्च MJ/kg मूल्यानि युक्तानि ईंधनानि सामान्यतया अधिकं शक्तिनिर्गमनं प्रदातुं शक्नुवन्ति। विभिन्नप्रकारकाणाम् ईंधनानाम्, यथा पेट्रोल-डीजल इत्यादीनाम्, ऊर्जाघनत्वं भिन्नं भवति। **Btu/lb** अथवा ब्रिटिश थर्मल यूनिट् प्रति पाउंड् इत्यपि प्रयुज्यते, मुख्यतया संयुक्तराज्येषु, ईंधनस्य ऊष्मामूल्यं दर्शयितुम्।", "normalised": "ईंधनस्य ऊर्जातत्त्वं अन्यत् महत्त्वपूर्णं पक्षं वर्तते, यत् प्रायः **मेगाजूल प्रति किलोग्राम (एम-जे श्लैष् किलोग्राम)** इत्येतेन मानकैः परिमाणितं भवति। एतत् मापनं सूचयति यत् एकं किलोग्राम ईंधनं दहने कियती ऊर्जा निर्गच्छति। उच्चतर-एम-जे श्लैष् किलोग्राम मानयुक्तानि ईंधनानि सामान्यतः अधिकं शक्तिनिर्गमं प्रददति। पेट्रोल-डीजल् इत्यादीनि विभिन्नानि ईंधनप्रकाराणि भिन्नानि ऊर्जाघनत्वानि धारयन्ति। **बी-टी-यू श्लैष् पाउण्ड** अथवा ब्रिटिश थर्मल यूनिट प्रति पाउण्ड इत्यपि प्रयुज्यते, मुख्यतया संयुक्तराज्येषु, ईंधनस्य ऊष्मीयमूल्यं दर्शयितुम्।"}
{"unnormalised": "ईंधनघनत्वं, सामान्यतया **किलोग्राम प्रति घनमीटर (kg/m³) ** इत्यनेन मापितं, ईंधनवितरणे दहनप्रक्रियासु च महत्त्वपूर्णं भूमिकां निर्वहति। घनत्वभिन्नानि ईंधनवितरणप्रणालीनां सटीकतां इंजनदहनस्य दक्षतां च प्रभावयितुं शक्नुवन्ति। ईंधनघनत्वं तापमाननिर्भरम् अस्ति, अतः भण्डारणपरिवहनयोः समये सावधानतया विचारणं करणीयम्, यतः तापमानपरिवर्तनेन ईंधनं विस्तृतं संकुचितं वा भवति।", "normalised": "ईंधनघनत्वं, सामान्यतः **किलोग्राम प्रति घनमीटर (किलोग्राम श्लैष् मीटर घन)** मध्ये मापितं, ईंधनवितरणे दहनप्रक्रियायां च महत्त्वपूर्णं भूमिकां निर्वहति। घनत्वभिन्नताः ईंधनवितरणप्रणालीनां यथार्थतां इंजनदहनस्य दक्षतां च प्रभावितुं शक्नुवन्ति। ईंधनघनत्वं तापमान-निर्भरं भवति, भण्डारणस्य परिवहनस्य च समये सावधानविचारणं आवश्यकं भवति, यतः ईंधनं तापमानपरिवर्तनेन सह विस्तृतं सङ्कुचितं वा भवति।"}
{"unnormalised": "ईंधनप्रवाहदरः, प्रायः **लिटर प्रति घण्टा (L/h)** इत्यनेन व्यक्तः, इंजनप्रदर्शनस्य ईंधनउपभोगविश्लेषणस्य च महत्त्वपूर्णं प्राचलम् अस्ति। इदं मापनं सूचयति यत् इंजनं प्रति समयं कियत् ईंधनं उपभुङ्क्ते। ईंधनप्रवाहदरस्य अनुश्रवणं इंजनसमस्यानां निदानं कर्तुं, ईंधनप्रक्षेपणव्यवस्थापनं अनुकूलयितुं, समग्रं ईंधनदक्षतां च आकलितुं साहाय्यं करोति।", "normalised": "ईंधनप्रवाहदरः, प्रायः **लिटर प्रति घण्टा (लिटर श्लैष् घण्टा)** मध्ये व्यक्तः, इंजनकार्यक्षमतायां ईंधनउपभोगविश्लेषणे च एकः महत्त्वपूर्णः मापदण्डः अस्ति। एतत् मापनं सूचयति यत् इंजनं प्रति समयं कियत् ईंधनं उपभुङ्क्ते। ईंधनप्रवाहदरस्य अनुश्रवणं इंजनसमस्यानां निदानं कर्तुं, ईंधन-अन्तर्क्षेपण-सेटिंग्स् इष्टतमीकर्तुं, समग्र-ईंधनदक्षतां च आकलितुं साहाय्यं करोति।"}
{"unnormalised": "ईंधनदाबः, **पाउंड् प्रति वर्ग इंच (psi)** अथवा **बार** इत्यनेन मापितः, उचितईंधनाणुनिर्माणाय दहनाय च अत्यावश्यकः अस्ति। उचितं ईंधनदाबं अनुरक्षणेन इंजनसिलिण्डरेषु दक्षं ईंधनवितरणं सुनिश्चितं भवति, येन इष्टतमं इंजनप्रदर्शनं न्यूनं उत्सर्जनं च भवति। ईंधनदाबनियामकाः स्थिरं ईंधनदाबस्तरं अनुरक्षणे महत्त्वपूर्णं भूमिकां निर्वहन्ति।", "normalised": "ईंधनदाबः, **पाउण्ड प्रति वर्ग इंच (पी-एस-आई)** अथवा **बार** मध्ये मापितः, उचित-ईंधन-परमाणुकरण-दहनयोः कृते महत्त्वपूर्णः अस्ति। उचितं ईंधनदाबं अनुरक्षणं इंजनसिलिण्डर्स् प्रति दक्षं ईंधनवितरणं सुनिश्चितं करोति, येन इष्टतम-इंजनकार्यक्षमता न्यूनीकृतं उत्सर्जनं च भवति। ईंधनदाबनियामकाः स्थिर-ईंधनदाबस्तराणां अनुरक्षणे महत्त्वपूर्णं भूमिकां निर्वहन्ति।"}
{"unnormalised": "अग्रिमम्, योजकानि प्रायः **पार्ट्स् प्रति मिलियन (ppm)** अथवा **मिलीग्राम प्रति लिटर (mg/L)** इत्यनेन माप्यन्ते, ईंधने तेषां सान्द्रता नियन्त्रयितुम्। एतानि योजकानि ईंधनगुणानां वर्धनं कुर्वन्ति, इंजननिक्षेपान् निवारयन्ति, दहनदक्षतां च सुधारयन्ति। योजकसान्द्रतानां सूक्ष्ममापनं इंजनप्रदर्शनस्य ईंधनप्रणालीघटकानां वा प्रतिकूलप्रभावान् निवारयितुं महत्त्वपूर्णम् अस्ति।", "normalised": "अपि च, योजकानि प्रायः **पार्टस् प्रति मिलियन (पी-पी-एम)** अथवा **मिलीग्राम प्रति लिटर (मिलीग्राम श्लैष् लिटर)** मध्ये मापितानि भवन्ति, ईंधने तेषां सान्द्रता नियन्त्रयितुम्। एतानि योजकानि ईंधनगुणानां वर्धनं कुर्वन्ति, इंजन-निक्षेपाः निवारयन्ति, दहनक्षमतां च वर्धयन्ति। योजकसान्द्रतायाः निश्चितमापनं इंजनकार्यक्षमतायां ईंधनप्रणालीघटकानां च प्रतिकूलप्रभावान् परिहर्तुं महत्त्वपूर्णम् अस्ति।"}
{"unnormalised": "निष्कर्षतः, ईंधनसम्बद्धानां मापनैककानाम् अवगमः वाहनोद्योगे विभिन्नेषु हितधारकेषु कृते अत्यन्तं महत्त्वपूर्णः अस्ति। km/L मध्ये ईंधनदक्षतात् MJ/kg मध्ये ऊर्जासामग्रीपर्यन्तम्, एते एककाः ईंधनप्रदर्शनस्य मूल्याङ्कनाय, इंजनसञ्चालनस्य अनुकूलनाय, धारणीयपरिवहनप्रथानां प्रोत्साहनाय च परिमाणात्मकं ढाञ्चां प्रदातुम्। सटीकमापनस्य मानकीकरणस्य च निरन्तरं ध्यानं वाहनक्षेत्रे नवोन्मेषं दक्षतां च चालयिष्यति।", "normalised": "निष्कर्षरूपेण, ईंधनेन सम्बद्धानां मापनमानकानाम् अवगमनं वाहनोद्योगे विभिन्नेषु धारकेषु कृते परमम् आवश्यकम् अस्ति। किलोमीटर श्लैष् लिटर मध्ये ईंधनदक्षतायाः आरभ्य एम-जे श्लैष् किलोग्राम मध्ये ऊर्जातत्त्वं यावत्, एते मानकाः ईंधनकार्यक्षमतां मूल्याङ्कयितुं, इंजनकार्यं इष्टतमीकर्तुं, धारणीयानां परिवहनप्रणालीनां च प्रोत्साहनं दातुं परिमाणात्मकं ढाञ्चं प्रदास्यन्ति। सटीकमापनस्य मानकीकरणस्य च उपरि निरन्तरं ध्यानं वाहनक्षेत्रे नवोन्मेषं दक्षतां च चालयिष्यति।"}
