{"unnormalised": "**मम यानं च पेट्रोलपम्पस्य पहेलिका**", "normalised": "मम वाहनं तैलपूरणकेन्द्रस्य च पहेलिका"}
{"unnormalised": "स्मरामि अहं प्रथमवारं यदा स्वस्य यानस्य पूरणं कृतवान्। तत् पितुः पुरातनं मारुति ८०० यानं आसीत्, एकं विश्वसनीयं लघु वाहनं यत् पूर्वं शोभनान् दिवसान् दृष्टवान् आसीत्। अहं प्रायः १८ वर्षीयः आसम्, अहं मम अनुज्ञप्तिं प्राप्तवान्, पिता, तस्य हृदयम् आशीर्वादः अस्तु, शनैः शनैः मम हस्तयोः दायित्वं ददाति स्म। पेट्रोलमापकं निमिषति स्म – बहु आग्रहयुक्तं निमिषम्, अहं योजयामि। अतः अहं स्वतन्त्रतायाः उत्तरदायित्वस्य च मदिरया मिश्रणेन सह प्रस्थितः।", "normalised": "स्मरामि अहं यदा स्ववाहनं प्रथमवारं स्वयमेव पूरितवान्। तत् पितुः पुरातनं मारुति अष्टशतं यानं आसीत्, एकं विश्वसनीयं लघुवाहनं यत् पूर्वं शोभनान् दिवसान् दृष्टवान् आसीत्। अहं प्रायः अष्टादशवर्षीयः आसम्, मम अनुज्ञापत्रं प्राप्तवान्, पिता च, तस्य हृदयं धन्यम्, शनैः शनैः माम् अधिकारं दातुं उद्यतः आसीत्। तैलमापनयन्त्रं स्फुरति स्म – अतीव आग्रहपूर्णं स्फुरणम्, अहं वदामि। अतः, अहं स्वतन्त्रतायाः उत्तरदायित्वस्य च मदिरं मिश्रणं अनुभवन् निर्गतः।"}
{"unnormalised": "पेट्रोलपम्पं प्रति गत्वा अहं तत्कालमेव अभिभूतः अभवम्। तत्र बहवः संख्याः चिह्नानि च आसन्! अहं अस्पष्टतया स्मरामि यत् पिता \"सामान्यं\" बनाम \"उत्कृष्टं\" इति विषय उक्तवान्, परन्तु तत्र मम ज्ञानं समाप्तम्। अहं पम्पपरिचरं पृष्टवान्, रमेश नामकं मित्रं, \"कितना डालना है, भाई?\" कति स्थापनीयम्? सः केवलं स्मित्वा अवदत्, \"आप बताओ, सर।\" भवान् वदतु, महोदय।", "normalised": "तैलपूरणकेन्द्रं प्राप्य अहं तत्कालमेव अभिभूतः अभवम्। तत्र बहवः संख्याः चिह्नानि च आसन्! अहं अस्पष्टतया स्मरामि यत् पिता \"सामान्यं\" विरुद्धं \"उत्कृष्टं\" इति किमपि उक्तवान्, परन्तु तत्रैव मम ज्ञानं समाप्तम्। अहं तैलपूरणकेन्द्रस्य सेवकं रमेशनामकं मित्रं पृष्टवान्, \"कितना डालना है, भाई?\" कियत् स्थापनीयम्? सः केवलं स्मित्वा अवदत्, \"आप बताओ, सर।\" भवान् वदतु, श्रीमान्।"}
{"unnormalised": "आतङ्कः आरब्धः। अहं जानामि यत् टङ्की प्रायः रिक्ता आसीत्। अहं अकथयम्, \"₹५०० का पेट्रोल!\" पञ्चशतरूप्यकाणां मूल्यस्य पेट्रोलम्। रमेशः शिरोधुन्वन् टङ्कीं पूरयितुम् आरभत। अहं मन्त्रमुग्धः भूत्वा पम्पे संख्याः ऊर्ध्वं भ्रमन्तीः अपश्यम्। अहं ज्ञातवान् यत् अहं न जानामि स्म टङ्की कति धारयति इति।", "normalised": "भीतिः आगता। अहं जानामि स्म यत् टङ्की प्रायः रिक्ता आसीत्। अहं अकथयम्, \"rupee five hundred का पेट्रोल!\" पञ्चशत रूप्यकाणां मूल्यस्य तैलम्। रमेशः शिरः चालयित्वा टङ्कीं पूरयितुम् आरब्धवान्। अहं मुग्धः सन् दृष्टवान्, यतः पम्पस्य संख्याः उपरि भ्रमन्ति स्म। अहं ज्ञातवान् यत् अहं न जानामि स्म यत् टङ्की कियत् धारयति इति।"}
{"unnormalised": "प्रदर्शनं ६.१५ लीटरमध्ये स्थगितम्। रमेशः मां नोजलम् अददात्। \"हो गया, सर।\" सर्वे कृतम्, महोदय। अहं तस्मै धनं दत्तवान्, किञ्चित् न्यूनं भ्रमितं मन्यमानः परन्तु अद्यापि नवदीक्षितः। आगमिषु सप्ताहसु अहं अधिकं ध्यानं दातुम् आरभत। अहं प्रति लीटर मूल्यं दृष्टवान्, यत् तस्मिन् समये प्रायः ८०.५० रूप्यकाणि प्रति लीटर आसीत्। अहं प्रति लीटर कति किलोमीटर प्राप्तवान् इति मानसिकं लेखनं कर्तुम् आरभत।", "normalised": "प्रदर्शनं षट् दशमलव एक पञ्च लिटर् इत्यत्र स्थगितम्। रमेशः मह्यं नोजल् दत्तवान्। \"हो गया, सर।\" सर्वं कृतम्, श्रीमान्। अहं तस्मै धनं दत्तवान्, किञ्चित् न्यूनं भ्रमितः अनुभवन् अपि बहु नवः। आगामीषु कतिपयेषु सप्ताहषु अहं अधिकं ध्यानं दातुम् आरब्धवान्। अहं प्रति लिटरं मूल्यं दृष्टवान्, यत् तस्मिन् समये प्रति लिटरं प्रायः अस्सी दशमलव पञ्च शून्य रूप्यकाः आसन्। अहं प्रति लिटरं कति किलोमीटरं प्राप्तवान् इति मानसिकं टिप्पणीं अपि कर्तुम् आरब्धवान्।"}
{"unnormalised": "कालेन अहं ज्ञातवान् मम याने ३५ लीटरस्य ईंधनटङ्की अस्ति। एकवारं अहं प्रयोगं कृत्वा पूरं यावत् पूरितवान्, येन २७५० रूप्यकाणि व्ययितानि, अहं मन्ये। तत् वस्तुतः अपव्ययः आसीत्, तत् अतिरिक्तभारं वहन्। पश्चात् अहं ईंधनक्षमताविषये अधिकं सावधानः अभवम्। अहं मम माइलेजस्य अनुसरणं कर्तुं औसत उपभोगस्य गणनां कर्तुं च एकं एप डाउनलोड् कृतवान्, सामान्यतः नगरे १५ किमी प्रति लीटर, राजमार्गस्य उपरि १८ किमी प्रति लीटर। एप दर्शितवान् यत् अहं प्रति मासं प्रायः ४००० रूप्यकाणि ईंधने व्ययन् आसम्।", "normalised": "कालान्तरेण अहं ज्ञातवान् यत् मम वाहने पञ्चत्रिंशत् लीटरस्य ईंधनटङ्की अस्ति। एकवारम्, अहं प्रयोगं कृत्वा पूर्णतया पूरितवान्, मम विचारानुसारं सप्तविंशतिशतपञ्चाशत् रूप्यकाः व्ययिताः। तत् किञ्चित् अपव्ययः एव आसीत्, वास्तवतः, तत् अतिरिक्तं भारं वहन्। पश्चात्, अहं ईंधनदक्षतायाः विषये अधिकं सावधानः अभवम्। अहं मम माइलेजं अनुसर्तुं औसत उपभोगं गणयितुं च एकं एप डाउनलोड् कृतवान्, सामान्यतः नगरे प्रति लिटरं पञ्चदश किलोमीटरं राजमार्गे च प्रति लिटरं अष्टादश किलोमीटरं आसीत्। एप दर्शितवान् यत् अहं प्रतिमासं प्रायः चत्वारि सहस्राणि रूप्यकाणि ईंधने व्यययन् आसम्।"}
{"unnormalised": "अहं ऑक्टेनस्य मूल्याङ्कनविषये अपि शिक्षितवान् ते कथं प्रदर्शनं प्रभावयन्ति। पिता सर्वदा सामान्यं पेट्रोलं उपयुज्यते स्म, परन्तु एकस्मिन् दिने अहं \"पावर\" इति प्रयुक्तवान् – एकं प्रीमियम ईंधनं यत् उत्तमं माइलेजं दातुं दावाति। सत्यं वदामि, अहं अधिकं भेदं न दृष्टवान्। कदाचित् किञ्चित् सुधारः, परन्तु निश्चितरूपेण अतिरिक्त ५ रूप्यकाणां प्रति लीटर मूल्यं न।", "normalised": "अहं ऑक्टेन मूल्याङ्कनानि तेषां कार्यक्षमते कथं प्रभावं जनयन्ति इति च ज्ञातवान्। पिता सर्वदा सामान्यं तैलं उपयोजितवान्, परन्तु एकस्मिन् दिने अहं \"पावर\" इति प्रयतितवान् – एकं उत्कृष्टं ईंधनं यत् उत्तमं माइलेजं दातुं दावान् कृतवान्। सत्यं वदामि, अहं अधिकं भेदं न दृष्टवान्। कदाचित् किञ्चित् सुधारः, परन्तु निश्चितरूपेण प्रति लिटरं पञ्च अतिरिक्त रूप्यकाणां योग्यं न आसीत्।"}
{"unnormalised": "एषु दिवसेषु अहं पेट्रोलपम्पे अनुभवी विशेषज्ञः अस्मि। अहं मम यानं जानामि, अहं मम ईंधन उपभोगं जानामि, अहं रमेशं नाम्ना अपि जानामि। तत् निमिषत् ईंधनमापकं? तत् अद्यापि मम उत्तरदायित्वस्य आघातं ददाति, परन्तु इदानीं तत् परिचितं अस्ति, तत् प्रथमस्य, किञ्चित् भीतस्य, पेट्रोलपम्पस्य भ्रमणस्य आरभ्य अहं कति दूरं आगतः अस्मि इति स्मरणम्।", "normalised": "अद्यत्वे, अहं तैलपूरणकेन्द्रे एकः अनुभवी विशेषज्ञः अस्मि। अहं मम वाहनं जानामि, अहं मम ईंधनउपभोगं जानामि, अहं रमेशं नाम्ना अपि जानामि। तत् स्फुरत् ईंधनमापनयन्त्रम्? तत् अद्यापि मह्यं उत्तरदायित्वस्य एकं झटकं ददाति, परन्तु इदानीं तत् परिचितं वर्तते, एकं स्मरणं यत् अहं तस्मात् प्रथमात्, किञ्चित् भीतिपूर्णात्, तैलपूरणकेन्द्रस्य भेदनस्थानात् कियत् दूरं आगतः अस्मि।"}
