{"unnormalised": "भो सर्वे, अहं भारते इन्धनोपभोगविषये किञ्चित् संशोधनं कुर्वन्नासम्, परन्तु विरोधाभासात्मिकाः सूचनाः प्राप्नोमि। आशासे कोऽपि कतिपयान् विषयान् स्पष्टीकर्तुं शक्नोति।", "normalised": "भो सर्वे, अहं भारते इन्धनोपभोगविषये किञ्चित् अनुसन्धानं कुर्वन्नासम्, परन्तु मम विप्रतिपन्ना सूचना प्राप्यते। आशासे कश्चित् कतिपयानि विषयान स्पष्टीकर्तुम् अर्हति।"}
{"unnormalised": "प्रथमं, अहं पेट्रोलस्य मूल्यं रूप्येषु प्रतिलीटरं (Rs. per litre) उद्धृतं पश्यामि, कदाचित् ₹/L इति। किमेते परस्परं परिवर्तनीयाः? अपि च, विभिन्नेषु नगरेषु पेट्रोलमूल्यानां तुलनां कुर्वन् कश्चित् मानकपरिवर्तनदरः उपयुज्यते वा, कराः परिवहनव्ययाः च ध्याने नीत्वा? अहं महत्त्वपूर्णं भेदं पश्यामि, कदाचित् प्रतिलीटरं ५ रूप्यकाणि यावत्, यत् पर्याप्तं प्रतिभाति।", "normalised": "प्रथमं, अहं रुप्यकैः प्रति लीटरं पेट्रोलमूल्यं उद्धृतं पश्यामि, कदाचित् रूप्यकं प्रति लीटरम् इति। किम् एते परिवर्तनीयाः? अपि च, विभिन्ननगरेषु पेट्रोलमूल्यानां तुलनायां प्रयुक्तं मानकपरिवर्तनदरः अस्ति वा, कराणि परिवहनव्ययानि च विचार्य? अहं महत्त्वपूर्णं भेदं पश्यामि, कदाचित् प्रति लीटरं पञ्च रूप्यकाणि यावत्, यत् पर्याप्तं प्रतिभाति।"}
{"unnormalised": "द्वितीयं, बहूनि पुरातनानि यानानि अद्यापि १५ कि.मी. प्रति लीटरम् (15 kmpl) इत्येवं कि.मी.पी.एल्.-मध्ये इन्धनक्षमतां प्रतिवेदयन्ति, नवीनानि मॉडेल्स प्रायः एल./१०० कि.मी. (L/100km) उपयुज्यन्ति। किमेतयोः एककयोः मध्ये परिवर्तयितुं कोऽपि सरलः उपायः अस्ति, अथवा किं तत् विशिष्टेन इन्धनप्रकारेण (पेट्रोल विरुद्धं डीज़ल) निर्भरति? एकं सरलसूत्रं बहु सहायकं भवेत्।", "normalised": "द्वितीयं, बहूनि पुरातनानि यानानि अद्यापि किलोमीटरं प्रति लीटरं इन्धनदक्षतां प्रतिवेदयन्ति, यथा पञ्चदश किलोमीटरं प्रति लीटरम्, यदा कि नवीनानि मॉडल् प्रायः प्रति शतकिलोमीटरं लीटरम् उपयुज्यन्ति। किम् एतयोः एककयोः मध्ये परिवर्तयितुं सरलः उपायः अस्ति, अथवा किं तत् विशिष्टस्य इन्धनप्रकारस्य, पेट्रोलस्य विरुद्धं डीजलस्य, उपरि निर्भरति? एकः सरलः सूत्रः अति सहायकः भविष्यति।"}
{"unnormalised": "तृतीयं, औद्योगिक-उपयोगाय स्थूल-इन्धनक्रयणानां विषये चर्चयन्, अहं किलोलिटर (kL) घनमीटर (m^3) च मापनं दृष्टवान्। किमेते एककाः समतुल्याः (1 kL = 1 m^3)? तेलसमतुल्यस्य बैरल्स (BOE) मध्ये एतेषां एककानां परिवर्तनविषये किम्? भारतेऽस्मिन् परिवर्तने कश्चित् मानककारको उपयुज्यते वा, विशेषतः कच्चतैलय विविधस्रोतांसि ध्याने नीत्वा यत् वयं आयातयामः? अहं एकं लेखं दृष्टवान् यत् १ बी.ओ.ई.= प्रायः ०.१५९ कि.ली.। किमेतत् विश्वसनीयम् अनुमानम्?", "normalised": "तृतीयं, औद्योगिकप्रयोगार्थं स्थूल इन्धनक्रयस्य चर्चायां अहं किलोलीटरान् घनमीटरान् च मापनानि दृष्टवान्। किम् एते एककाः समतुल्याः, एकः किलोलीटरः एकस्य घनमीटरस्य समतुल्यः? एतेषाम् एककानां तेलसमतुल्य बैरलेषु परिवर्तने विषये किम्? किं भारते अस्य परिवर्तनस्य मानकोपादानः प्रयुज्यते, विशेषतः अस्माभिः आयातितानां विविधकच्चातेलस्रोतानां विचारं कृत्वा? अहम् एकं लेखं दृष्टवान् यत् उल्लिखितवान् यत् एकः तेलसमतुल्य बैरलः प्रायः शून्यं बिन्दुं एक पञ्च नव किलोलीटरं भवति। किम् एतत् विश्वसनीयं अनुमानम् अस्ति?"}
{"unnormalised": "चतुर्थं, अहं इन्धन-टैंकस्य क्षमता लीटर (L) गैलन (gal) च उभयोः लिखितां पश्यामि। यतो हि अमेरिकी गैलन शाही गैलनात् भिन्नम् अस्ति, भारते वाहन-विशिष्टानां विषये प्रायः कः एककः उपयुज्यते, यदि कोऽपि? स्थानीय मारुति विक्रेता कथितवान् यत् टैंकस्य क्षमता ३५ लीटर् (35L) इति, परन्तु अन्यः स्रोत: ९.२ गैलन (9.2 gal) इति उद्धृतवान्। भारते उपयोगार्थं कः अधिकं उपयुक्तः?", "normalised": "चतुर्थं, अहं इन्धनट्याङ्क क्षमताः लीटरैः गैलनैः च सूचिताः पश्यामि। यतः यू-एस् गैलनः साम्राज्यीयगैलनात् भिन्नः अस्ति, भारते याननिर्दिष्टीकरणेषु प्रायः कः एककः उपयुज्यते, यदि कश्चित्? स्थानीय मारुति विक्रेता कथितवान् यत् ट्याङ्क क्षमता पञ्चत्रिंशत् लीटराः अस्ति, परन्तु अन्यः स्रोतः नव बिन्दुः द्वौ गॅलनौ उद्धृतवान्। भारते उपयोगार्थं कः अधिकः उपयुक्तः अस्ति?"}
{"unnormalised": "अन्ते, वैकल्पिक-इन्धनानां प्रोत्साहनं ध्याने नीत्वा, सी.एन.जी. (घनमीटर अथवा कि.ग्रा.) विद्युत् (कि.वॉ.घं.) विषये मापनं कथं मानकीकृतम्? यदि अहं विद्युत्-यानं चालयितुं पेट्रोल-कारं चालयितुं च व्ययस्य तुलनां करोमि, तर्हि प्रत्येकस्य वाहनस्य ऊर्जा-उपभोगस्य समीकरणस्य सर्वोत्तमः उपायः कः, रूप्यकाणि/कि.मी. अथवा रूप्यकाणि/मील इति एककान् ध्याने नीत्वा? आशासे कोऽपि एतेषु विषयेषु प्रकाशं पातयितुं शक्नोति!", "normalised": "अन्ते, वैकल्पिक इन्धनानां प्रोत्साहने विचारं कृत्वा, सी-एन्-जी, घनमीटरैः किलोग्रामैः, विद्युत् च, किलोवॉट घण्टा च कथं मानकीक्रियन्ते? यदि अहं पेट्रोलकारस्य विरुद्धं विद्युद्यानस्य चालनस्य व्ययं तुलयन् अस्मि, तर्हि प्रत्येकं यानस्य ऊर्जा-उपभोगं समानीकर्तुम् उत्तमः उपायः कः, प्रति किलोमीटरं रूप्यकाणि अथवा प्रति मील रूप्यकाणि इत्यादयः एककान् विचार्य? आशासे कश्चित् एतेषु विषयेषु प्रकाशं पातयितुं शक्नोति!"}
