```json
{
  "unnormalised": "ठीक आहे, तुमच्या तपशीलानुसार येथे ब्लॉग पोस्ट आहे.",
  "normalised": "ओ-बी डॅश जी-वाय-एन चा आनंद आणि सौम्य दहशत: चाई-इंधनयुक्त साहस",
  "raw": "ठीक आहे, तुमच्या तपशीलानुसार येथे ब्लॉग पोस्ट आहे.\nओ-बी डॅश जी-वाय-एन चा आनंद आणि सौम्य दहशत: चाई-इंधनयुक्त साहस"
}
```
```json
{
  "unnormalised": "**ओबी-जीवायएनचे आनंद (आणि सौम्य दहशत): चहा-इंधनयुक्त साहस**",
  "normalised": "म्हणून, तुम्ही ओ-बी डॅश जी-वाय-एनला भेट देण्याचा विचार करत आहात, हं? किंवा कदाचित तुमची अपॉइंटमेंट शेड्यूल आहे आणि तुम्ही दोन ए-एमला वेड्यासारखे गुगल करत आहात कारण, बरं, हे वास्तववादी होऊ द्या, ते थोडे ... निराशाजनक असू शकते. भिऊ नका, माझ्या मित्रा! भारतात महिलांच्या आरोग्याच्या अद्भुत, विचित्र आणि कधीकधी विक्षिप्त जगात मार्गक्रमण करणारी व्यक्ती म्हणून, मी तुम्हाला चहाच्या बाजूने आणि विनोदाने (कारण प्रामाणिकपणे, कधीकधी तुम्हाला हसावे लागते) लोडाउन देण्यासाठी येथे आहे.",
  "raw": "ओबी-जीवायएनचे आनंद (आणि सौम्य दहशत): चहा-इंधनयुक्त साहस\nम्हणून, तुम्ही ओ-बी डॅश जी-वाय-एनला भेट देण्याचा विचार करत आहात, हं? किंवा कदाचित तुमची अपॉइंटमेंट शेड्यूल आहे आणि तुम्ही दोन ए-एमला वेड्यासारखे गुगल करत आहात कारण, बरं, हे वास्तववादी होऊ द्या, ते थोडे ... निराशाजनक असू शकते. भिऊ नका, माझ्या मित्रा! भारतात महिलांच्या आरोग्याच्या अद्भुत, विचित्र आणि कधीकधी विक्षिप्त जगात मार्गक्रमण करणारी व्यक्ती म्हणून, मी तुम्हाला चहाच्या बाजूने आणि विनोदाने (कारण प्रामाणिकपणे, कधीकधी तुम्हाला हसावे लागते) लोडाउन देण्यासाठी येथे आहे."
}
```
```json
{
  "unnormalised": "म्हणून, तू स्त्रीरोगतज्ज्ञांकडे (OB-GYN) भेट देण्याचा विचार करत आहेस, हं? किंवा कदाचित तुझी अपॉइंटमेंट ठरलेली आहे आणि तू रात्री 2 वाजता Google वर वेड्यासारखी माहिती शोधत आहेस, कारण ते थोडे ... भीतीदायक असू शकते. घाबरू नको, माझ्या दोस्ता! मी भारतात महिलांच्या आरोग्याच्या अद्भुत, विचित्र आणि कधीकधी विक्षिप्त जगात मार्ग काढला आहे, त्यामुळे मी तुला चहाच्या घोटासोबत आणि थोड्या विनोदासह (कारण खरं सांगायचं तर, कधीकधी हसावंच लागतं) याबद्दल माहिती देण्यासाठी येथे आहे.",
  "normalised": "सर्वात आधी: योग्य डॉक्टर शोधणे महत्त्वाचे आहे. हे अगदी योग्य ऑटो-रिक्षा ड्रायव्हर शोधण्यासारखे आहे - तुम्हाला असा कुणीतरी हवा आहे ज्याला मार्ग माहीत आहे, जो तुम्हाला राईडसाठी (अक्षरशः किंवा लाक्षणिक अर्थाने!) घेऊन जात नाही, आणि शक्यतो, मोठ्या आवाजात बॉलीवूड संगीत वाजवत नाही (जोपर्यंत ती तुझी आवडती गोष्ट नाही, मला त्यात काही गैर नाही!). तुझ्या मित्र-मैत्रिणींना, तुझ्या आईला, तुझ्या चुलतीला विचार - तोंडी माहिती खूप मोलाची असते. आणि ऑनलाइन रिव्ह्यू वाच, पण चिमूटभर मीठ टाकून वाच - काही लोक तक्रार करतात की त्यांचा चहा पुरेसा गोड नाही, तुला माहीत आहे ना?",
  "raw": "अहो, तू स्त्रीरोगतज्ज्ञांकडे (OB-GYN) भेट देण्याचा विचार करत आहेस, हं? किंवा कदाचित तुझी अपॉइंटमेंट ठरलेली आहे आणि तू रात्री 2 वाजता Google वर वेड्यासारखी माहिती शोधत आहेस, कारण ते थोडे ... भीतीदायक असू शकते. घाबरू नको, माझ्या दोस्ता! मी भारतात महिलांच्या आरोग्याच्या अद्भुत, विचित्र आणि कधीकधी विक्षिप्त जगात मार्ग काढला आहे, त्यामुळे मी तुला चहाच्या घोटासोबत आणि थोड्या विनोदासह (कारण खरं सांगायचं तर, कधीकधी हसावंच लागतं) याबद्दल माहिती देण्यासाठी येथे आहे. सर्वात आधी: योग्य डॉक्टर शोधणे महत्त्वाचे आहे. हे अगदी योग्य ऑटो-रिक्षा ड्रायव्हर शोधण्यासारखे आहे - तुम्हाला असा कुणीतरी हवा आहे ज्याला मार्ग माहीत आहे, जो तुम्हाला राईडसाठी (अक्षरशः किंवा लाक्षणिक अर्थाने!) घेऊन जात नाही, आणि शक्यतो, मोठ्या आवाजात बॉलीवूड संगीत वाजवत नाही (जोपर्यंत ती तुझी आवडती गोष्ट नाही, मला त्यात काही गैर नाही!). तुझ्या मित्र-मैत्रिणींना, तुझ्या आईला, तुझ्या चुलतीला विचार - तोंडी माहिती खूप मोलाची असते. आणि ऑनलाइन रिव्ह्यू वाच, पण चिमूटभर मीठ टाकून वाच - काही लोक तक्रार करतात की त्यांचा चहा पुरेसा गोड नाही, तुला माहीत आहे ना?"
}
```
```json
{
  "unnormalised": "सर्वात आधी: योग्य डॉक्टर शोधणे महत्त्वाचे आहे. हे योग्य ऑटो-रिक्षा चालक शोधण्यासारखे आहे - तुम्हाला असा कोणीतरी हवा आहे ज्याला मार्ग माहित आहे, जो तुम्हाला राईडसाठी (शब्दशः किंवा लाक्षणिक अर्थाने!) घेऊन जात नाही आणि शक्यतो, पूर्ण आवाजात बॉलीवूड संगीत वाजवत नाही (जोपर्यंत ती तुमची आवड नाही, कोणताही न्याय नाही!). तुमच्या मित्र, तुमच्या आई, तुमच्या चाचीला विचारा – तोंडी बोलणे म्हणजे सोने. आणि त्या ऑनलाइन रिव्ह्यू वाचा, पण त्यातून थोडं मीठ घ्या – काही लोक तक्रार करतात की त्यांचा चहा पुरेसा गोड नाही, तुम्हाला माहीत आहे?",
  "normalised": "आता, अपॉइंटमेंटबद्दल बोलूया. अनपेक्षित अपेक्षा करा. माझ्या अनुभवानुसार, “दहा शून्य शून्य ए-एम शार्प” म्हणजे बहुतेक वेळा “दहा तीस ए-एम ते दुपारच्या दरम्यान कुठेतरी, डॉक्टरांच्या मूड आणि मुंबईच्या ट्राफिकवर अवलंबून.” एक पुस्तक, पूर्ण चार्ज केलेला फोन आणि कदाचित स्नॅक्सचा एक छोटा साठा घेऊन जा – तुम्ही मला नंतर धन्यवाद द्याल. तसेच, प्रश्नांसाठी तयारी करा. खूप प्रश्न. ते तुमच्या शेवटच्या मासिक पाळीबद्दल विचारतील (जसे, गंभीरपणे शेवटची, किंवा त्या आधीची?), तुमच्या कुटुंबाचा इतिहास (तुमच्या आजीला जुळे मुले होती?), आणि तुमच्या... बरं, आपण फक्त तुमच्या \"ऍक्टिव्हिटीज\" बद्दल बोलूया (स्वतःला तयार करा). लक्षात ठेवा, प्रामाणिकपणा हे सर्वोत्तम धोरण आहे. जोपर्यंत तुम्ही दिवाळीत किती मिठाई खाल्ली याबद्दल खोटं बोलत नाही – ते तुमच्या आणि तुमच्या ضميرमध्ये आहे.",
  "raw": "सर्वात आधी: योग्य डॉक्टर शोधणे महत्त्वाचे आहे. हे योग्य ऑटो-रिक्षा चालक शोधण्यासारखे आहे - तुम्हाला असा कोणीतरी हवा आहे ज्याला मार्ग माहित आहे, जो तुम्हाला राईडसाठी (शब्दशः किंवा लाक्षणिक अर्थाने!) घेऊन जात नाही आणि शक्यतो, पूर्ण आवाजात बॉलीवूड संगीत वाजवत नाही (जोपर्यंत ती तुमची आवड नाही, कोणताही न्याय नाही!). तुमच्या मित्र, तुमच्या आई, तुमच्या चाचीला विचारा – तोंडी बोलणे म्हणजे सोने. आणि त्या ऑनलाइन रिव्ह्यू वाचा, पण त्यातून थोडं मीठ घ्या – काही लोक तक्रार करतात की त्यांचा चहा पुरेसा गोड नाही, तुम्हाला माहीत आहे?\nआता, अपॉइंटमेंटबद्दल बोलूया. अनपेक्षित अपेक्षा करा. माझ्या अनुभवानुसार, “दहा शून्य शून्य ए-एम शार्प” म्हणजे बहुतेक वेळा “दहा तीस ए-एम ते दुपारच्या दरम्यान कुठेतरी, डॉक्टरांच्या मूड आणि मुंबईच्या ट्राफिकवर अवलंबून.” एक पुस्तक, पूर्ण चार्ज केलेला फोन आणि कदाचित स्नॅक्सचा एक छोटा साठा घेऊन जा – तुम्ही मला नंतर धन्यवाद द्याल. तसेच, प्रश्नांसाठी तयारी करा. खूप प्रश्न. ते तुमच्या शेवटच्या मासिक पाळीबद्दल विचारतील (जसे, गंभीरपणे शेवटची, किंवा त्या आधीची?), तुमच्या कुटुंबाचा इतिहास (तुमच्या आजीला जुळे मुले होती?), आणि तुमच्या... बरं, आपण फक्त तुमच्या \"ऍक्टिव्हिटीज\" बद्दल बोलूया (स्वतःला तयार करा). लक्षात ठेवा, प्रामाणिकपणा हे सर्वोत्तम धोरण आहे. जोपर्यंत तुम्ही दिवाळीत किती मिठाई खाल्ली याबद्दल खोटं बोलत नाही – ते तुमच्या आणि तुमच्या ضميرमध्ये आहे."
}
```
```json
{
  "unnormalised": "आता, आपण अपॉइंटमेंटबद्दल बोलूया. अनपेक्षित अपेक्षा करा. माझ्या अनुभवानुसार, “सकाळी १०:०० वाजता” म्हणजे बहुतेक वेळा “डॉक्टरांच्या मूड आणि मुंबईतील ट्रॅफिकवर अवलंबून, सकाळी १०:३० ते दुपारी १२:०० च्या दरम्यान.” एक पुस्तक, पूर्ण चार्ज केलेला फोन आणि कदाचित स्नॅक्सचा एक छोटा साठा आणा - तुम्ही नंतर माझे आभार मानाल. तसेच, प्रश्नांसाठी तयारी करा. भरपूर प्रश्न. ते तुमच्या शेवटच्या पीरियड्सबद्दल विचारतील (जसे, खरोखरच शेवटचे, किंवा त्या आधीचे?), तुमचा कौटुंबिक इतिहास (तुमच्या आजीला जुळे होते का?), आणि तुमच्या... बरं, आपण फक्त तुमच्या \"ॲक्टिव्हिटीज\" बद्दल बोलूया (स्वतःला तयार करा). लक्षात ठेवा, प्रामाणिकपणा हे सर्वोत्तम धोरण आहे. जोपर्यंत तुम्ही दिवाळीत किती मिठाई खाल्ली याबद्दल खोटं बोलत नाही - ते तुमच्या आणि तुमच्या ضميرमध्ये आहे.",
  "normalised": "मग तपासणी कक्ष आहे. जिथे गोष्टी... मनोरंजक होतात. मला फक्त एवढेच म्हणायचे आहे की तुम्हाला जितके शक्य आहे त्यापेक्षा जास्त पायऱ्या (stirrups) दिसतील. प्रो-टीप: आरामदायक मोजे घाला. थंड पायऱ्या कोणाचेही मित्र नसतात. उपकरणे कदाचित भीतीदायक वाटू शकतात - स्पेक्युलम, स्वॅब आणि इतर विविध धातूची उपकरणे जी मध्ययुगीन अत्याचार कक्षातील (medieval torture chamber) आहेत (ठीक आहे, कदाचित ही अतिशयोक्ती आहे, पण तरीही!). पण माझा विश्वास ठेवा, नर्स बहुतेक वेळा व्यावसायिक असतात आणि त्या तुम्हाला प्रत्येक गोष्टीतून मार्गदर्शन करतील.",
  "raw": "अता, आपण अपॉइंटमेंटबद्दल बोलूया. अनपेक्षित अपेक्षा करा. माझ्या अनुभवानुसार, “सकाळी १०:०० वाजता” म्हणजे बहुतेक वेळा “डॉक्टरांच्या मूड आणि मुंबईतील ट्रॅफिकवर अवलंबून, सकाळी १०:३० ते दुपारी १२:०० च्या दरम्यान.” एक पुस्तक, पूर्ण चार्ज केलेला फोन आणि कदाचित स्नॅक्सचा एक छोटा साठा आणा - तुम्ही नंतर माझे आभार मानाल. तसेच, प्रश्नांसाठी तयारी करा. भरपूर प्रश्न. ते तुमच्या शेवटच्या पीरियड्सबद्दल विचारतील (जसे, खरोखरच शेवटचे, किंवा त्या आधीचे?), तुमचा कौटुंबिक इतिहास (तुमच्या आजीला जुळे होते का?), आणि तुमच्या... बरं, आपण फक्त तुमच्या \"ॲक्टिव्हिटीज\" बद्दल बोलूया (स्वतःला तयार करा). लक्षात ठेवा, प्रामाणिकपणा हे सर्वोत्तम धोरण आहे. जोपर्यंत तुम्ही दिवाळीत किती मिठाई खाल्ली याबद्दल खोटं बोलत नाही - ते तुमच्या आणि तुमच्या ضميرमध्ये आहे.\nनंतर तपासणी कक्ष आहे. जिथे गोष्टी... मनोरंजक होतात. मला फक्त एवढेच म्हणायचे आहे की तुम्हाला जितके शक्य आहे त्यापेक्षा जास्त पायऱ्या (stirrups) दिसतील. प्रो-टीप: आरामदायक मोजे घाला. थंड पायऱ्या कोणाचेही मित्र नसतात. उपकरणे कदाचित भीतीदायक वाटू शकतात - स्पेक्युलम, स्वॅब आणि इतर विविध धातूची उपकरणे जी मध्ययुगीन अत्याचार कक्षातील (medieval torture chamber) आहेत (ठीक आहे, कदाचित ही अतिशयोक्ती आहे, पण तरीही!). पण माझा विश्वास ठेवा, नर्स बहुतेक वेळा व्यावसायिक असतात आणि त्या तुम्हाला प्रत्येक गोष्टीतून मार्गदर्शन करतील."
}
```
```json
{
  "unnormalised": "आणि मग आहे तपासणी कक्ष. इथे गोष्टी… मनोरंजक होतात. मला असं म्हणायचं आहे की तुम्हाला पाय ठेवण्याच्या स्टिरप्स अपेक्षेपेक्षा जास्त वेळा दिसतील. प्रो-टीप: आरामदायक मोजे घाला. थंड स्टिरप्स कोणाचेच मित्र नसतात. उपकरणं भीतीदायक वाटू शकतात – स्पेक्युलम, स्वॅब आणि इतर विविध धातूची उपकरणं जी मध्ययुगीन छळ कक्षात असावीत अशा दिसतात (ठीक आहे, कदाचित ते जास्तच आहे!). पण माझा विश्वास ठेवा, नर्स सहसा प्रो असतात आणि त्या तुम्हाला प्रत्येक गोष्टीत मदत करतील.",
  "normalised": "आणि आता, निकाल. पॅप स्मीअर्स, रक्त चाचण्या, अल्ट्रासाऊंड – हे वैद्यकीय परिभाषांचं एक संपूर्ण alphabet soup आहे. प्रश्न विचारायला घाबरू नका! जर डॉक्टर शर्मा तुम्हाला म्हणाल्या की तुमचं “follicle-stimulating hormone बारा M-I-U प्रति M-L ने थोडं वाढलं आहे,” तर फक्त मान डोलावून हसू नका. त्यांना विचारा की त्याचा *अर्थ* काय आहे! ज्ञान ही शक्ती आहे, आणि शिवाय, ते तुमचं शरीर आहे.",
  "raw": "अन्वेषक: {'unnormalised': 'आणि मग आहे तपासणी कक्ष. इथे गोष्टी… मनोरंजक होतात. मला असं म्हणायचं आहे की तुम्हाला पाय ठेवण्याच्या स्टिरप्स अपेक्षेपेक्षा जास्त वेळा दिसतील. प्रो-टीप: आरामदायक मोजे घाला. थंड स्टिरप्स कोणाचेच मित्र नसतात. उपकरणं भीतीदायक वाटू शकतात – स्पेक्युलम, स्वॅब आणि इतर विविध धातूची उपकरणं जी मध्ययुगीन छळ कक्षात असावीत अशा दिसतात (ठीक आहे, कदाचित ते जास्तच आहे!). पण माझा विश्वास ठेवा, नर्स सहसा प्रो असतात आणि त्या तुम्हाला प्रत्येक गोष्टीत मदत करतील.', 'normalised': 'आणि आता, निकाल. पॅप स्मीअर्स, रक्त चाचण्या, अल्ट्रासाऊंड – हे वैद्यकीय परिभाषांचं एक संपूर्ण alphabet soup आहे. प्रश्न विचारायला घाबरू नका! जर डॉक्टर शर्मा तुम्हाला म्हणाल्या की तुमचं “follicle-stimulating hormone बारा M-I-U प्रति M-L ने थोडं वाढलं आहे,” तर फक्त मान डोलावून हसू नका. त्यांना विचारा की त्याचा *अर्थ* काय आहे! ज्ञान ही शक्ती आहे, आणि शिवाय, ते तुमचं शरीर आहे.'}"
}
```
```json
{
  "unnormalised": "आणि आता, निकाल. पॅप स्मीयर, रक्त चाचण्या, अल्ट्रासाऊंड - हे वैद्यकीय परिभाषांचे संपूर्ण अक्षर सूप आहे. प्रश्न विचारायला घाबरू नका! जर डॉ. शर्मा यांनी तुम्हाला सांगितले की तुमचे “फॉलिकल-स्टिम्युलेटिंग हार्मोन 12 mIU/mL ने किंचित वाढले आहे,” तर फक्त मान हलवून हसू नका. तिला विचारा की त्याचा *अर्थ* काय आहे! ज्ञान ही शक्ती आहे, आणि याशिवाय, ते तुमचे शरीर आहे.",
  "normalised": "अर्थात, ओ-बी डॅश जी-वाय-एन भेटी केवळ परीक्षा आणि चाचण्यांबद्दल नसतात. त्या सल्ल्याबद्दल देखील असतात. गर्भनिरोधक ते गर्भधारणेच्या नियोजनापर्यंत ते रजोनिवृत्ती व्यवस्थापनापर्यंत, तुमच्या डॉक्टरा तुमच्यासाठी सर्व गोष्टींसाठी एक उत्तम स्त्रोत आहेत. पण लक्षात ठेवा, ते सुद्धा माणूसच आहेत. जर तुम्हाला त्यांच्या सल्ल्याने आरामदायक वाटत नसेल, किंवा जर तुम्हाला काहीतरी बरोबर वाटत नसेल, तर दुसरा सल्ला घ्या. समुद्रात भरपूर मासे आहेत, आणि भारतात भरपूर डॉक्टर्स आहेत.",
  "raw": "आणि आता, निकाल. पॅप स्मीयर, रक्त चाचण्या, अल्ट्रासाऊंड - हे वैद्यकीय परिभाषांचे संपूर्ण अक्षर सूप आहे. प्रश्न विचारायला घाबरू नका! जर डॉ. शर्मा यांनी तुम्हाला सांगितले की तुमचे “फॉलिकल-स्टिम्युलेटिंग हार्मोन 12 mIU/mL ने किंचित वाढले आहे,” तर फक्त मान हलवून हसू नका. तिला विचारा की त्याचा *अर्थ* काय आहे! ज्ञान ही शक्ती आहे, आणि याशिवाय, ते तुमचे शरीर आहे.\nof course, O-B dash G-Y-N visits aren’t just about exams and tests. they’re also about advice. from contraception to pregnancy planning to menopause management, your doctor is your go-to source for all things lady-related. but remember, they’re human too. if you don’t feel comfortable with their advice, or if something doesn’t sit right with you, get a second opinion. there are plenty of fish in the sea, and plenty of doctors in India."
}
```
```json
{
  "unnormalised": "नक्कीच, ओबी-जीवायएन भेटी केवळ परीक्षा आणि चाचण्यांबद्दल नसतात. त्या सल्ल्याबद्दल देखील आहेत. गर्भनिरोधक ते गर्भधारणेच्या नियोजनापर्यंत ते रजोनिवृत्ती व्यवस्थापनापर्यंत, आपले डॉक्टर महिलांशी संबंधित सर्व गोष्टींसाठी आपले जाण्याचे ठिकाण आहे. पण लक्षात ठेवा, ते सुद्धा माणूसच आहेत. जर तुम्हाला त्यांच्या सल्ल्याने आरामदायक वाटत नसेल, किंवा काहीतरी ठीक वाटत नसेल, तर दुसरा सल्ला घ्या. समुद्रात भरपूर मासे आहेत, आणि भारतात भरपूर डॉक्टर्स आहेत.",
  "normalised": "आणि शेवटी, स्वतःची काळजी घ्यायला विसरू नका! मसाज बुक करा, आपल्या भाज्या खा (जास्तीत जास्त!), आणि कदाचित बिर्याणीचे तिसरे सर्व्हिंग वगळा (मी फक्त विनोद करत आहे, बिर्याणी कधीच वगळू नका!). आपले आरोग्य आपली संपत्ती आहे, आणि एक आनंदी, निरोगी तुम्ही जगाला एक तेजस्वी ठिकाण बनवते. आणि जेव्हा तुम्ही शेवटी आपले रिपोर्ट घेऊन डॉक्टरांचे ऑफिस सोडता, तेव्हा तुम्ही एका मोठ्या मसाला चहा आणि जिलेबीला पात्र आहात. तुम्ही ते कमावले आहे!",
  "raw": "नक्कीच, ओबी-जीवायएन भेटी केवळ परीक्षा आणि चाचण्यांबद्दल नसतात. त्या सल्ल्याबद्दल देखील आहेत. गर्भनिरोधक ते गर्भधारणेच्या नियोजनापर्यंत ते रजोनिवृत्ती व्यवस्थापनापर्यंत, आपले डॉक्टर महिलांशी संबंधित सर्व गोष्टींसाठी आपले जाण्याचे ठिकाण आहे. पण लक्षात ठेवा, ते सुद्धा माणूसच आहेत. जर तुम्हाला त्यांच्या सल्ल्याने आरामदायक वाटत नसेल, किंवा काहीतरी ठीक वाटत नसेल, तर दुसरा सल्ला घ्या. समुद्रात भरपूर मासे आहेत, आणि भारतात भरपूर डॉक्टर्स आहेत."
}
```
```json
{
  "unnormalised": "आणि शेवटी, स्वतःची काळजी घ्यायला विसरू नका! मसाज बुक करा, आपल्या भाज्या खा (जवळजवळ!), आणि कदाचित बिर्याणीचे तिसरे सर्व्हिंग वगळा (फक्त थट्टा, कधीही बिर्याणी वगळू नका!). आपले आरोग्य ही आपली संपत्ती आहे, आणि एक आनंदी, निरोगी तुम्ही जग अधिक उजळ बनवते. आणि जेव्हा तुम्ही शेवटी डॉक्टरांचे ऑफिस तुमच्या रिपोर्टसह सोडता, तेव्हा तुम्ही एक मोठा मसाला चहा आणि जिलेबीला पात्र आहात. तुम्ही ते कमावले आहे!",
  "normalised": "म्हणून तुमच्याकडे ते आहे - ओ-बी डॅश जी-वाय-एन अनुभव, भारतीय शैली. हे थोडेसे भितीदायक, थोडे विचित्र आणि बरेच वैयक्तिक असू शकते. पण स्वतःची काळजी घेण्याचा हा एक आवश्यक भाग आहे. म्हणून पुढे जा, शूर व्हा आणि वाटेत हसायला विसरू नका! तुम्हाला हे समजले आहे!",
  "raw": "ॲसिस्टंट: ```json\n{\n  \"unnormalised\": \"आणि शेवटी, स्वतःची काळजी घ्यायला विसरू नका! मसाज बुक करा, आपल्या भाज्या खा (जवळजवळ!), आणि कदाचित बिर्याणीचे तिसरे सर्व्हिंग वगळा (फक्त थट्टा, कधीही बिर्याणी वगळू नका!). आपले आरोग्य ही आपली संपत्ती आहे, आणि एक आनंदी, निरोगी तुम्ही जग अधिक उजळ बनवते. आणि जेव्हा तुम्ही शेवटी डॉक्टरांचे ऑफिस तुमच्या रिपोर्टसह सोडता, तेव्हा तुम्ही एक मोठा मसाला चहा आणि जिलेबीला पात्र आहात. तुम्ही ते कमावले आहे!\",\n  \"normalised\": \"म्हणून तुमच्याकडे ते आहे - ओ-बी डॅश जी-वाय-एन अनुभव, भारतीय शैली. हे थोडेसे भितीदायक, थोडे विचित्र आणि बरेच वैयक्तिक असू शकते. पण स्वतःची काळजी घेण्याचा हा एक आवश्यक भाग आहे. म्हणून पुढे जा, शूर व्हा आणि वाटेत हसायला विसरू नका! तुम्हाला हे समजले आहे!\",\n  \"raw\": \"आणि शेवटी, स्वतःची काळजी घ्यायला विसरू नका! मसाज बुक करा, आपल्या भाज्या खा (जवळजवळ!), आणि कदाचित बिर्याणीचे तिसरे सर्व्हिंग वगळा (फक्त थट्टा, कधीही बिर्याणी वगळू नका!). आपले आरोग्य ही आपली संपत्ती आहे, आणि एक आनंदी, निरोगी तुम्ही जग अधिक उजळ बनवते. आणि जेव्हा तुम्ही शेवटी डॉक्टरांचे ऑफिस तुमच्या रिपोर्टसह सोडता, तेव्हा तुम्ही एक मोठा मसाला चहा आणि जिलेबीला पात्र आहात. तुम्ही ते कमावले आहे!\"\n}\n```"
}
```
```json
{
  "unnormalised": "तर तुमच्यासाठी हे आहे – ओबी-जीवायएन अनुभव, भारतीय शैली. हे थोडेसे भीतीदायक, थोडेसे विचित्र आणि बरेच वैयक्तिक असू शकते. पण स्वतःची काळजी घेण्याचा हा एक महत्त्वाचा भाग आहे. त्यामुळे पुढे जा, शूर व्हा आणि वाटेत हसायला विसरू नका! तुम्हाला हे जमेल!",
  "normalised": "",
  "raw": "तर तुमच्यासाठी हे आहे – ओबी-जीवायएन अनुभव, भारतीय शैली. हे थोडेसे भीतीदायक, थोडेसे विचित्र आणि बरेच वैयक्तिक असू शकते. पण स्वतःची काळजी घेण्याचा हा एक महत्त्वाचा भाग आहे. त्यामुळे पुढे जा, शूर व्हा आणि वाटेत हसायला विसरू नका! तुम्हाला हे जमेल!"
}
```
