```json
{
  "unnormalised": "ठीक आहे, येथे प्रदान केलेल्या पॅरामीटर्सवर आधारित व्युत्पन्न मजकूर आहे:",
  "normalised": "एक नवीन आई म्हणून, प्रसूतीनंतर ओ-बी-जी-वाय-एनला माझ्या पहिल्या भेटीबद्दल मी खूप साशंक होते. क्लाउडनाईन हॉस्पिटल, बंगळूर येथील डॉक्टर मीरा यांच्याबद्दल माझ्या नणंदेने शिफारस केली होती, तरीही हॉस्पिटलच्या भेटीमुळे मला थोडी चिंता वाटते. मला आठवते, मी विचार करत होते, \"सर्व काही ठीक आहे का? टाके ठीक असतील का? जर मला प्रसूतीनंतर गुंतागुंत झाली तर काय?\".",
  "raw": "ठीक आहे, येथे प्रदान केलेल्या पॅरामीटर्सवर आधारित व्युत्पन्न मजकूर आहे: एक नवीन आई म्हणून, प्रसूतीनंतर ओ-बी-जी-वाय-एनला माझ्या पहिल्या भेटीबद्दल मी खूप साशंक होते. क्लाउडनाईन हॉस्पिटल, बंगळूर येथील डॉक्टर मीरा यांच्याबद्दल माझ्या नणंदेने शिफारस केली होती, तरीही हॉस्पिटलच्या भेटीमुळे मला थोडी चिंता वाटते. मला आठवते, मी विचार करत होते, \"सर्व काही ठीक आहे का? टाके ठीक असतील का? जर मला प्रसूतीनंतर गुंतागुंत झाली तर काय?\"."
}
```
```json
{
  "unnormalised": "एक नवीन आई म्हणून, प्रसूतीनंतर माझ्या पहिल्या स्त्रीरोगतज्ज्ञांच्या भेटीबद्दल मी खूप साशंक होते. माझ्या नणंदने क्लाउडनाईन हॉस्पिटल, बंगळूर येथील डॉ. मीरा यांचे नाव सुचवले होते, पण तरीही, हॉस्पिटलच्या भेटीमुळे मला थोडी चिंता वाटते. मला आठवतंय, मी विचार करत होते, \"सर्व काही ठीक आहे का? टाके ठीक असतील का? मला प्रसूतीनंतर काही समस्या आल्या तर?\".",
  "normalised": "अपॉइंटमेंट पंधरा जुलै दोन हजार चोवीस रोजी सकाळी दहा वाजून तीस मिनिटांनी ठरलेली होती, लहान Rohan च्या जन्मानंतर जवळजवळ सहा आठवड्यांनी. बंगळूरच्या वाहतुकीमुळे वेळेवर पोहोचणे कठीण होते. माझे पती Suresh यांनी पंधरा मिनिटे गाडी फिरवल्यानंतर पार्किंग शोधले. शेवटी आम्ही दवाखान्यात पोहोचलो आणि नेहमीचे फॉर्म भरले, माझे वजन पासष्ट किग्र असल्याचे नमूद केले, जे गर्भधारणेपूर्वीपेक्षा अजूनही दहा किग्र जास्त होते.",
  "raw": "एक नवीन आई म्हणून, प्रसूतीनंतर माझ्या पहिल्या स्त्रीरोगतज्ज्ञांच्या भेटीबद्दल मी खूप साशंक होते. माझ्या नणंदने क्लाउडनाईन हॉस्पिटल, बंगळूर येथील डॉ. मीरा यांचे नाव सुचवले होते, पण तरीही, हॉस्पिटलच्या भेटीमुळे मला थोडी चिंता वाटते. मला आठवतंय, मी विचार करत होते, \"सर्व काही ठीक आहे का? टाके ठीक असतील का? मला प्रसूतीनंतर काही समस्या आल्या तर?\". अपॉइंटमेंट पंधरा जुलै दोन हजार चोवीस रोजी सकाळी दहा वाजून तीस मिनिटांनी ठरलेली होती, लहान Rohan च्या जन्मानंतर जवळजवळ सहा आठवड्यांनी. बंगळूरच्या वाहतुकीमुळे वेळेवर पोहोचणे कठीण होते. माझे पती Suresh यांनी पंधरा मिनिटे गाडी फिरवल्यानंतर पार्किंग शोधले. शेवटी आम्ही दवाखान्यात पोहोचलो आणि नेहमीचे फॉर्म भरले, माझे वजन पासष्ट किग्र असल्याचे नमूद केले, जे गर्भधारणेपूर्वीपेक्षा अजूनही दहा किग्र जास्त होते."
}
```
```json
{
  "unnormalised": "रोहन लहान असतानाच्या जवळपास सहा आठवड्यांनंतर, १५/०७/२०२४ रोजी सकाळी १०:३० वाजता अपॉइंटमेंट निश्चित करण्यात आली होती. बंगळूरच्या ট্রॅफिकमुळे वेळेवर पोहोचणे कठीण होते. माझे पती, सुरेश, यांनी १५ मिनिटे गाडी फिरवल्यानंतर पार्किंग शोधले. शेवटी आम्ही क्लिनिकमध्ये पोहोचलो आणि नेहमीचे फॉर्म भरले, ज्यात माझे वजन ६५ किग्रॅ नमूद केले, जे गर्भधारणेपूर्वीपेक्षा अजूनही १० किग्रॅ जास्त होते.",
  "normalised": "डॉक्टर मीरा खूप सहनशील आणि समजूतदार होत्या. त्यांनी माझे व्हिटल्स तपासले (बीपी १२०/८० होते) आणि माझ्या स्तनपानाच्या वेळापत्रकाबद्दल विचारले. त्यांनी मला पी-पी-डी लक्षणे येत आहेत का, अशी विचारणाही केली. मी सांगितले की मला ऊर्जेची पातळी कमी वाटते, पण त्याचे कारण बाळासोबतच्या जागरणाचे रात्री असल्याचे सांगितले. त्यांनी मल्टीविटामिन (प्रेग्नॅकेअर मॅक्स, दिवसातून एक टॅब) लिहून दिले आणि मला थोडा 'मी टाइम' काढायला प्रोत्साहित केले.",
  "raw": "रोहन लहान असतानाच्या जवळपास सहा आठवड्यांनंतर, १५/०७/२०२४ रोजी सकाळी १०:३० वाजता अपॉइंटमेंट निश्चित करण्यात आली होती. बंगळूरच्या ট্রॅफिकमुळे वेळेवर पोहोचणे कठीण होते. माझे पती, सुरेश, यांनी १५ मिनिटे गाडी फिरवल्यानंतर पार्किंग शोधले. शेवटी आम्ही क्लिनिकमध्ये पोहोचलो आणि नेहमीचे फॉर्म भरले, ज्यात माझे वजन ६५ किग्रॅ नमूद केले, जे गर्भधारणेपूर्वीपेक्षा अजूनही १० किग्रॅ जास्त होते.\nडॉक्टर मीरा खूप सहनशील आणि समजूतदार होत्या. त्यांनी माझे व्हिटल्स तपासले (बीपी १२०/८० होते) आणि माझ्या स्तनपानाच्या वेळापत्रकाबद्दल विचारले. त्यांनी मला पी-पी-डी लक्षणे येत आहेत का, अशी विचारणाही केली. मी सांगितले की मला ऊर्जेची पातळी कमी वाटते, पण त्याचे कारण बाळासोबतच्या जागरणाचे रात्री असल्याचे सांगितले. त्यांनी मल्टीविटामिन (प्रेग्नॅकेअर मॅक्स, दिवसातून एक टॅब) लिहून दिले आणि मला थोडा 'मी टाइम' काढायला प्रोत्साहित केले।"
}
```
```json
{
  "unnormalised": "डॉ. मीरा खूप صبرशील आणि समजूतदार होत्या. त्यांनी माझ्या vitals (बीपी 120/80 होता) तपासल्या आणि माझ्या स्तनपान वेळापत्रकाबद्दल विचारले. तिने मला PPD लक्षणे येत आहेत का, अशी विचारणा देखील केली. मला ऊर्जेची पातळी कमी वाटत आहे, असे मी नमूद केले, पण त्याचे कारण बाळासोबतच्या जागरणांना दिले. त्यांनी मला एक मल्टीव्हिटॅमिन (Pregnacare Max, 1 टॅब दररोज) लिहून दिले आणि स्वतःसाठी थोडा वेळ काढायला (me time) प्रोत्साहित केले.",
  "normalised": "तपासणी स्वतःच लवकर आणि वेदनारहित होती. C-सेक्शनचा चीरा चांगला भरून येत आहे, असे आश्वासन त्यांनी दिले आणि माझ्या pelvic floor muscles मजबूत करण्यासाठी काही व्यायाम करण्याचा सल्ला दिला. आम्ही गर्भनिरोधक पर्यायांवर देखील चर्चा केली; त्यांनी I-U-D किंवा तोंडाने घ्यायच्या गोळ्या (oral pills) घेण्याचा सल्ला दिला. मला नक्की कशाचा पर्याय निवडायचा आहे हे अजून माहीत नाही, पण माझ्याकडे आता काही माहिती आहे.",
  "raw": "डॉ. मीरा खूप صبرशील आणि समजूतदार होत्या. त्यांनी माझ्या vitals (बीपी 120/80 होता) तपासल्या आणि माझ्या स्तनपान वेळापत्रकाबद्दल विचारले. तिने मला PPD लक्षणे येत आहेत का, अशी विचारणा देखील केली. मला ऊर्जेची पातळी कमी वाटत आहे, असे मी नमूद केले, पण त्याचे कारण बाळासोबतच्या जागरणांना दिले. त्यांनी मला एक मल्टीव्हिटॅमिन (Pregnacare Max, 1 टॅब दररोज) लिहून दिले आणि स्वतःसाठी थोडा वेळ काढायला (me time) प्रोत्साहित केले."
}
```
```json
{
  "unnormalised": "तपासणी स्वतःच जलद आणि वेदनारहित होती. तिने मला खात्री दिली की सी-सेक्शनची जखम व्यवस्थित भरत आहे आणि माझ्या ओटीपोटातील स्नायूंना बळकट करण्यासाठी काही व्यायाम करण्याचा सल्ला दिला. आम्ही गर्भनिरोधक पर्यायांवर देखील चर्चा केली; तिने मला आययूडी किंवा तोंडी गोळ्या घेण्याचा सल्ला दिला. मला अजून नक्की कशासाठी जायचे आहे हे माहित नाही, पण माझ्याकडे आता काही माहिती आहे.",
  "normalised": "एकंदरीत, भेटीने माझी चिंता कमी झाली. डॉक्टर मीरा, त्यांच्या वीस वर्षांपेक्षा जास्त अनुभवासह, मार्गदर्शन करण्यासाठी तेथे होत्या हे जाणून दिलासा मिळाला. गर्भधारणेदरम्यान आणि नंतर तुम्ही विश्वास ठेवू शकता असा एक चांगला ओ-बी-जी-वाय-एन शोधणे खूप महत्वाचे आहे. बंगळूरमध्ये सक्षम आणि काळजी घेणाऱ्या डॉक्टरच्या शोधात असलेल्या कोणालाही मी तिची शिफारस करेन.",
  "raw": "तपासणी स्वतःच जलद आणि वेदनारहित होती. तिने मला खात्री दिली की सी-सेक्शनची जखम व्यवस्थित भरत आहे आणि माझ्या ओटीपोटातील स्नायूंना बळकट करण्यासाठी काही व्यायाम करण्याचा सल्ला दिला. आम्ही गर्भनिरोधक पर्यायांवर देखील चर्चा केली; तिने मला आययूडी किंवा तोंडी गोळ्या घेण्याचा सल्ला दिला. मला अजून नक्की कशासाठी जायचे आहे हे माहित नाही, पण माझ्याकडे आता काही माहिती आहे."
}
```
```json
{
  "unnormalised": "एकंदरीत, भेटीने माझ्या चिंता कमी केल्या. डॉ. मीरा, ज्यांच्याकडे 20+ वर्षांचा अनुभव आहे, त्या मला मार्गदर्शन करण्यासाठी तेथे होत्या हे जाणून दिलासा मिळाला. गर्भधारणेदरम्यान आणि नंतर तुम्ही विश्वास ठेवू शकता असा एक चांगला स्त्रीरोगतज्ज्ञ शोधणे खूप महत्वाचे आहे. बंगळूरमध्ये सक्षम आणि काळजी घेणारे डॉक्टर शोधणाऱ्या कोणालाही मी त्यांची शिफारस करेन.",
  "normalised": "",
  "raw": "एकंदरीत, भेटीने माझ्या चिंता कमी केल्या. डॉ. मीरा, ज्यांच्याकडे 20+ वर्षांचा अनुभव आहे, त्या मला मार्गदर्शन करण्यासाठी तेथे होत्या हे जाणून दिलासा मिळाला. गर्भधारणेदरम्यान आणि नंतर तुम्ही विश्वास ठेवू शकता असा एक चांगला स्त्रीरोगतज्ज्ञ शोधणे खूप महत्वाचे आहे. बंगळूरमध्ये सक्षम आणि काळजी घेणारे डॉक्टर शोधणाऱ्या कोणालाही मी त्यांची शिफारस करेन."
}
```
