```json
{
  "unnormalised": "IIT டெல்லி ஆராய்ச்சியாளர்கள் சிக்கலான நேரியல் இயற்கணித சிக்கல்களைத் தீர்ப்பதற்கான ஒரு புதிய முறையை கண்டுபிடித்துள்ளனர். அவர்கள் அதை \"Modified Gauss-Jordan Elimination++\" என்று அழைக்கிறார்கள். இது 1000x1000 ஐ விட பெரிய matrices-க்கு மிக வேகமாக இருக்கும் என்று கூறப்படுகிறது, இது AI மற்றும் பெரிய தரவு பகுப்பாய்வு போன்ற துறைகளில் ஒரு பெரிய விஷயம்.",
  "normalised": "I-I-T டெல்லி ஆராய்ச்சியாளர்கள் சிக்கலான நேரியல் இயற்கணித சிக்கல்களைத் தீர்ப்பதற்கான ஒரு புதிய முறையை கண்டுபிடித்துள்ளனர். அவர்கள் அதை \"Modified Gauss-Jordan Elimination பிளஸ் பிளஸ்\" என்று அழைக்கிறார்கள். இது ஆயிரம் பை ஆயிரம் விட பெரிய matrices-க்கு மிக வேகமாக இருக்கும் என்று கூறப்படுகிறது, இது A-I மற்றும் பெரிய தரவு பகுப்பாய்வு போன்ற துறைகளில் ஒரு பெரிய விஷயம்.",
  "raw": "IIT டெல்லி ஆராய்ச்சியாளர்கள் சிக்கலான நேரியல் இயற்கணித சிக்கல்களைத் தீர்ப்பதற்கான ஒரு புதிய முறையை கண்டுபிடித்துள்ளனர். அவர்கள் அதை \"Modified Gauss-Jordan Elimination++\" என்று அழைக்கிறார்கள். இது 1000x1000 ஐ விட பெரிய matrices-க்கு மிக வேகமாக இருக்கும் என்று கூறப்படுகிறது, இது AI மற்றும் பெரிய தரவு பகுப்பாய்வு போன்ற துறைகளில் ஒரு பெரிய விஷயம்."
}
```
```json
{
  "unnormalised": "பேராசிரியர் மீனா கிருஷ்ணன் தலைமையிலான குழு, இந்த வார தொடக்கத்தில் \"Journal of Applied Maths\" இல் தங்கள் கண்டுபிடிப்புகளை வெளியிட்டது. அவர்களின் அல்காரிதம் கணக்கீட்டு நேரத்தை தோராயமாக 20-25% குறைக்கிறது என்று அவர்கள் கூறுகின்றனர், தற்போதுள்ள முறைகளுடன் ஒப்பிடும்போது. சேமிக்கப்பட்ட அனைத்து செயலாக்க சக்தியையும் கற்பனை செய்து பாருங்கள்!",
  "normalised": "பேராசிரியர் மீனா கிருஷ்ணன் தலைமையிலான குழு, இந்த வார தொடக்கத்தில் \"Journal of Applied Maths\" இல் தங்கள் கண்டுபிடிப்புகளை வெளியிட்டது. அவர்களின் அல்காரிதம் கணக்கீட்டு நேரத்தை தோராயமாக இருபது முதல் இருபத்தைந்து சதவீதம் வரை குறைக்கிறது என்று அவர்கள் கூறுகின்றனர், தற்போதுள்ள முறைகளுடன் ஒப்பிடும்போது. சேமிக்கப்பட்ட அனைத்து செயலாக்க சக்தியையும் கற்பனை செய்து பாருங்கள்!",
  "raw": "பேராசிரியர் மீனா கிருஷ்ணன் தலைமையிலான குழு, இந்த வார தொடக்கத்தில் \"Journal of Applied Maths\" இல் தங்கள் கண்டுபிடிப்புகளை வெளியிட்டது. அவர்களின் அல்காரிதம் கணக்கீட்டு நேரத்தை தோராயமாக 20-25% குறைக்கிறது என்று அவர்கள் கூறுகின்றனர், தற்போதுள்ள முறைகளுடன் ஒப்பிடும்போது. சேமிக்கப்பட்ட அனைத்து செயலாக்க சக்தியையும் கற்பனை செய்து பாருங்கள்!"
}
```
```json
{
  "unnormalised": "அப்படியானால், நேரியல் இயற்கணிதத்துடன் என்ன பெரிய விஷயம்? சரி, கூகிள் தேடல் (அல்காரிதம்கள் அடிப்படையில் நேரியல் சமன்பாடுகள்), பட செயலாக்க மென்பொருள், வானிலை முன்னறிவிப்பு மாதிரிகள் வரை நாம் ஒவ்வொரு நாளும் பயன்படுத்தும் பல விஷயங்களின் முதுகெலும்பாக இது உள்ளது. இவை அனைத்தும் தீவிர கணித சமன்பாடுகளைப் பயன்படுத்துகின்றன.",
  "normalised": "அப்படியானால், நேரியல் இயற்கணிதத்துடன் என்ன பெரிய விஷயம்? சரி, கூகிள் தேடல் அல்காரிதம்கள் அடிப்படையில் நேரியல் சமன்பாடுகள், பட செயலாக்க மென்பொருள், வானிலை முன்னறிவிப்பு மாதிரிகள் வரை நாம் ஒவ்வொரு நாளும் பயன்படுத்தும் பல விஷயங்களின் முதுகெலும்பாக இது உள்ளது. இவை அனைத்தும் தீவிர கணித சமன்பாடுகளைப் பயன்படுத்துகின்றன.",
  "raw": "அப்படியானால், நேரியல் இயற்கணிதத்துடன் என்ன பெரிய விஷயம்? சரி, கூகிள் தேடல் (அல்காரிதம்கள் அடிப்படையில் நேரியல் சமன்பாடுகள்), பட செயலாக்க மென்பொருள், வானிலை முன்னறிவிப்பு மாதிரிகள் வரை நாம் ஒவ்வொரு நாளும் பயன்படுத்தும் பல விஷயங்களின் முதுகெலும்பாக இது உள்ளது. இவை அனைத்தும் தீவிர கணித சமன்பாடுகளைப் பயன்படுத்துகின்றன."
}
```
```json
{
  "unnormalised": "பேராசிரியர் கிருஷ்ணன், அந்த நிரல் மூலத்தை 2024 காலாண்டு 4ல் GitHubல் திறந்த மூலமாக வெளியிடப்படும் என்று கூறினார். அதில் தங்கள் கையை முயற்சி செய்ய விரும்பும் யார் வேண்டுமானாலும் செய்யலாம். அது மிகவும் அருமை!",
  "normalised": "பேராசிரியர் கிருஷ்ணன், அந்த நிரல் மூலத்தை ஜி-ஐ-டி-ஹெச்-யு-பி-இல் 2024 காலாண்டு நான்கில் திறந்த மூலமாக வெளியிடப்படும் என்று கூறினார். அதில் தங்கள் கையை முயற்சி செய்ய விரும்பும் யார் வேண்டுமானாலும் செய்யலாம். அது மிகவும் அருமை!",
  "raw": "பேராசிரியர் கிருஷ்ணன், அந்த நிரல் மூலத்தை 2024 காலாண்டு 4ல் GitHubல் திறந்த மூலமாக வெளியிடப்படும் என்று கூறினார். அதில் தங்கள் கையை முயற்சி செய்ய விரும்பும் யார் வேண்டுமானாலும் செய்யலாம். அது மிகவும் அருமை!\n\nபேராசிரியர் கிருஷ்ணன், அந்த நிரல் மூலத்தை ஜி-ஐ-டி-ஹெச்-யு-பி-இல் 2024 காலாண்டு நான்கில் திறந்த மூலமாக வெளியிடப்படும் என்று கூறினார். அதில் தங்கள் கையை முயற்சி செய்ய விரும்பும் யார் வேண்டுமானாலும் செய்யலாம். அது மிகவும் அருமை!"
}
```
```json
{
  "unnormalised": "ஆரம்ப சோதனைகள் வேகத்தில் ஒரு குறிப்பிடத்தக்க வேறுபாட்டைக் காட்டுகின்றன (சுமார் 0.25x வேகமாக), இது 2GB ஐ மீறும் தரவுத்தொகுப்புகளுக்குப் பயன்படுத்தப்படும்போது. இது உண்மையில் AI மேம்பாட்டில் ஒரு வித்தியாசத்தை ஏற்படுத்துமா? காலம் தான் பதில் சொல்லும்.",
  "normalised": "ஆரம்ப சோதனைகள் வேகத்தில் சுழியம் புள்ளி இரண்டு ஐந்து x வேகமாக இருக்கும் வேகத்தில் ஒரு குறிப்பிடத்தக்க வேறுபாட்டைக் காட்டுகின்றன, இது இரண்டு ஜிகாபைட்ஸை மீறும் தரவுத்தொகுப்புகளுக்குப் பயன்படுத்தப்படும்போது. இது உண்மையில் A-I மேம்பாட்டில் ஒரு வித்தியாசத்தை ஏற்படுத்துமா? காலம் தான் பதில் சொல்லும்.",
  "raw": "ஆரம்ப சோதனைகள் வேகத்தில் ஒரு குறிப்பிடத்தக்க வேறுபாட்டைக் காட்டுகின்றன (சுமார் 0.25x வேகமாக), இது 2GB ஐ மீறும் தரவுத்தொகுப்புகளுக்குப் பயன்படுத்தப்படும்போது. இது உண்மையில் AI மேம்பாட்டில் ஒரு வித்தியாசத்தை ஏற்படுத்துமா? காலம் தான் பதில் சொல்லும். "
}
```
