{"unnormalised": "சக நிரலர்களுக்கு,", "normalised": "சக குறியீட்டாளர்களே,"}
{"unnormalised": "இப்போதைய மென்பொருள் மேம்பாட்டு உலகில் கருவிகளின் எண்ணிக்கை அதிகமாக இருப்பது சிரமமாக இருக்கிறதா? எனக்கு அப்படித்தான் இருக்கிறது. புதிய கட்டமைப்புகள், IDE-கள், லைப்ரரிகள் என அனைத்தையும் தெரிந்துகொள்ளவே ஒரு முழுநேர வேலை தேவைப்படுகிறது! என்னுடைய நண்பர் ரவி, TCS-இல் ஒரு மூத்த டெவலப்பராக இருக்கிறார், அவரும் இதையேதான் சொன்னார்.", "normalised": "சமீப காலங்களில் மென்பொருள் உருவாக்க உலகில் உள்ள கருவிகளின் எண்ணிக்கையைப் பார்த்து யாராவது திணறுகிறீர்களா? நான் என்ன சொல்ல வருகிறேன் என்றால், இது கொஞ்சம் அதிகமாக இருக்கிறது அல்லவா? சமீபத்திய கட்டமைப்புகள், I-D-E-கள் மற்றும் நூலகங்களுடன் இணைந்து செல்ல முயற்சிப்பதே ஒரு முழுநேர வேலை போல இருக்கிறது! நான் எனது நண்பர் ரவியுடன் பேசிக்கொண்டிருந்தேன், அவர் T-C-S-ல் ஒரு மூத்த டெவலப்பர், அவரும் அதையேதான் சொன்னார்."}
{"unnormalised": "நான் Python (சரியாகச் சொன்னால் v3.9) பயன்படுத்தி ஒரு தனிப்பட்ட திட்டத்தில் வேலை செய்து கொண்டிருக்கிறேன், உண்மையிலேயே, சார்புநிலைகளில் மூழ்கிவிட்டேன். Pip ஒரு பெரிய அரக்கனாக மாறிவிட்டது. ஒரு எளிய தொகுப்பை நிறுவுவதற்குக் கூட 5 நிமிடங்கள் ஆகிறது என்று நினைக்கிறேன். விர்ச்சுவல் என்விரான்மெண்ட்களைப் பற்றிப் பேசவே வேண்டாம் – அதைப் பற்றி எனக்கு இன்னும் முழுமையாகப் புரியவில்லை. நான் அவற்றைத் தவறாமல் பயன்படுத்த வேண்டும் என்று எனக்குத் தெரியும், ஆனால் சில நேரங்களில் நான் அதைத் தவிர்த்து விடுகிறேன், பிறகு பாருங்கள்! சார்புநிலை நரகம். யாராவது தொடர்புபடுத்த முடியுமா?", "normalised": "நான் பைத்தானைப் (சரியாகச் சொன்னால் பதிப்பு மூன்று புள்ளி ஒன்பது) பயன்படுத்தி ஒரு தனிப்பட்ட திட்டத்தில் வேலை செய்து வருகிறேன், நேர்மையாகச் சொன்னால், நான் சார்புகளில் மூழ்கிவிட்டேன். Pip மட்டுமே ஒரு அரக்கனாக மாறிவிட்டது. நான் உறுதியாகச் சொல்கிறேன், ஒரு எளிய தொகுப்பை நிறுவக்கூட இப்போது ஐந்து நிமிடங்கள் ஆகிறது. மேலும், விர்ச்சுவல் சூழல்களைப் பற்றி என்னிடம் பேசவே வேண்டாம் – நான் இன்னும் அவற்றை முழுமையாகப் புரிந்து கொள்ளவில்லை. நான் அவற்றைத் தவறாமல் பயன்படுத்த வேண்டும் என்று எனக்குத் தெரியும், ஆனால் சில நேரங்களில் நான் அதைத் தவிர்த்து விடுகிறேன், பின்னர் ப-ஆ-ம்! சார்பு நரகம். யாராவது தொடர்புபடுத்த முடியுமா?"}
{"unnormalised": "IDEs பற்றிப் பேசுகையில், நான் தற்போது VS Code (v1.68) பயன்படுத்துகிறேன். இது நன்றாக இருக்கிறது, ஆனால் ஒவ்வொரு நாளும் புதிதாக ஒரு எக்ஸ்டென்ஷனை நிறுவ வேண்டியிருக்கிறது. \"IntelliCode\" பற்றி ஒரு பதிவைப் பார்த்தேன், அது ஆர்வமாக இருந்தது, ஆனால் நான் ஏற்கனவே 15 எக்ஸ்டென்ஷன்களை இயக்குகிறேன், மேலும் செயல்திறன் குறைவதைப் பற்றி நான் கவலைப்படத் தொடங்குகிறேன். மேலும், frontend-க்கு, நான் React v18.0 பயன்படுத்துகிறேன். இது சிறந்தது, ஆனால் குறிப்பாக Hooks உடன் கற்றல் வளைவு செங்குத்தாக இருந்தது. jQuery ராஜாவாக இருந்தபோது உங்களுக்கு நினைவிருக்கிறதா? ஆஹா, எளிமையான காலங்கள்! சர்வர் பக்க ரெண்டரிங்கிற்காக சில மாதங்களுக்கு முன்பு Next.js v12.x முயற்சித்தேன், அது ஒரு பேரழிவாக இருந்தது.", "normalised": "I-D-E-களைப் பற்றிப் பேசுகையில், நான் தற்போது V-S குறியீட்டைப் (பதிப்பு ஒன்று புள்ளி அறுபத்தி எட்டு) பயன்படுத்துகிறேன். இது மிகவும் நன்றாக இருக்கிறது, ஆனால் ஒவ்வொரு நாளும் ஒரு புதிய விரிவாக்கத்தை நிறுவ வேண்டியது போல் இருக்கிறது. \"IntelliCode\" பற்றி ஒரு பதிவைப் பார்த்தேன், அது சுவாரஸ்யமாகத் தோன்றியது, ஆனால் நான் ஏற்கனவே பதினைந்து விரிவாக்கங்களை இயக்குகிறேன், மேலும் செயல்திறன் குறையும் என்று கவலைப்படுகிறேன். முன் முனையைப் பொறுத்தவரை, நான் ரியாக்ட் பதிப்பு பதினெட்டு புள்ளி பூஜ்ஜியத்தைப் பயன்படுத்துகிறேன். இது நன்றாக இருக்கிறது, ஆனால் கற்றல் வளைவு செங்குத்தாக இருந்தது, குறிப்பாக ஹூக்ஸ்களுடன். JQuery ராஜாவாக இருந்தபோது ஞாபகம் இருக்கிறதா? ஆஹா, எளிமையான நேரங்கள்! சேவையகப் பக்க ரெண்டரிங்கிற்காக சில மாதங்களுக்கு முன்பு Next.js பதிப்பு பன்னிரண்டு புள்ளி x ஐ முயற்சி செய்தேன், அது ஒரு பேரழிவாக இருந்தது."}
{"unnormalised": "ஆவணங்கள்... *பெருமூச்சு*. உண்மையிலேயே, ஏன் அவை பெரும்பாலும் காலாவதியானதாக அல்லது வெறுமனே மர்மமானதாக இருக்கின்றன? ஒரு லைப்ரரியுடன் ஒரு சிக்கலை டீபக் செய்ய ஒரு முழு பிற்பகலைச் செலவிட்டேன், ஆவணங்கள் v2.x பதிப்பைக் குறிப்பிடுகின்றன, நான் v3.1 பயன்படுத்திக் கொண்டிருந்தேன். வெறுப்பாக இருந்தது! stackoverflow.com போன்ற வலைத்தளங்கள் என்னுடைய புகலிடமாக இருந்தன, அங்கு 1.2 மில்லியன் கேள்விகள் கேட்கப்பட்டிருந்தன.", "normalised": "ஆவணங்கள்... பெருமூச்சு. தீவிரமாகச் சொன்னால், ஏன் அடிக்கடி காலாவதியாகிவிடுகிறது அல்லது வெறுமனே மர்மமாக இருக்கிறது? ஒரு நூலகத்தில் ஒரு சிக்கலை டீபக் செய்ய ஒரு முழு மதியத்தை செலவழித்தேன், ஆவணங்கள் பதிப்பு இரண்டு புள்ளி x பதிப்பை குறிப்பிடுகின்றன, நான் பதிப்பு மூன்று புள்ளி ஒன்றைப் பயன்படுத்துகிறேன் என்பதை அறிய மட்டுமே. பைத்தியக்காரத்தனமாக இருக்கிறது! stackoverflow டாட் காம் போன்ற வலைத்தளங்கள் எனது விருப்பமான இடமாக இருந்து வருகிறது, இதில் ஒரு புள்ளி இரண்டு மில்லியன் கேள்விகள் உள்ளன."}
{"unnormalised": "மேலும், புதிய விஷயங்களைக் கற்றுக்கொள்வதற்கான நிலையான அழுத்தம் இருக்கிறது. Docker, Kubernetes மற்றும் AWS போன்ற தொழில்நுட்பங்களில் அனுபவம் தேவைப்படும் வேலை வாய்ப்புகளைப் பார்க்கிறேன், நான் பின்தங்கிவிட்டதாக உணர்கிறேன். Infosys-இல் ஒரு DevOps பொறியாளரான என் நண்பர் அஞ்சலி, நான் அவற்றைக் கற்றுக்கொள்ள வேண்டும் என்று தொடர்ந்து சொல்கிறார், ஆனால்... அவ்வளவு இருக்கிறது! வேலைக்குப் பிறகு வாரத்திற்கு 1-2 மணி நேரம் கற்றலுக்குச் செலவிட கிடைத்தாலே நான் அதிர்ஷ்டசாலி, சைடு-புராஜெக்ட் பற்றி சொல்லவே தேவையில்லை. 500-க்கும் மேற்பட்ட படிப்புகளைத் தேர்வு செய்ய ஆன்லைன் படிப்புகளின் எண்ணிக்கை மலைக்க வைக்கிறது.", "normalised": "மேலும் புதிய விஷயங்களைக் கற்றுக்கொள்வதற்கான நிலையான அழுத்தம் உள்ளது. டாக்கர், குபர்நெட்ஸ் மற்றும் ஏ-டபிள்யூ-எஸ் போன்ற தொழில்நுட்பங்களில் அனுபவம் தேவைப்படும் வேலை விளம்பரங்களை நான் பார்க்கிறேன், மேலும் நான் பின்தங்கிவிட்டதாக உணர்கிறேன். இன்ஃபோசிஸில் D-ev-Ops பொறியாளரான எனது நண்பர் அஞ்சலி, நான் அவற்றைக் கற்றுக்கொள்ள வேண்டும் என்று தொடர்ந்து கூறுகிறாள், ஆனால்... அவ்வளவுதான் இருக்கிறது! வேலைக்குப் பிறகு கற்றுக்கொள்வதற்கு ஒரு வாரம் ஒன்று முதல் இரண்டு மணி நேரம் கிடைத்தால் நான் அதிர்ஷ்டசாலி, தனியாக ஒரு பக்க திட்டம். ஐந்து நூற்றுக்கும் மேற்பட்ட பட்டியலிடப்பட்ட படிப்புகளுடன், ஆன்லைன் படிப்புகளின் எண்ணிக்கை மலைக்க வைக்கிறது."}
{"unnormalised": "நான் கல்லூரியில் C++ கற்றது ஒரு பெரிய சாதனையாக உணர்ந்தேன். இப்போது, அது ஒரு வாழ்நாள் முழுவதும் முன்பு நடந்தது போல் இருக்கிறது. களம் தொடர்ந்து உருவாகி வருகிறது, நேர்மையாகச் சொன்னால், அதைத் தொடர்ந்து கொண்டே இருப்பது சோர்வாக இருக்கிறது. மேலும் எனக்கு அவ்வப்போது \"TypeError: 'str' object does not support item assignment\" போன்ற ரேண்டம் பிழைகள் வருகின்றன, அவை என்னை மணிக்கணக்கில் பின்னோக்கித் தள்ளிவிடும். பிறகு மெமரி நிர்வாகம் வேறு இருக்கிறது. ஐயோ.", "normalised": "நான் கல்லூரியில் இருந்தபோது, C பிளஸ் பிளஸ் கற்றுக்கொண்டது ஒரு பெரிய சாதனை போல் இருந்தது என்று நான் நினைவு கூர்கிறேன். இப்போது, அது ஒரு வாழ்நாள் முழுவதும் இருந்தது போல் உணர்கிறேன். களம் தொடர்ந்து வளர்ந்து வருகிறது, மேலும் நேர்மையாகச் சொன்னால், அதனுடன் இணைந்து செல்வது சோர்வாக இருக்கிறது. மேலும், \"Type Error: 'string' object does not support item assignment\" போன்ற ரேண்டம் பிழைகள் எனக்கு வந்துகொண்டே இருக்கின்றன, அது என்னை மணிக்கணக்கில் பின்னுக்குத் தள்ளும். பின்னர் மெமரி மேனேஜ்மென்ட் இருக்கிறது. ஷீஷ்."}
{"unnormalised": "எனவே, உங்கள் எண்ணங்கள் என்ன? இந்த எப்போதும் மாறிக்கொண்டே இருக்கும் உலகில் எப்படி உங்களை நிதானமாக வைத்துக் கொள்கிறீர்கள்? முழுமையாக சோர்வடையாமல் புதிய தொழில்நுட்பங்களுடன் தொடர்ந்து இருக்க ஏதேனும் உதவிக்குறிப்புகள் அல்லது தந்திரங்கள் இருக்கிறதா? அல்லது \"docs.python.org\" இணையதளத்தில் இருந்து வழங்கப்படும் ஆவணங்களைத் தவிர, நல்ல விர்ச்சுவல் என்விரான்மென்ட் அமைப்பிற்கான வழிகாட்டிகள் அல்லது ஆவணங்களுக்கான பரிந்துரைகள் ஏதாவது இருக்கிறதா? கொஞ்சம் ஞானத்தைப் பகிர்ந்து கொள்வோம்!", "normalised": "எனவே, உங்கள் எண்ணங்கள் என்ன? இந்த எப்போதும் மாறிவரும் நிலப்பரப்பில் நீங்கள் எப்படி விவேகத்துடன் இருக்கிறீர்கள்? முற்றிலும் எரிந்து போகாமல் சமீபத்திய தொழில்நுட்பங்களுடன் இணைந்து செல்வதற்கு ஏதேனும் உதவிக்குறிப்புகள் அல்லது தந்திரங்கள் உள்ளதா? அல்லது \"docs டாட் பைதான் டாட் ஆர்க்\" என்ற வலைத்தளத்திலிருந்து வழங்கப்படும் ஆவணங்களைத் தவிர, நல்ல விர்ச்சுவல் சூழல் அமைவு வழிகாட்டிகள் அல்லது ஆவணங்களுக்கான பரிந்துரைகள்? சில ஞானத்தைப் பகிர்ந்து கொள்வோம்!"}
{"unnormalised": "நன்றியுடன்!", "normalised": "நன்றியுடன்!"}
