```json
{
  "unnormalised": "---",
  "normalised": "वर्ष दो हजार अठारह था। लॉ स्कूल से ताज़ा, अपनी डिग्री और आदर्शवाद की एक स्वस्थ खुराक के साथ, मुझे दिल्ली में एक छोटी सी फर्म में नौकरी मिली, जो सभी चीजों में, कर कानून में विशेषज्ञता रखती है। कर कानून! मैंने खुद को ऐतिहासिक मामलों पर बहस करते हुए, न्याय के लिए लड़ते हुए, शायद कुछ प्रो बोनो मामलों को भी उठाते हुए कल्पना की। इसके बजाय, मैं जी-एस-टी रिटर्न और टी-डी-एस कटौती के समुद्र में तैर रहा था। मुझे क्या पता था, भारतीय कर कानून की दुनिया में मेरी शुरुआत उबाऊ होने से बिल्कुल अलग होगी।",
  "raw": "वर्ष दो हजार अठारह था। लॉ स्कूल से ताज़ा, अपनी डिग्री और आदर्शवाद की एक स्वस्थ खुराक के साथ, मुझे दिल्ली में एक छोटी सी फर्म में नौकरी मिली, जो सभी चीजों में, कर कानून में विशेषज्ञता रखती है। कर कानून! मैंने खुद को ऐतिहासिक मामलों पर बहस करते हुए, न्याय के लिए लड़ते हुए, शायद कुछ प्रो बोनो मामलों को भी उठाते हुए कल्पना की। इसके बजाय, मैं जी-एस-टी रिटर्न और टी-डी-एस कटौती के समुद्र में तैर रहा था। मुझे क्या पता था, भारतीय कर कानून की दुनिया में मेरी शुरुआत उबाऊ होने से बिल्कुल अलग होगी।"
}
```
```json
{
  "unnormalised": "वर्ष 2018 था। लॉ स्कूल से ताज़ा, अपनी डिग्री और आदर्शवाद की एक स्वस्थ खुराक के साथ, मुझे दिल्ली में एक छोटी फर्म में नौकरी मिली, जो सभी चीजों में, कर कानून में विशेषज्ञता रखती थी। कर कानून! मैंने खुद को ऐतिहासिक मामलों पर बहस करते हुए, न्याय के लिए लड़ते हुए, शायद कुछ प्रो बोनो मामले भी लेते हुए कल्पना की। इसके बजाय, मैं जीएसटी रिटर्न और टीडीएस कटौती के समुद्र में तैर रहा था। मुझे थोड़ा पता था, भारतीय कर कानून की दुनिया में मेरी शुरुआत उबाऊ होने से कुछ भी कम होगी।",
  "normalised": "मेरे पहले असाइनमेंट में से एक में एक वरिष्ठ अधिवक्ता को आयकर अधिनियम की धारा अस्सी सी से संबंधित एक मामले में सहायता करना शामिल था, जिसमें मिस्टर शर्मा नामक एक ग्राहक शामिल था। मिस्टर शर्मा, चांदनी चौक के एक मिठाई की दुकान के मालिक, को अस्सी सी के तहत अत्यधिक कटौती का दावा करने के लिए ऑडिट किया जा रहा था। उन्होंने विभिन्न योजनाओं में निवेश घोषित किया था, जो कुल मिलाकर रुपये 2.5 लाख था, जो तत्कालीन रुपये 1.5 लाख की सीमा से कहीं अधिक था। आयकर अधिकारी, मूल्यांकन अधिकारी मिस्टर वर्मा, इसमें से कुछ भी नहीं कर रहे थे।",
  "raw": "वर्ष 2018 था। लॉ स्कूल से ताज़ा, अपनी डिग्री और आदर्शवाद की एक स्वस्थ खुराक के साथ, मुझे दिल्ली में एक छोटी फर्म में नौकरी मिली, जो सभी चीजों में, कर कानून में विशेषज्ञता रखती थी। कर कानून! मैंने खुद को ऐतिहासिक मामलों पर बहस करते हुए, न्याय के लिए लड़ते हुए, शायद कुछ प्रो बोनो मामले भी लेते हुए कल्पना की। इसके बजाय, मैं जीएसटी रिटर्न और टीडीएस कटौती के समुद्र में तैर रहा था। मुझे थोड़ा पता था, भारतीय कर कानून की दुनिया में मेरी शुरुआत उबाऊ होने से कुछ भी कम होगी। मेरे पहले असाइनमेंट में से एक में एक वरिष्ठ अधिवक्ता को आयकर अधिनियम की धारा अस्सी सी से संबंधित एक मामले में सहायता करना शामिल था, जिसमें मिस्टर शर्मा नामक एक ग्राहक शामिल था। मिस्टर शर्मा, चांदनी चौक के एक मिठाई की दुकान के मालिक, को अस्सी सी के तहत अत्यधिक कटौती का दावा करने के लिए ऑडिट किया जा रहा था। उन्होंने विभिन्न योजनाओं में निवेश घोषित किया था, जो कुल मिलाकर रुपये 2.5 लाख था, जो तत्कालीन रुपये 1.5 लाख की सीमा से कहीं अधिक था। आयकर अधिकारी, मूल्यांकन अधिकारी मिस्टर वर्मा, इसमें से कुछ भी नहीं कर रहे थे।"
}
```
```json
{
  "unnormalised": "मेरे पहले असाइनमेंट में से एक में एक सीनियर एडवोकेट की सहायता करना शामिल था, जिसमें इनकम टैक्स एक्ट की धारा 80C से संबंधित एक मामला था, जिसमें श्री शर्मा नामक एक ग्राहक शामिल था। श्री शर्मा, चांदनी चौक के एक मिठाई की दुकान के मालिक, 80C के तहत अत्यधिक कटौती का दावा करने के लिए ऑडिट किए जा रहे थे। उन्होंने विभिन्न योजनाओं में निवेश घोषित किया था, जो कुल ₹2.5 लाख था, जो उस समय की सीमा ₹1.5 लाख से कहीं अधिक था। आयकर अधिकारी, आकलन अधिकारी श्री वर्मा, इसे मानने को तैयार नहीं थे।",
  "normalised": "चुनौती सिर्फ जटिल गणना या अधिनियम के भूलभुलैया अनुभाग नहीं थे; यह खुद मिस्टर शर्मा से निपटने के बारे में था। वह बैठकों में देर से आते थे, हमेशा जलेबी के एक डिब्बे के साथ (जो, सच में, एक स्वागत योग्य व्याकुलता थी)। लेकिन उन्हें आवश्यक दस्तावेज प्रदान करने में कठिनाई होती थी। \"सर, वो सब फाइल में होगा,\" वे कहते थे, लापरवाही से अपना हाथ हिलाते हुए। \"अकाउंटेंट ने संभाला होगा।\" उन दस्तावेजों को ढूंढना एक पुरातात्विक खुदाई जैसा लग रहा था।",
  "raw": "मेरे पहले असाइनमेंट में से एक में एक सीनियर एडवोकेट की सहायता करना शामिल था, जिसमें इनकम टैक्स एक्ट की धारा 80C से संबंधित एक मामला था, जिसमें श्री शर्मा नामक एक ग्राहक शामिल था। श्री शर्मा, चांदनी चौक के एक मिठाई की दुकान के मालिक, 80C के तहत अत्यधिक कटौती का दावा करने के लिए ऑडिट किए जा रहे थे। उन्होंने विभिन्न योजनाओं में निवेश घोषित किया था, जो कुल ₹2.5 लाख था, जो उस समय की सीमा ₹1.5 लाख से कहीं अधिक था। आयकर अधिकारी, आकलन अधिकारी श्री वर्मा, इसे मानने को तैयार नहीं थे।\nThe challenge wasn't just the complicated calculations or the labyrinthine sections of the Act; it was dealing with Mister Sharma himself. He’d show up to meetings late, invariably with a box of jalebis (which, admittedly, was a welcome distraction). But he struggled to provide the necessary documentation. \"Sir, wo sab file mein hoga,\" he'd say, waving his hand vaguely. \"Accountant ne sambhala hoga.\" Finding those documents felt like an archaeological dig."
}
```
```json
{
  "unnormalised": "चुनौती केवल जटिल गणनाएँ या अधिनियम के भूलभुलैया खंड ही नहीं थे; यह खुद मिस्टर शर्मा से निपटने जैसा था। वह बैठकों में हमेशा देर से आते थे, और हमेशा जलेबी का एक डिब्बा लेकर आते थे (जो, सच कहूँ तो, एक स्वागत योग्य व्याकुलता थी)। लेकिन उन्हें आवश्यक दस्तावेज़ प्रदान करने में मुश्किल होती थी। \"सर, वो सब फ़ाइल में होगा,\" वह अस्पष्ट रूप से हाथ हिलाते हुए कहते थे। \"अकाउंटेंट ने संभाला होगा।\" उन दस्तावेजों को खोजना एक पुरातात्विक खुदाई जैसा लगता था।",
  "normalised": "मामले का सार उनके बेटे के लिए खरीदी गई एक जीवन बीमा पॉलिसी थी। मिस्टर शर्मा ने जोर देकर कहा कि वह कटौती के हकदार थे, लेकिन पॉलिसी जनवरी दो हजार सत्रह में, उनके बेटे के अठारह वर्ष के होने से पहले निकाली गई थी। कानून स्पष्ट था: कटौती केवल तभी अनुमति दी गई थी जब पॉलिसीधारक बालिग हो। वरिष्ठ अधिवक्ता खन्ना ने इसे धैर्यपूर्वक समझाया।",
  "raw": "चुनौती केवल जटिल गणनाएँ या अधिनियम के भूलभुलैया खंड ही नहीं थे; यह खुद मिस्टर शर्मा से निपटने जैसा था। वह बैठकों में हमेशा देर से आते थे, और हमेशा जलेबी का एक डिब्बा लेकर आते थे (जो, सच कहूँ तो, एक स्वागत योग्य व्याकुलता थी)। लेकिन उन्हें आवश्यक दस्तावेज़ प्रदान करने में मुश्किल होती थी। \"सर, वो सब फ़ाइल में होगा,\" वह अस्पष्ट रूप से हाथ हिलाते हुए कहते थे। \"अकाउंटेंट ने संभाला होगा।\" उन दस्तावेजों को खोजना एक पुरातात्विक खुदाई जैसा लगता था।\n{\n  \"unnormalised\": \"चुनौती केवल जटिल गणनाएँ या अधिनियम के भूलभुलैया खंड ही नहीं थे; यह खुद मिस्टर शर्मा से निपटने जैसा था। वह बैठकों में हमेशा देर से आते थे, और हमेशा जलेबी का एक डिब्बा लेकर आते थे (जो, सच कहूँ तो, एक स्वागत योग्य व्याकुलता थी)। लेकिन उन्हें आवश्यक दस्तावेज़ प्रदान करने में मुश्किल होती थी। \\\"सर, वो सब फ़ाइल में होगा,\\\" वह अस्पष्ट रूप से हाथ हिलाते हुए कहते थे। \\\"अकाउंटेंट ने संभाला होगा।\\\" उन दस्तावेजों को खोजना एक पुरातात्विक खुदाई जैसा लगता था।\",\n  \"normalised\": \"मामले का सार उनके बेटे के लिए खरीदी गई एक जीवन बीमा पॉलिसी थी। मिस्टर शर्मा ने जोर देकर कहा कि वह कटौती के हकदार थे, लेकिन पॉलिसी जनवरी दो हजार सत्रह में, उनके बेटे के अठारह वर्ष के होने से पहले निकाली गई थी। कानून स्पष्ट था: कटौती केवल तभी अनुमति दी गई थी जब पॉलिसीधारक बालिग हो। वरिष्ठ अधिवक्ता खन्ना ने इसे धैर्यपूर्वक समझाया।\",\n  \"raw\": \"चुनौती केवल जटिल गणनाएँ या अधिनियम के भूलभुलैया खंड ही नहीं थे; यह खुद मिस्टर शर्मा से निपटने जैसा था। वह बैठकों में हमेशा देर से आते थे, और हमेशा जलेबी का एक डिब्बा लेकर आते थे (जो, सच कहूँ तो, एक स्वागत योग्य व्याकुलता थी)। लेकिन उन्हें आवश्यक दस्तावेज़ प्रदान करने में मुश्किल होती थी। \\\"सर, वो सब फ़ाइल में होगा,\\\" वह अस्पष्ट रूप से हाथ हिलाते हुए कहते थे। \\\"अकाउंटेंट ने संभाला होगा।\\\" उन दस्तावेजों को खोजना एक पुरातात्विक खुदाई जैसा लगता था।\"\n}"
}
```
```json
{
  "unnormalised": "मामले का मूल उसके बेटे के लिए खरीदी गई जीवन बीमा पॉलिसी थी। श्री शर्मा ने जोर देकर कहा कि वह कटौती के हकदार हैं, लेकिन पॉलिसी जनवरी '17 में, उनके बेटे के 18 वर्ष के होने से पहले ली गई थी। कानून स्पष्ट था: कटौती केवल तभी अनुमति दी गई जब पॉलिसीधारक एक मेजर था। अधिवक्ता खन्ना, वरिष्ठ अधिवक्ता ने इसे धैर्यपूर्वक समझाया।",
  "normalised": "हमने केस फाइलों पर विचार करने, पुराने परिपत्रों को खोदने और अपनी दलीलें तैयार करने में दिन बिताए। सुनवाई की तारीख पंद्रह मार्च दो हजार उन्नीस को इनकम टैक्स भवन में तय की गई थी। मुझे अभी भी कमरे में घबराहट भरी ऊर्जा, कागजात की सरसराहट और मिस्टर वर्मा की कठोर नज़र याद है।",
  "raw": "मामले का मूल उसके बेटे के लिए खरीदी गई जीवन बीमा पॉलिसी थी। श्री शर्मा ने जोर देकर कहा कि वह कटौती के हकदार हैं, लेकिन पॉलिसी जनवरी '17 में, उनके बेटे के 18 वर्ष के होने से पहले ली गई थी। कानून स्पष्ट था: कटौती केवल तभी अनुमति दी गई जब पॉलिसीधारक एक मेजर था। अधिवक्ता खन्ना, वरिष्ठ अधिवक्ता ने इसे धैर्यपूर्वक समझाया।\nहमने केस फाइलों पर विचार करने, पुराने परिपत्रों को खोदने और अपनी दलीलें तैयार करने में दिन बिताए। सुनवाई की तारीख पंद्रह मार्च दो हजार उन्नीस को इनकम टैक्स भवन में तय की गई थी। मुझे अभी भी कमरे में घबराहट भरी ऊर्जा, कागजात की सरसराहट और मिस्टर वर्मा की कठोर नज़र याद है।"
}
```
```json
{
  "unnormalised": "हमने मामले की फाइलों पर दिनों बिताए, पुराने सर्कुलर खोद निकाले, और अपनी बहस तैयार की। सुनवाई की तारीख 15/03/2019 को इनकम टैक्स भवन में निर्धारित की गई थी। मुझे अभी भी कमरे में घबराहट वाली ऊर्जा, कागजात की सरसराहट और श्री वर्मा की कठोर निगाह याद है।",
  "normalised": "सुनवाई के दौरान, एडवोकेट खन्ना ने कुशलतापूर्वक हमारे मामले को प्रस्तुत किया, शमन परिस्थितियों पर प्रकाश डाला और मिस्टर शर्मा के कानून का पालन करने के वास्तविक प्रयास पर जोर दिया। उन्होंने बॉम्बे हाई कोर्ट के पिछले फैसले को भी मिसाल के तौर पर पेश किया। यह एक तनावपूर्ण घंटा था, लेकिन हमने अपनी दलीलें पेश कीं।",
  "raw": "सुनवाई के दौरान, एडवोकेट खन्ना ने कुशलतापूर्वक हमारे मामले को प्रस्तुत किया, शमन परिस्थितियों पर प्रकाश डाला और मिस्टर शर्मा के कानून का पालन करने के वास्तविक प्रयास पर जोर दिया। उन्होंने बॉम्बे हाई कोर्ट के पिछले फैसले को भी मिसाल के तौर पर पेश किया। यह एक तनावपूर्ण घंटा था, लेकिन हमने अपनी दलीलें पेश कीं। हमने मामले की फाइलों पर दिनों बिताए, पुराने सर्कुलर खोद निकाले, और अपनी बहस तैयार की। सुनवाई की तारीख 15/03/2019 को इनकम टैक्स भवन में निर्धारित की गई थी। मुझे अभी भी कमरे में घबराहट वाली ऊर्जा, कागजात की सरसराहट और श्री वर्मा की कठोर निगाह याद है।"
}
```
```json
{
  "unnormalised": "सुनवाई के दौरान, एडवोकेट खन्ना ने कुशलतापूर्वक हमारे मामले को प्रस्तुत किया, जिसमें कम करने वाली परिस्थितियों पर प्रकाश डाला गया और श्री शर्मा द्वारा कानून का पालन करने के वास्तविक प्रयास पर जोर दिया गया। उन्होंने बॉम्बे हाई कोर्ट के एक पूर्व फैसले को भी मिसाल के तौर पर उद्धृत किया। यह एक तनावपूर्ण घंटा था, लेकिन हमने अपनी दलीलें पेश कर दी थीं।",
  "normalised": "अंत में, आकलन अधिकारी, मिस्टर वर्मा ने आंशिक रूप से हमारी दलीलों को स्वीकार कर लिया। जबकि जीवन बीमा पॉलिसी के लिए कटौती की अनुमति नहीं दी गई, अन्य कटौतियों को मंजूरी दी गई, जिससे मिस्टर शर्मा की कर देयता काफी कम हो गई। मिस्टर शर्मा, राहत से अभिभूत होकर, सभी को जलेबी की पेशकश की - इस बार, उत्सव में। यह एक छोटी सी जीत थी, शायद, लेकिन इसने मुझे एक मूल्यवान सबक सिखाया: कि कर कानून की प्रतीत होने वाली शुष्क दुनिया में भी, सहानुभूति, समझ और बहुत सारी जलेबी के लिए जगह थी।",
  "raw": "सुनवाई के दौरान, एडवोकेट खन्ना ने कुशलतापूर्वक हमारे मामले को प्रस्तुत किया, जिसमें कम करने वाली परिस्थितियों पर प्रकाश डाला गया और श्री शर्मा द्वारा कानून का पालन करने के वास्तविक प्रयास पर जोर दिया गया। उन्होंने बॉम्बे हाई कोर्ट के एक पूर्व फैसले को भी मिसाल के तौर पर उद्धृत किया। यह एक तनावपूर्ण घंटा था, लेकिन हमने अपनी दलीलें पेश कर दी थीं।\n\nअंत में, आकलन अधिकारी, मिस्टर वर्मा ने आंशिक रूप से हमारी दलीलों को स्वीकार कर लिया। जबकि जीवन बीमा पॉलिसी के लिए कटौती की अनुमति नहीं दी गई, अन्य कटौतियों को मंजूरी दी गई, जिससे मिस्टर शर्मा की कर देयता काफी कम हो गई। मिस्टर शर्मा, राहत से अभिभूत होकर, सभी को जलेबी की पेशकश की - इस बार, उत्सव में। यह एक छोटी सी जीत थी, शायद, लेकिन इसने मुझे एक मूल्यवान सबक सिखाया: कि कर कानून की प्रतीत होने वाली शुष्क दुनिया में भी, सहानुभूति, समझ और बहुत सारी जलेबी के लिए जगह थी।"
}
```
```json
{
  "unnormalised": "अंत में, आकलन अधिकारी, श्री वर्मा ने आंशिक रूप से हमारी दलीलों को स्वीकार कर लिया। जबकि जीवन बीमा पॉलिसी के लिए कटौती को अस्वीकार कर दिया गया, अन्य कटौतियों को मंजूरी दी गई, जिससे श्री शर्मा की कर देयता काफी कम हो गई। श्री शर्मा राहत से अभिभूत होकर सभी को जलेबी देने लगे - इस बार, उत्सव में। यह एक छोटी सी जीत थी, शायद, लेकिन इसने मुझे एक बहुमूल्य सबक सिखाया: कि कर कानून की प्रतीत होने वाली शुष्क दुनिया में भी, सहानुभूति, समझ और बहुत सारी जलेबी के लिए जगह थी।",
  "normalised": "",
  "raw": "अंत में, आकलन अधिकारी, श्री वर्मा ने आंशिक रूप से हमारी दलीलों को स्वीकार कर लिया। जबकि जीवन बीमा पॉलिसी के लिए कटौती को अस्वीकार कर दिया गया, अन्य कटौतियों को मंजूरी दी गई, जिससे श्री शर्मा की कर देयता काफी कम हो गई। श्री शर्मा राहत से अभिभूत होकर सभी को जलेबी देने लगे - इस बार, उत्सव में। यह एक छोटी सी जीत थी, शायद, लेकिन इसने मुझे एक बहुमूल्य सबक सिखाया: कि कर कानून की प्रतीत होने वाली शुष्क दुनिया में भी, सहानुभूति, समझ और बहुत सारी जलेबी के लिए जगह थी।"
}
```
```json
{
  "unnormalised": "---",
  "normalised": "",
  "raw": "---"
}
```
